{
    "language":"english",
    "englishTitle":"Gospel according to Luke",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg003.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg003.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Since many have undertaken to set in order a narrative\nconcerning those matters which have been fulfilled among us,\n ",
            "1":"\n even as those who from the beginning were eyewitnesses and ministers of the\nword delivered them to us,\n ",
            "2":"\n it seemed good to me also, having\ntraced the course of all things accurately from the first, to write to\nyou in order, most excellent Theophilus;\n ",
            "3":"\n that you might know the\ncertainty concerning the things in which you were instructed.\n ",
            "4":"\n There was in the days of Herod, the king of Judea, a certain\npriest named Zacharias, of the priestly division of Abijah. He had a\nwife of the daughters of Aaron, and her name was Elizabeth.\n ",
            "5":"\n They\nwere both righteous before God, walking blamelessly in all the\ncommandments and ordinances of the Lord.\n ",
            "6":"\n But they had no child,\nbecause Elizabeth was barren, and they both were well advanced in\nyears.\n ",
            "7":"\n Now it happened, while he executed the priest's office\nbefore God in the order of his division,\n ",
            "8":"\n according to the custom\nof the priest's office, his lot was to enter into the temple of the\nLord and burn incense.\n ",
            "9":"\n The whole multitude of the people were\npraying outside at the hour of incense.\n ",
            "10":"\n An angel of the Lord appeared to him, standing on the right\nside of the altar of incense.\n ",
            "11":"\n Zacharias was troubled when he saw\nhim, and fear fell upon him.\n ",
            "12":"\n But the angel said to him, \"Don't\nbe afraid, Zacharias, because your request has been heard, and your\nwife, Elizabeth, will bear you a son, and you shall call his name John.\n ",
            "13":"\n You will have joy and gladness; and many will rejoice at his\nbirth.\n ",
            "14":"\n For he will be great in the sight of the Lord, and he\nwill drink no wine nor strong drink. He will be filled with the Holy\nSpirit, even from his mother's womb.\n ",
            "15":"\n He will turn many of the\nchildren of Israel to the Lord, their God.\n ",
            "16":"\n He will go before him\nin the spirit and power of Elijah, 'to turn the hearts of the fathers\nto the children,' and the disobedient to the wisdom of the just; to\nmake ready a people prepared for the Lord.\"\n ",
            "17":"\n Zacharias said to the angel, \"How can I be sure of this? For\nI am an old man, and my wife is well advanced in years.\"\n ",
            "18":"\n The angel answered him, \"I am Gabriel, who stands in the\npresence of God. I was sent to speak to you, and to bring you this good\nnews.\n ",
            "19":"\n Behold, you will be silent and not able to speak, until\nthe day that these things will happen, because you didn't believe my\nwords, which will be fulfilled in their proper time.\"\n ",
            "20":"\n The people were waiting for Zacharias, and they marveled that\nhe delayed in the temple.\n ",
            "21":"\n When he came out, he could not speak\nto them, and they perceived that he had seen a vision in the temple. He\ncontinued making signs to them, and remained mute.\n ",
            "22":"\n It happened,\nwhen the days of his service were fulfilled, he departed to his house.\n ",
            "23":"\n After these days Elizabeth, his wife, conceived, and she hid\nherself five months, saying,\n ",
            "24":"\n \"Thus has the Lord done to me in\nthe days in which he looked at me, to take away my reproach among men.\"\n ",
            "25":"\n Now in the sixth month, the angel Gabriel was sent from God\nto a city of Galilee, named Nazareth,\n ",
            "26":"\n to a virgin pledged to be\nmarried to a man whose name was Joseph, of the house of David. The\nvirgin's name was Mary.\n ",
            "27":"\n Having come in, the angel said to her,\n\"Rejoice, you highly favored one! The Lord is with you. Blessed are you\namong women!\"\n ",
            "28":"\n But when she saw him, she was greatly troubled at the saying,\nand considered what kind of salutation this might be.\n ",
            "29":"\n The angel\nsaid to her, \"Don't be afraid, Mary, for you have found favor with God.\n ",
            "30":"\n Behold, you will conceive in your womb, and bring forth a son,\nand will call his name 'Jesus.'\n ",
            "31":"\n He will be great, and will be\ncalled the Son of the Most High. The Lord God will give him the throne\nof his father, David,\n ",
            "32":"\n and he will reign over the house of Jacob\nforever. There will be no end to his kingdom.\"\n ",
            "33":"\n Mary said to the angel, \"How can this be, seeing I am a\nvirgin?\"\n ",
            "34":"\n The angel answered her, \"The Holy Spirit will come on you,\nand the power of the Most High will overshadow you. Therefore also the\nholy one who is born from you will be called the Son of God.\n ",
            "35":"\n Behold, Elizabeth, your relative, also has conceived a son in her old\nage; and this is the sixth month with her who was called barren.\n ",
            "36":"\n For everything spoken by God is possible.\n ",
            "37":"\n Mary said, \"Behold, the handmaid of the Lord; be it to me\naccording to your word.\"\n\n The angel departed from her.\n ",
            "38":"\n Mary arose in those days and\nwent into the hill country with haste, into a city of Judah,\n ",
            "39":"\n and\nentered into the house of Zacharias and greeted Elizabeth.\n ",
            "40":"\n It\nhappened, when Elizabeth heard Mary's greeting, that the baby leaped in\nher womb, and Elizabeth was filled with the Holy Spirit.\n ",
            "41":"\n She\ncalled out with a loud voice, and said, \"Blessed are you among women,\nand blessed is the fruit of your womb!\n ",
            "42":"\n Why am I so favored, that\nthe mother of my Lord should come to me?\n ",
            "43":"\n For behold, when the\nvoice of your greeting came into my ears, the baby leaped in my womb\nfor joy!\n ",
            "44":"\n Blessed is she who believed, for there will be a\nfulfillment of the things which have been spoken to her from the Lord!\"\n ",
            "45":"\n Mary said,\n\"My soul magnifies the Lord.\n ",
            "46":"\n My spirit has rejoiced in God my Savior,\n ",
            "47":"\n For he has looked at the humble state of his handmaid.\nFor behold, from now on, all generations will call me blessed.\n ",
            "48":"\n For he who is mighty has done great things for me.\n Holy is his name.\n ",
            "49":"\n His mercy is for generations of generations on those who fear\n him.\n ",
            "50":"\n He has shown strength with his arm.\n He has scattered the proud in the imagination of their heart.\n ",
            "51":"\n He has put down princes from their thrones.\n And has exalted the lowly.\n ",
            "52":"\n He has filled the hungry with good things.\n He has sent the rich away empty.\n ",
            "53":"\n He has given help to Israel, his servant, that he might remember\n mercy,\n ",
            "54":"\n As he spoke to our fathers,\n To Abraham and his seed forever.\"\n ",
            "55":"\n Mary stayed with her about three months, and then returned to\nher house.\n ",
            "56":"\n Now the time that Elizabeth should give birth was\nfulfilled, and she brought forth a son.\n ",
            "57":"\n Her neighbors and her\nrelatives heard that the Lord had magnified his mercy towards her, and\nthey rejoiced with her.\n ",
            "58":"\n It happened on the eighth day, that they\ncame to circumcise the child; and they would have called him Zacharias,\nafter the name of the father.\n ",
            "59":"\n His mother answered, \"Not so; but\nhe will be called John.\"\n ",
            "60":"\n They said to her, \"There is no one among your relatives who\nis called by this name.\"\n ",
            "61":"\n They made signs to his father, what he\nwould have him called.\n ",
            "62":"\n He asked for a writing tablet, and wrote, \"His name is John.\"\n\n They all marveled.\n ",
            "63":"\n His mouth was opened immediately, and his\ntongue freed, and he spoke, blessing God.\n ",
            "64":"\n Fear came on all who\nlived around them, and all these sayings were talked about throughout\nall the hill country of Judea.\n ",
            "65":"\n All who heard them laid them up\nin their heart, saying, \"What then will this child be?\" The hand of the\nLord was with him.\n ",
            "66":"\n His father, Zacharias, was filled with the\nHoly Spirit, and prophesied, saying,\n ",
            "67":"\n \"Blessed be the Lord, the God of Israel,\n For he has visited and worked redemption for his people;\n ",
            "68":"\n And has raised up a horn of salvation for us in the house of his\n servant David\n ",
            "69":"\n (As he spoke by the mouth of his holy prophets who have been\n from of old),\n ",
            "70":"\n Salvation from our enemies, and from the hand of all who hate\n us;\n ",
            "71":"\n To show mercy towards our fathers,\n To remember his holy covenant,\n ",
            "72":"\n The oath which he spoke to Abraham, our father,\n ",
            "73":"\n To grant to us that we, being delivered out of the hand of\n our enemies, should serve him without fear,\n ",
            "74":"\n In holiness and righteousness before him all the days of our\n life.\n ",
            "75":"\n And you, child, will be called a prophet of the Most High,\n For you will go before the face of the Lord to make ready his ways,\n ",
            "76":"\n To give knowledge of salvation to his people by the remission\n of their sins,\n ",
            "77":"\n Because of the tender mercy of our God,\n Whereby the dawn from on high will visit us,\n ",
            "78":"\n To shine on those who sit in darkness and the shadow of death;\n To guide our feet into the way of peace.\"\n ",
            "79":"\n The child was growing, and becoming strong in spirit, and was\nin the desert until the day of his public appearance to Israel.\n \n "
        },
        "1":{
            "0":"\n \n Now it happened in those days, that a decree went out from\nCaesar Augustus that all the world should be enrolled.\n ",
            "1":"\n This was\nthe first enrollment made when Quirinius was governor of Syria.\n ",
            "2":"\n All went to enroll themselves, everyone to his own city.\n ",
            "3":"\n Joseph\nalso went up from Galilee, out of the city of Nazareth, into Judea, to\nthe city of David, which is called Bethlehem, because he was of the\nhouse and family of David;\n ",
            "4":"\n to enroll himself with Mary, who was\npledged to be married to him as wife, being great with child.\n ",
            "5":"\n It happened, while they were there, that the day had come that\nshe should give birth.\n ",
            "6":"\n She brought forth her firstborn son, and\nshe wrapped him in bands of cloth, and laid him in a feeding trough,\nbecause there was no room for them in the inn.\n ",
            "7":"\n There were\nshepherds in the same country staying in the field, and keeping watch\nby night over their flock.\n ",
            "8":"\n Behold, an angel of the Lord stood by\nthem, and the glory of the Lord shone around them, and they were\nterrified.\n ",
            "9":"\n The angel said to them, \"Don't be afraid, for behold,\nI bring you good news of great joy which will be to all the people.\n ",
            "10":"\n For there is born to you, this day, in the city of David, a\nSavior, who is Christ the Lord.\n ",
            "11":"\n This is the sign to you: you\nwill find a baby wrapped in strips of cloth, lying in a feeding\ntrough.\"\n ",
            "12":"\n Suddenly, there was with the angel a multitude of the\nheavenly host praising God, and saying,\n ",
            "13":"\n \"Glory to God in the highest,\n On earth peace, good will toward men.\"\n ",
            "14":"\n It happened, when the angels went away from them into the\nsky, that the shepherds said one to another, \"Let's go to Bethlehem,\nnow, and see this thing that has happened, which the Lord has made\nknown to us.\"\n ",
            "15":"\n They came with haste, and found both Mary and\nJoseph, and the baby lying in the feeding trough.\n ",
            "16":"\n When they saw\nit, they publicized widely the saying which was spoken to them about\nthis child.\n ",
            "17":"\n All who heard it wondered at the things which were\nspoken to them by the shepherds.\n ",
            "18":"\n But Mary kept all these\nsayings, pondering them in her heart.\n ",
            "19":"\n The shepherds returned,\nglorifying and praising God for all the things that they had heard and\nseen, just as it was told them.\n ",
            "20":"\n When eight days were fulfilled for the circumcision of the\nchild, his name was called Jesus, which was given by the angel before\nhe was conceived in the womb.\n ",
            "21":"\n When the days of their purification according to the law of\nMoses were fulfilled, they brought him up to Jerusalem, to present him\nto the Lord\n ",
            "22":"\n (as it is written in the law of the Lord, \"Every\nmale who opens the womb shall be called holy to the Lord\"),\n ",
            "23":"\n and\nto offer a sacrifice according to that which is said in the law of the\nLord, \"A pair of turtledoves, or two young pigeons.\"\n ",
            "24":"\n Behold, there was a man in Jerusalem whose name was Simeon;\nand this man was righteous and devout, looking for the consolation of\nIsrael, and the Holy Spirit was on him.\n ",
            "25":"\n It had been revealed to\nhim by the Holy Spirit that he should not see death before he had seen\nthe Lord's Christ.\n ",
            "26":"\n He came in the Spirit into the temple. When\nthe parents brought in the child, Jesus, that they might do concerning\nhim according to the custom of the law,\n ",
            "27":"\n then he received him\ninto his arms, and blessed God, and said,\n ",
            "28":"\n \"Now you are releasing your servant, Master,\n According to your word, in peace;\n ",
            "29":"\n For my eyes have seen your salvation,\n ",
            "30":"\n Which you have prepared before the face of all peoples;\n ",
            "31":"\n A light for revelation to the Gentiles,\n And the glory of your people Israel.\"\n ",
            "32":"\n Joseph and his mother were marveling at the things which were\nspoken concerning him,\n ",
            "33":"\n and Simeon blessed them, and said to\nMary, his mother, \"Behold, this child is set for the falling and the\nrising of many in Israel, and for a sign which is spoken against.\n ",
            "34":"\n Yes, a sword will pierce through your own soul, that the\nthoughts of many hearts may be revealed.\"\n ",
            "35":"\n There was one Anna, a prophetess, the daughter of Phanuel, of\nthe tribe of Asher (she was of a great age, having lived with a husband\nseven years from her virginity,\n ",
            "36":"\n and she had been a widow for\nabout eighty-four years), who didn't depart from the temple,\nworshipping with fastings and petitions night and day.\n ",
            "37":"\n Coming up\nat that very hour, she gave thanks to the Lord, and spoke of him to all\nthose who were looking for redemption in Jerusalem.\n ",
            "38":"\n When they had accomplished all things that were according to\nthe law of the Lord, they returned into Galilee, to their own city,\nNazareth.\n ",
            "39":"\n The child was growing, and was becoming strong in\nspirit, being filled with wisdom, and the grace of God was upon him.\n ",
            "40":"\n His parents went every year to Jerusalem at the feast of the\nPassover.\n ",
            "41":"\n When he was twelve years old, they went up to Jerusalem\naccording to the custom of the feast,\n ",
            "42":"\n and when they had\nfulfilled the days, as they were returning, the boy Jesus stayed behind\nin Jerusalem. Joseph and his mother didn't know it,\n ",
            "43":"\n but\nsupposing him to be in the company, they went a day's journey, and they\nlooked for him among their relatives and acquaintances.\n ",
            "44":"\n When\nthey didn't find him, they returned to Jerusalem, looking for him.\n ",
            "45":"\n It happened after three days they found him in the temple,\nsitting in the midst of the teachers, both listening to them, and\nasking them questions.\n ",
            "46":"\n All who heard him were amazed at his\nunderstanding and his answers.\n ",
            "47":"\n When they saw him, they were\nastonished, and his mother said to him, \"Son, why have you treated us\nthis way? Behold, your father and I were anxiously looking for you.\"\n ",
            "48":"\n He said to them, \"Why were you looking for me? Didn't you\nknow that I must be in my Father's house?\"\n ",
            "49":"\n They didn't\nunderstand the saying which he spoke to them.\n ",
            "50":"\n And he went down\nwith them, and came to Nazareth. He was subject to them, and his mother\nkept all these sayings in her heart.\n ",
            "51":"\n And Jesus increased in\nwisdom and stature, and in favor with God and men.\n "
        },
        "2":{
            "0":"\n \n Now in the fifteenth year of the reign of Tiberius Caesar,\nPontius Pilate being governor of Judea, and Herod being tetrarch of\nGalilee, and his brother Philip tetrarch of the region of Ituraea and\nTrachonitis, and Lysanias tetrarch of Abilene,\n ",
            "1":"\n in the high\npriesthood of Annas and Caiaphas, the word of God came to John, the son\nof Zacharias, in the wilderness.\n ",
            "2":"\n He came into all the region\naround the Jordan, preaching the baptism of repentance for remission of\nsins.\n ",
            "3":"\n As it is written in the book of the words of Isaiah the\nprophet,\n\"The voice of one crying in the wilderness,\n 'Make ready the way of the Lord.\nMake his paths straight.\n ",
            "4":"\n Every valley will be filled.\nEvery mountain and hill will be brought low.\n The crooked will become straight,\n And the rough ways smooth.\n ",
            "5":"\n All flesh will see God's salvation.'\"\n ",
            "6":"\n He said therefore to the multitudes who went out to be\nbaptized by him, \"You offspring of vipers, who warned you to flee from\nthe wrath to come?\n ",
            "7":"\n Bring forth therefore fruits worthy of\nrepentance, and don't begin to say among yourselves, 'We have Abraham\nfor our father;' for I tell you that God is able to raise up children\nto Abraham from these stones!\n ",
            "8":"\n Even now the ax also lies at the\nroot of the trees. Every tree therefore that doesn't bring forth good\nfruit is cut down, and thrown into the fire.\"\n ",
            "9":"\n The multitudes asked him, \"What then must we do?\"\n ",
            "10":"\n He answered them, \"He who has two coats, let him give to him\nwho has none. He who has food, let him do likewise.\"\n ",
            "11":"\n Tax collectors also came to be baptized, and they said to\nhim, \"Teacher, what must we do?\"\n ",
            "12":"\n He said to them, \"Collect no more than that which is\nappointed to you.\"\n ",
            "13":"\n Soldiers also asked him, saying, \"What about us? What must we\ndo?\"\n\n He said to them, \"Extort from no one by violence, neither accuse\nanyone wrongfully. Be content with your wages.\"\n ",
            "14":"\n As the people were in expectation, and all men reasoned in\ntheir hearts concerning John, whether perhaps he was the Christ,\n ",
            "15":"\n John answered them all, \"I indeed baptize you with water, but he comes\nwho is mightier than I, the latchet of whose sandals I am not worthy to\nloosen. He will baptize you in the Holy Spirit and fire,\n ",
            "16":"\n whose\nfan is in his hand, and he will thoroughly cleanse his threshing floor,\nand will gather the wheat into his barn; but he will burn up the chaff\nwith unquenchable fire.\"\n ",
            "17":"\n Then with many other exhortations he preached good news to\nthe people,\n ",
            "18":"\n but Herod the tetrarch, being reproved by him for\nHerodias, his brother's wife, and for all the evil things which Herod\nhad done,\n ",
            "19":"\n added this also to them all, that he shut up John in\nprison.\n ",
            "20":"\n Now it happened, when all the people were baptized,\nJesus also had been baptized, and was praying. The sky was opened,\n ",
            "21":"\n and the Holy Spirit descended in a bodily form as a dove on him;\nand a voice came out of the sky, saying \"You are my beloved Son. In you\nI am well pleased.\"\n ",
            "22":"\n Jesus himself, when he began to teach, was about thirty years\nold, being the son (as was supposed) of Joseph, the son of Heli,\n ",
            "23":"\n the son of Matthat, the son of Levi, the son of Melchi, the son of\nJannai, the son of Joseph,\n ",
            "24":"\n the son of Mattathias, the son of\nAmos, the son of Nahum, the son of Esli, the son of Naggai,\n ",
            "25":"\n the\nson of Maath, the son of Mattathias, the son of Semein, the son of\nJoseph, the son of Judah,\n ",
            "26":"\n the son of Joanan, the son of Rhesa,\nthe son of Zerubbabel, the son of Shealtiel, the son of Neri,\n ",
            "27":"\n the son of Melchi, the son of Addi, the son of Cosam, the son of\nElmodam, the son of Er,\n ",
            "28":"\n the son of Josa, the son of Eliezer, the\nson of Jorim, the son of Matthat, the son of Levi,\n ",
            "29":"\n the son of\nSimeon, the son of Judah, the son of Joseph, the son of Jonan, the son\nof Eliakim,\n ",
            "30":"\n the son of Melea, the son of Menan, the son of\nMattatha, the son of Nathan, the son of David,\n ",
            "31":"\n the son of Jesse,\nthe son of Obed, the son of Boaz, the son of Salmon, the son of\nNahshon,\n ",
            "32":"\n the son of Amminadab, the son of Aram, the son of\nJoram, the son of Hezron, the son of Perez, the son of Judah,\n ",
            "33":"\n the son of Jacob, the son of Isaac, the son of Abraham, the son of\nTerah, the son of Nahor,\n ",
            "34":"\n the son of Serug, the son of Reu, the\nson of Peleg, the son of Eber, the son of Shelah\n ",
            "35":"\n the son of\nCainan, the son of Arphaxad, the son of Shem, the son of Noah, the son\nof Lamech,\n ",
            "36":"\n the son of Methuselah, the son of Enoch, the son of\nJared, the son of Mahalaleel, the son of Cainan,\n ",
            "37":"\n the son of\nEnos, the son of Seth, the son of Adam, the son of God.\n \n "
        },
        "3":{
            "0":"\n \n Jesus, full of the Holy Spirit, returned from the Jordan, and\nwas led by the Spirit into the wilderness\n ",
            "1":"\n for forty days, being\ntempted by the devil. He ate nothing in those days. Afterward, when\nthey were completed, he was hungry.\n ",
            "2":"\n The devil said to him, \"If\nyou are the Son of God, command this stone to become bread.\"\n ",
            "3":"\n Jesus answered him, saying, \"It is written, 'Man shall not\nlive by bread alone, but by every word of God.'\"\n ",
            "4":"\n The devil, leading him up on a high mountain, showed him all\nthe kingdoms of the world in a moment of time.\n ",
            "5":"\n The devil said to\nhim, \"I will give you all this authority, and their glory, for it has\nbeen delivered to me; and I give it to whomever I want.\n ",
            "6":"\n If you\ntherefore will worship before me, it will all be yours.\"\n ",
            "7":"\n Jesus answered him, \"Get behind me Satan! For it is written,\n'You shall worship the Lord your God, and him only shall you serve.'\"\n ",
            "8":"\n He led him to Jerusalem, and set him on the pinnacle of the\ntemple, and said to him, \"If you are the Son of God, cast yourself down\nfrom here,\n ",
            "9":"\n for it is written,\n'He will give his angels charge concerning you, to guard you;'\n ",
            "10":"\n and,\n'On their hands they will bear you up,\n Lest perhaps you dash your foot against a stone.'\"\n ",
            "11":"\n Jesus answering, said to him, \"It has been said, 'You shall\nnot tempt the Lord your God.'\"\n ",
            "12":"\n When the devil had completed every temptation, he departed\nfrom him until another time.\n ",
            "13":"\n Jesus returned in the power of the Spirit to Galilee, and\nnews about him spread through all the surrounding area.\n ",
            "14":"\n He\ntaught in their synagogues, being glorified by all.\n ",
            "15":"\n He came to Nazareth, where he had been brought up. He\nentered, as was his custom, into the synagogue on the Sabbath day, and\nstood up to read.\n ",
            "16":"\n The book of the prophet Isaiah was handed to\nhim. He opened the book, and found the place where it was written,\n ",
            "17":"\n \"The Spirit of the Lord is on me,\n Because he has anointed me to preach good news to the poor.\nHe has sent me to heal the brokenhearted,\n To proclaim release to the captives,\n Recovering of sight to the blind,\n To deliver those who are crushed,\n ",
            "18":"\n And to proclaim the acceptable year of the Lord.\"\n ",
            "19":"\n He closed the book, gave it back to the attendant, and sat\ndown. The eyes of all in the synagogue were fastened on him.\n ",
            "20":"\n He\nbegan to tell them, \"Today, this Scripture has been fulfilled in your\nhearing.\"\n ",
            "21":"\n All testified about him, and wondered at the gracious words\nwhich proceeded out of his mouth, and they said, \"Isn't this Joseph's\nson?\"\n ",
            "22":"\n He said to them, \"Doubtless you will tell me this parable,\n'Physician, heal yourself! Whatever we have heard done at Capernaum, do\nalso here in your hometown.'\"\n ",
            "23":"\n He said, \"Most assuredly I tell\nyou, no prophet is acceptable in his hometown.\n ",
            "24":"\n But truly I tell\nyou, there were many widows in Israel in the days of Elijah, when the\nthe sky was shut up three years and six months, when a great famine\ncame over all the land.\n ",
            "25":"\n Elijah was sent to none of them, except\nto Zarephath, in the land of Sidon, to a woman who was a widow.\n ",
            "26":"\n There were many lepers in Israel in the time of Elisha the prophet, yet\nnot one of them was cleansed, except Naaman, the Syrian.\"\n ",
            "27":"\n They were all filled with wrath in the synagogue, as they\nheard these things.\n ",
            "28":"\n They rose up, threw him out of the city, and\nled him to the brow of the hill that their city was built on, that they\nmight throw him off the cliff.\n ",
            "29":"\n But he, passing through the midst\nof them, went his way.\n ",
            "30":"\n He came down to Capernaum, a city of Galilee. He was teaching\nthem on the Sabbath day,\n ",
            "31":"\n and they were astonished at his\nteaching, for his word was with authority.\n ",
            "32":"\n In the synagogue\nthere was a man who had a spirit of an unclean demon, and he cried out\nwith a loud voice,\n ",
            "33":"\n saying, \"Ah! what have we to do with you,\nJesus of Nazareth? Have you come to destroy us? I know you who you are:\nthe Holy One of God!\"\n ",
            "34":"\n Jesus rebuked him, saying, \"Be silent, and come out of him!\"\nWhen the demon had thrown him down in their midst, he came out of him,\nhaving done him no harm.\n ",
            "35":"\n Amazement came on all, and they spoke together, one with\nanother, saying, \"What is this word? For with authority and power he\ncommands the unclean spirits, and they come out!\"\n ",
            "36":"\n News about him\nwent out into every place of the surrounding region.\n ",
            "37":"\n He rose up from the synagogue, and entered into Simon's\nhouse. Simon's mother-in-law was afflicted with a great fever, and they\nbegged him for her.\n ",
            "38":"\n He stood over her, and rebuked the fever;\nand it left her. Immediately she rose up and served them.\n ",
            "39":"\n When\nthe sun was setting, all those who had any sick with various diseases\nbrought them to him; and he laid his hands on every one of them, and\nhealed them.\n ",
            "40":"\n Demons also came out from many, crying out, and\nsaying, \"You are the Christ, the Son of God!\" Rebuking them, he didn't\nallow them to speak, because they knew that he was the Christ.\n ",
            "41":"\n When it was day, he departed and went into an uninhabited\nplace, and the multitudes looked for him, and came to him, and held on\nto him, so that he wouldn't go away from them.\n ",
            "42":"\n But he said to\nthem, \"I must preach the good news of the Kingdom of God to the other\ncities also. For this reason I have been sent.\"\n ",
            "43":"\n He was preaching\nin the synagogues of Galilee.\n \n "
        },
        "4":{
            "0":"\n \n Now it happened, while the multitude pressed on him and heard\nthe word of God, that he was standing by the lake of Gennesaret.\n ",
            "1":"\n He saw two boats standing by the lake, but the fishermen had gone out\nof them, and were washing their nets.\n ",
            "2":"\n He entered into one of the\nboats, which was Simon's, and asked him to put out a little from the\nland. He sat down and taught the multitudes from the boat.\n ",
            "3":"\n When\nhe had finished speaking, he said to Simon, \"Put out into the deep, and\nlet down your nets for a catch.\"\n ",
            "4":"\n Simon answered him, \"Master, we worked all night, and took\nnothing; but at your word I will let down the net.\"\n ",
            "5":"\n When they had\ndone this, they caught a great multitude of fish, and their net was\nbreaking.\n ",
            "6":"\n They beckoned to their partners in the other boat, that\nthey should come and help them. They came, and filled both boats, so\nthat they began to sink.\n ",
            "7":"\n But Simon Peter, when he saw it, fell\ndown at Jesus' knees, saying, \"Depart from me, for I am a sinful man,\nLord.\"\n ",
            "8":"\n For he was amazed, and all who were with him, at the catch\nof fish which they had caught;\n ",
            "9":"\n and so also were James and John,\nsons of Zebedee, who were partners with Simon.\n\n Jesus said to Simon, \"Don't be afraid. From now on you will be\ncatching people alive.\"\n ",
            "10":"\n When they had brought their boats to land, they left\neverything, and followed him.\n ",
            "11":"\n It happened, while he was in one\nof the cities, behold, there was a man full of leprosy. When he saw\nJesus, he fell on his face, and begged him, saying, \"Lord, if you want\nto, you can make me clean.\"\n ",
            "12":"\n He stretched out his hand, and touched him, saying, \"I want\nto. Be made clean.\"\n\n Immediately the leprosy left him.\n ",
            "13":"\n He charged him to \"Tell no\none, but go your way, and show yourself to the priest, and offer for\nyour cleansing according to what Moses commanded, for a testimony to\nthem.\"\n ",
            "14":"\n But the report concerning him spread much more, and great\nmultitudes came together to hear, and to be healed by him of their\ninfirmities.\n ",
            "15":"\n But he withdrew himself into the desert, and prayed.\n ",
            "16":"\n It happened on one of those days, that he was teaching; and\nthere were Pharisees and teachers of the law sitting by, who had come\nout of every village of Galilee, Judea, and Jerusalem. The power of the\nLord was with him to heal them.\n ",
            "17":"\n Behold, men brought a paralyzed\nman on a cot, and they sought to bring him in to lay before Jesus.\n ",
            "18":"\n Not finding a way to bring him in because of the multitude, they\nwent up to the housetop, and let him down through the tiles with his\ncot into the midst before Jesus.\n ",
            "19":"\n Seeing their faith, he said to\nhim, \"Man, your sins are forgiven you.\"\n ",
            "20":"\n The scribes and the Pharisees began to reason, saying, \"Who\nis this that speaks blasphemies? Who can forgive sins, but God alone?\"\n ",
            "21":"\n But Jesus, perceiving their thoughts, answered them, \"Why are\nyou reasoning so in your hearts?\n ",
            "22":"\n Which is easier to say, 'Your\nsins are forgiven you;' or to say, 'Arise and walk?'\n ",
            "23":"\n But that\nyou may know that the Son of Man has authority on earth to forgive\nsins\" (he said to the paralyzed man), \"I tell you, arise, and take up\nyour cot, and go to your house.\"\n ",
            "24":"\n Immediately he rose up before them, and took up that which he\nwas laying on, and departed to his house, glorifying God.\n ",
            "25":"\n Amazement took hold on all, and they glorified God. They were filled\nwith fear, saying, \"We have seen strange things today.\"\n ",
            "26":"\n After these things he went out, and saw a tax collector named\nLevi sitting at the tax office, and said to him, \"Follow me!\"\n ",
            "27":"\n He left everything, and rose up and followed him.\n ",
            "28":"\n Levi\nmade a great feast for him in his house. There was a great crowd of tax\ncollectors and others who were reclining with them.\n ",
            "29":"\n Their\nscribes and the Pharisees murmured against his disciples, saying, \"Why\ndo you eat and drink with the tax collectors and sinners?\"\n ",
            "30":"\n Jesus\nanswered them, \"Those who are healthy have no need for a physician, but\nthose who are sick do.\n ",
            "31":"\n I have not come to call the righteous,\nbut sinners to repentance.\"\n ",
            "32":"\n They said to him, \"Why do John's disciples often fast and\npray, likewise also the disciples of the Pharisees, but yours eat and\ndrink?\"\n ",
            "33":"\n He said to them, \"Can you make the friends of the bridegroom\nfast, while the bridegroom is with them?\n ",
            "34":"\n But the days will come\nwhen the bridegroom will be taken away from them. Then they will fast\nin those days.\"\n ",
            "35":"\n He also told a parable to them. \"No one puts a\npiece from a new garment on an old garment, or else he will tear the\nnew, and also the piece from the new will not match the old.\n ",
            "36":"\n No\none puts new wine into old wineskins, or else the new wine will burst\nthe skins, and it will be spilled, and the skins will be destroyed.\n ",
            "37":"\n But new wine must be put into fresh wineskins, and both are\npreserved.\n ",
            "38":"\n No man having drunk old wine immediately desires new,\nfor he says, 'The old is better.'\"\n \n "
        },
        "5":{
            "0":"\n \n Now it happened on the second Sabbath after the first, that he\nwas going through the grain fields. His disciples plucked the heads of\ngrain, and ate, rubbing them in their hands.\n ",
            "1":"\n But some of the\nPharisees said to them, \"Why do you do that which is not lawful to do\non the Sabbath day?\"\n ",
            "2":"\n Jesus, answering them, said, \"Haven't you read what David did\nwhen he was hungry, he, and those who were with him;\n ",
            "3":"\n how he\nentered into the house of God, and took and ate the show bread, and\ngave also to those who were with him, which is not lawful to eat except\nfor the priests alone?\"\n ",
            "4":"\n He said to them, \"The Son of Man is lord\nof the Sabbath.\"\n ",
            "5":"\n It also happened on another Sabbath that he entered into the\nsynagogue and taught. There was a man there, and his right hand was\nwithered.\n ",
            "6":"\n The scribes and the Pharisees watched him, to see\nwhether he would heal on the Sabbath, that they might find an\naccusation against him.\n ",
            "7":"\n But he knew their thoughts; and he said\nto the man who had the withered hand, \"Rise up, and stand in the\nmiddle.\" He arose and stood.\n ",
            "8":"\n Then Jesus said to them, \"I will ask\nyou something: Is it lawful on the Sabbath to do good, or to do harm?\nTo save a life, or to kill?\"\n ",
            "9":"\n He looked around at them all, and\nsaid to him, \"Stretch out your hand.\" He did, and his hand was restored\nas sound as the other.\n ",
            "10":"\n But they were filled with rage, and\ntalked with one another about what they might do to Jesus.\n ",
            "11":"\n It happened in these days, that he went out to the mountain\nto pray, and he continued all night in prayer to God.\n ",
            "12":"\n When it\nwas day, he called his disciples, and from them he chose twelve, whom\nhe also named apostles:\n ",
            "13":"\n Simon, whom he also named Peter; Andrew,\nhis brother; James; John; Philip; Bartholomew;\n ",
            "14":"\n Matthew; Thomas;\nJames, the son of Alphaeus; Simon, who was called the Zealot;\n ",
            "15":"\n Judas the son of James; and Judas Iscariot, who also became a traitor.\n ",
            "16":"\n He came down with them, and stood on a level place, with a crowd\nof his disciples, and a great number of the people from all Judea and\nJerusalem, and the sea coast of Tyre and Sidon, who came to hear him\nand to be healed of their diseases;\n ",
            "17":"\n as well as those who were\ntroubled by unclean spirits, and they were being healed.\n ",
            "18":"\n All the\nmultitude sought to touch him, for power came out from him and healed\nthem all.\n ",
            "19":"\n He lifted up his eyes to his disciples, and said,\n\"Blessed are you poor,\n For yours is the Kingdom of God.\n ",
            "20":"\n Blessed are you who hunger now,\n For you will be filled.\nBlessed are you who weep now,\n For you will laugh.\n ",
            "21":"\n Blessed are you when men shall hate you, and when they shall\n separate you from them and reproach you, and throw out your name\n as evil, for the Son of Man's sake.\n ",
            "22":"\n Rejoice in that day, and leap for joy, for behold, your\n reward is great in heaven, for their fathers did the same thing\n to the prophets.\n ",
            "23":"\n \"But woe to you who are rich!\n For you have received your consolation.\n ",
            "24":"\n Woe to you, you who are full now!\n For you will be hungry.\nWoe to you who laugh now!\n For you will mourn and weep.\n ",
            "25":"\n Woe, when men speak well of you!\n For their fathers did the same thing to the false prophets.\n ",
            "26":"\n \"But I tell you who hear: love your enemies, do good to those\nwho hate you,\n ",
            "27":"\n bless those who curse you, and pray for those who\ninsult you.\n ",
            "28":"\n To him who strikes you on the cheek, offer also the\nother; and from him who takes away your cloak, don't withhold your coat\nalso.\n ",
            "29":"\n Give to everyone who asks you, and don't ask him who takes\naway your goods to give them back again.\n ",
            "30":"\n \"As you would like people to do to you, do exactly so to\nthem.\n ",
            "31":"\n If you love those who love you, what credit is that to\nyou? For even sinners love those who love them.\n ",
            "32":"\n If you do good\nto those who do good to you, what credit is that to you? For even\nsinners do the same.\n ",
            "33":"\n If you lend to those from whom you hope to\nreceive, what credit is that to you? Even sinners lend to sinners, to\nreceive back as much.\n ",
            "34":"\n But love your enemies, and do good, and\nlend, expecting nothing back; and your reward will be great, and you\nwill be sons of the Most High; for he is kind toward the unthankful and\nevil.\n ",
            "35":"\n Therefore be merciful,\n Even as your Father is also merciful.\n ",
            "36":"\n Don't judge,\n And you won't be judged.\nDon't condemn,\n And you won't be condemned.\nSet free,\n And you will be set free.\n ",
            "37":"\n \"Give, and it will be given to you: good measure, pressed\ndown, shaken together, and running over, will be given to you. For with\nthe same measure you measure it will be measured back to you.\"\n ",
            "38":"\n He spoke a parable to them. \"Can the blind guide the blind?\nWon't they both fall into a pit?\n ",
            "39":"\n A disciple is not above his\nteacher, but everyone when he is fully trained will be like his\nteacher.\n ",
            "40":"\n Why do you see the speck of chaff that is in your\nbrother's eye, but don't consider the beam that is in your own eye?\n ",
            "41":"\n Or how can you tell your brother, 'Brother, let me remove the\nspeck of chaff that is in your eye,' when you yourself don't see the\nbeam that is in your own eye? You hypocrite! First remove the beam from\nyour own eye, and then you can see clearly to remove the speck of chaff\nthat is in your brother's eye.\n ",
            "42":"\n For there is no good tree that\nbrings forth rotten fruit; nor again a rotten tree that brings forth\ngood fruit.\n ",
            "43":"\n For each tree is known by its own fruit. For people\ndon't gather figs from thorns, nor do they gather grapes from a bramble\nbush.\n ",
            "44":"\n The good man out of the good treasure of his heart brings\nout that which is good, and the evil man out of the evil treasure of\nhis heart brings out that which is evil, for out of the abundance of\nthe heart, his mouth speaks.\n ",
            "45":"\n \"Why do you call me, 'Lord, Lord,' and don't do the things\nwhich I say?\n ",
            "46":"\n Everyone who comes to me, and hears my words, and\ndoes them, I will show you who he is like.\n ",
            "47":"\n He is like a man\nbuilding a house, who dug and went deep, and laid a foundation on the\nrock. When a flood arose, the stream broke against that house, and\ncould not shake it, because it was founded on the rock.\n ",
            "48":"\n But he\nwho hears, and doesn't do, is like a man who built a house on the earth\nwithout a foundation, against which the stream broke, and immediately\nit fell, and the ruin of that house was great.\"\n \n "
        },
        "6":{
            "0":"\n \n After he had finished speaking in the hearing of the people,\nhe entered into Capernaum.\n ",
            "1":"\n A certain centurion's servant, who was\ndear to him, was sick and at the point of death.\n ",
            "2":"\n When he heard\nabout Jesus, he sent to him elders of the Jews, asking him to come and\nsave his servant.\n ",
            "3":"\n When they came to Jesus, they begged him\nearnestly, saying, \"He is worthy for you to do this for him,\n ",
            "4":"\n for\nhe loves our nation, and he built our synagogue for us.\"\n ",
            "5":"\n Jesus\nwent with them. When he was now not far from the house, the centurion\nsent friends to him, saying to him, \"Lord, don't trouble yourself, for\nI am not worthy for you to come under my roof.\n ",
            "6":"\n Therefore I didn't\neven think myself worthy to come to you; but say the word, and my\nservant will be healed.\n ",
            "7":"\n For I also am a man placed under\nauthority, having under myself soldiers. I tell this one, 'Go!' and he\ngoes; and to another, 'Come!' and he comes; and to my servant, 'Do\nthis,' and he does it.\"\n ",
            "8":"\n When Jesus heard these things, he marveled at him, and turned\nand said to the multitude who followed him, \"I tell you, I have not\nfound such great faith, no, not in Israel.\"\n ",
            "9":"\n Those who were sent,\nreturning to the house, found that the servant who had been sick was\nwell.\n ",
            "10":"\n It happened soon afterwards, that he went to a city called\nNain. Many of his disciples, along with a great multitude, went with\nhim.\n ",
            "11":"\n Now when he drew near to the gate of the city, behold, one\nwho was dead was carried out, the only son of his mother, and she was a\nwidow. Many people of the city were with her.\n ",
            "12":"\n When the Lord saw\nher, he had compassion on her, and said to her, \"Don't cry.\"\n ",
            "13":"\n He\ncame near and touched the coffin, and the bearers stood still. He said,\n\"Young man, I tell you, arise!\"\n ",
            "14":"\n He who was dead sat up, and\nbegan to speak. And he gave him to his mother.\n ",
            "15":"\n Fear took hold of all, and they glorified God, saying, \"A\ngreat prophet has arisen among us!\" and, \"God has visited his people!\"\n ",
            "16":"\n This report went out concerning him in the whole of Judea, and\nin all the surrounding region.\n ",
            "17":"\n The disciples of John told him about all these things.\n ",
            "18":"\n John, calling to himself two of his disciples, sent them to Jesus,\nsaying, \"Are you the one who is coming, or should we look for another?\"\n ",
            "19":"\n When the men had come to him, they said, \"John the Baptizer has\nsent us to you, saying, 'Are you he who comes, or should we look for\nanother?'\"\n ",
            "20":"\n In that hour he cured many of diseases and plagues and evil\nspirits; and to many who were blind he gave sight.\n ",
            "21":"\n Jesus\nanswered them, \"Go and tell John the things which you have seen and\nheard: that the blind receive their sight, the lame walk, the lepers\nare cleansed, the deaf hear, the dead are raised up, and the poor have\ngood news preached to them.\n ",
            "22":"\n Blessed is he who is not offended by\nme.\"\n ",
            "23":"\n When John's messengers had departed, he began to tell the\nmultitudes about John, \"What did you go out into the wilderness to see?\nA reed shaken by the wind?\n ",
            "24":"\n But what did you go out to see? A man\nclothed in soft clothing? Behold, those who are gorgeously dressed, and\nlive delicately, are in kings' courts.\n ",
            "25":"\n But what did you go out\nto see? A prophet? Yes, I tell you, and much more than a prophet.\n ",
            "26":"\n This is he of whom it is written,\n'Behold, I send my messenger before your face,\n Who will prepare your way before you.'\n ",
            "27":"\n \"For I tell you, among those who are born of women there is\nnot a greater prophet than John the Baptizer, yet he who is least in\nthe Kingdom of God is greater than he.\"\n ",
            "28":"\n When all the people and the tax collectors heard this, they\ndeclared God to be just, having been baptized with John's baptism.\n ",
            "29":"\n But the Pharisees and the lawyers rejected the counsel of God,\nnot being baptized by him themselves.\n ",
            "30":"\n The Lord said, \"To what then will I liken the people of this\ngeneration? What are they like?\n ",
            "31":"\n They are like children who sit\nin the marketplace, and call one to another, saying, 'We piped to you,\nand you didn't dance. We mourned, and you didn't weep.'\n ",
            "32":"\n For John\nthe Baptizer came neither eating bread nor drinking wine, and you say,\n'He has a demon.'\n ",
            "33":"\n The Son of Man has come eating and drinking,\nand you say, 'Behold, a gluttonous man, and a drunkard; a friend of tax\ncollectors and sinners!'\n ",
            "34":"\n Wisdom is justified by all her\nchildren.\"\n ",
            "35":"\n One of the Pharisees invited him to eat with him. He entered\ninto the Pharisee's house, and sat at the table.\n ",
            "36":"\n Behold, a woman\nin the city who was a sinner, when she knew that he was reclining in\nthe Pharisee's house, she brought an alabaster jar of ointment.\n ",
            "37":"\n Standing behind at his feet weeping, she began to wet his feet with her\ntears, and she wiped them with the hair of her head, kissed his feet,\nand anointed them with the ointment.\n ",
            "38":"\n Now when the Pharisee who\nhad invited him saw it, he said to himself, \"This man, if he were a\nprophet, would have perceived who and what kind of woman this is who\ntouches him, that she is a sinner.\"\n ",
            "39":"\n Jesus answered him, \"Simon, I have something to tell you.\"\n\n He said, \"Teacher, say on.\"\n ",
            "40":"\n \"A certain lender had two debtors. The one owed five hundred\ndenarii, and the other fifty.\n ",
            "41":"\n When they couldn't pay, he forgave\nthem both. Which of them therefore will love him most?\"\n ",
            "42":"\n Simon answered, \"He, I suppose, to whom he forgave the most.\"\n\n He said to him, \"You have judged correctly.\"\n ",
            "43":"\n Turning to the\nwoman, he said to Simon, \"Do you see this woman? I entered into your\nhouse, and you gave me no water for my feet, but she has wet my feet\nwith her tears, and wiped them with the hair of her head.\n ",
            "44":"\n You\ngave me no kiss, but she, since the time I came in, has not ceased to\nkiss my feet.\n ",
            "45":"\n You didn't anoint my head with oil, but she has\nanointed my feet with ointment.\n ",
            "46":"\n Therefore I tell you, her sins,\nwhich are many, are forgiven, for she loved much. But to whom little is\nforgiven, the same loves little.\"\n ",
            "47":"\n He said to her, \"Your sins are\nforgiven.\"\n ",
            "48":"\n Those who sat at the table with him began to say to\nthemselves, \"Who is this who even forgives sins?\"\n ",
            "49":"\n He said to the woman, \"Your faith has saved you. Go in peace.\"\n \n "
        },
        "7":{
            "0":"\n \n It happened soon afterwards, that he went about through cities\nand villages, preaching and bringing the good news of the Kingdom of\nGod. With him were the twelve,\n ",
            "1":"\n and certain women who had been\nhealed of evil spirits and infirmities: Mary who was called Magdalene,\nfrom whom seven demons had gone out;\n ",
            "2":"\n and Joanna, the wife of\nChuzas, Herod's steward; Susanna; and many others; who ministered to\nthem from their possessions.\n ",
            "3":"\n When a great multitude came\ntogether, and people from every city were coming to him, he spoke by a\nparable.\n ",
            "4":"\n \"The farmer went out to sow his seed. As he sowed, some\nfell along the road, and it was trampled under foot, and the birds of\nthe sky devoured it.\n ",
            "5":"\n Other seed fell on the rock, and as soon as\nit grew, it withered away, because it had no moisture.\n ",
            "6":"\n Other fell\namid the thorns, and the thorns grew with it, and choked it.\n ",
            "7":"\n Other fell into the good ground, and grew, and brought forth fruit one\nhundred times.\" As he said these things, he called out, \"He who has\nears to hear, let him hear!\"\n ",
            "8":"\n Then his disciples asked him, \"What does this parable mean?\"\n ",
            "9":"\n He said, \"To you it is given to know the mysteries of the\nKingdom of God, but to the rest in parables; that 'seeing they may not\nsee, and hearing they may not understand.'\n ",
            "10":"\n Now the parable is\nthis: The seed is the word of God.\n ",
            "11":"\n Those along the road are\nthose who hear, then the devil comes, and takes away the word from\ntheir heart, that they may not believe and be saved.\n ",
            "12":"\n Those on\nthe rock are they who, when they hear, receive the word with joy; but\nthese have no root, who believe for a while, then fall away in time of\ntemptation.\n ",
            "13":"\n That which fell among the thorns, these are those\nwho have heard, and as they go on their way they are choked with cares,\nriches, and pleasures of life, and bring no fruit to maturity.\n ",
            "14":"\n That in the good ground, these are such as in an honest and good heart,\nhaving heard the word, hold it tightly, and bring forth fruit with\npatience.\n ",
            "15":"\n \"No one, when he has lit a lamp, covers it with a container,\nor puts it under a bed; but puts it on a stand, that those who enter in\nmay see the light.\n ",
            "16":"\n For nothing is hidden, that will not be\nrevealed; nor anything secret, that will not be known and come to\nlight.\n ",
            "17":"\n Be careful therefore how you hear. For whoever has, to\nhim will be given; and whoever doesn't have, from him will be taken\naway even that which he thinks he has.\"\n ",
            "18":"\n His mother and brothers came to him, and they could not come\nnear him for the crowd.\n ",
            "19":"\n It was told him by some saying, \"Your\nmother and your brothers stand outside, desiring to see you.\"\n ",
            "20":"\n But he answered them, \"My mother and my brothers are these\nwho hear the word of God, and do it.\"\n ",
            "21":"\n Now it happened on one of those days, that he entered into a\nboat, himself and his disciples, and he said to them, \"Let's go over to\nthe other side of the lake.\" So they launched out.\n ",
            "22":"\n But as they\nsailed, he fell asleep. A wind storm came down on the lake, and they\nwere taking on dangerous amounts of water.\n ",
            "23":"\n They came to him, and\nawoke him, saying, \"Master, master, we are dying!\" He awoke, and\nrebuked the wind and the raging of the water, and they ceased, and it\nwas calm.\n ",
            "24":"\n He said to them, \"Where is your faith?\" Being afraid\nthey marveled, saying one to another, \"Who is this, then, that he\ncommands even the winds and the water, and they obey him?\"\n ",
            "25":"\n They\narrived at the country of the Gadarenes, which is opposite Galilee.\n ",
            "26":"\n When Jesus stepped ashore, a certain man out of the city who\nhad demons for a long time met him. He wore no clothes, and didn't live\nin a house, but in the tombs.\n ",
            "27":"\n When he saw Jesus, he cried out,\nand fell down before him, and with a loud voice said, \"What do I have\nto do with you, Jesus, you Son of the Most High God? I beg you, don't\ntorment me!\"\n ",
            "28":"\n For Jesus was commanding the unclean spirit to come\nout of the man. For the unclean spirit had often seized the man. He was\nkept under guard, and bound with chains and fetters. Breaking the bands\napart, he was driven by the demon into the desert.\n ",
            "29":"\n Jesus asked him, \"What is your name?\"\n\n He said, \"Legion,\" for many demons had entered into him.\n ",
            "30":"\n They\nbegged him that he would not command them to go into the abyss.\n ",
            "31":"\n Now there was there a herd of many pigs feeding on the mountain, and\nthey begged him that he would allow them to enter into those. He\nallowed them.\n ",
            "32":"\n The demons came out from the man, and entered into\nthe pigs, and the herd rushed down the steep bank into the lake, and\nwere drowned.\n ",
            "33":"\n When those who fed them saw what had happened,\nthey fled, and told it in the city and in the country.\n ",
            "34":"\n People went out to see what had happened. They came to Jesus,\nand found the man from whom the demons had gone out, sitting at Jesus'\nfeet, clothed and in his right mind; and they were afraid.\n ",
            "35":"\n Those\nwho saw it told them how he who had been possessed by demons was\nhealed.\n ",
            "36":"\n All the people of the surrounding country of the\nGadarenes asked him to depart from them, for they were very much\nafraid. He entered into the boat, and returned.\n ",
            "37":"\n But the man from\nwhom the demons had gone out begged him that he might go with him, but\nJesus sent him away, saying,\n ",
            "38":"\n \"Return to your house, and declare\nwhat great things God has done for you.\" He went his way, proclaiming\nthroughout the whole city what great things Jesus had done for him.\n ",
            "39":"\n It happened, when Jesus returned, that the multitude welcomed\nhim, for they were all waiting for him.\n ",
            "40":"\n Behold, there came a man\nnamed Jairus, and he was a ruler of the synagogue. He fell down at\nJesus' feet, and begged him to come into his house,\n ",
            "41":"\n for he had\nan only daughter, about twelve years of age, and she was dying. But as\nhe went, the multitudes thronged him.\n ",
            "42":"\n A woman who had a flow of\nblood for twelve years, who had spent all her living on physicians, and\ncould not be healed by any,\n ",
            "43":"\n came behind him, and touched the\nfringe of his cloak, and immediately the flow of her blood stopped.\n ",
            "44":"\n Jesus said, \"Who touched me?\"\n\n When all denied it, Peter and those with him said, \"Master, the\nmultitudes press and jostle you, and you say, 'Who touched me?'\"\n ",
            "45":"\n But Jesus said, \"Someone did touch me, for I perceived that\npower has gone out of me.\"\n ",
            "46":"\n When the woman saw that she was not\nhidden, she came trembling, and falling down before him declared to him\nin the presence of all the people the reason why she had touched him,\nand how she was healed immediately.\n ",
            "47":"\n He said to her, \"Daughter,\ncheer up. Your faith has made you well. Go in peace.\"\n ",
            "48":"\n While he still spoke, one from the ruler of the synagogue's\nhouse came, saying to him, \"Your daughter is dead. Don't trouble the\nTeacher.\"\n ",
            "49":"\n But Jesus hearing it, answered him, \"Don't be afraid. Only\nbelieve, and she will be healed.\"\n ",
            "50":"\n When he came to the house, he didn't allow anyone to enter\nin, except Peter, John, James, the father of the girl, and her mother.\n ",
            "51":"\n All were weeping and mourning her, but he said, \"Don't weep. She\nisn't dead, but sleeping.\"\n ",
            "52":"\n They laughed him to scorn, knowing that she was dead.\n ",
            "53":"\n But he put them all outside, and taking her by the hand, he called,\nsaying, \"Little girl, arise!\"\n ",
            "54":"\n Her spirit returned, and she rose\nup immediately. He commanded that something be given to her to eat.\n ",
            "55":"\n Her parents were amazed, but he charged them to tell no one what\nhad been done.\n \n "
        },
        "8":{
            "0":"\n \n He called the twelve together, and gave them power and\nauthority over all demons, and to cure diseases.\n ",
            "1":"\n He sent them\nforth to preach the Kingdom of God, and to heal the sick.\n ",
            "2":"\n He said\nto them, \"Take nothing for your journey -- neither staffs, nor wallet,\nnor bread, nor money; neither have two coats apiece.\n ",
            "3":"\n Into\nwhatever house you enter, stay there, and depart from there.\n ",
            "4":"\n As\nmany as don't receive you, when you depart from that city, shake off\neven the dust from your feet for a testimony against them.\"\n ",
            "5":"\n They departed, and went throughout the villages, preaching the\ngospel, and healing everywhere.\n ",
            "6":"\n Now Herod the tetrarch heard of\nall that was done by him; and he was very perplexed, because it was\nsaid by some that John had risen from the dead,\n ",
            "7":"\n and by some that\nElijah had appeared, and by others that one of the old prophets had\nrisen again.\n ",
            "8":"\n Herod said, \"John I beheaded, but who is this, about\nwhom I hear such things?\" He sought to see him.\n ",
            "9":"\n The apostles,\nwhen they had returned, told him what things they had done.\n\n He took them, and withdrew apart to a deserted place of a city\ncalled Bethsaida.\n ",
            "10":"\n But the multitudes, perceiving it, followed\nhim. He welcomed them, and spoke to them of the Kingdom of God, and he\ncured those who needed healing.\n ",
            "11":"\n The day began to wear away; and\nthe twelve came, and said to him, \"Send the multitude away, that they\nmay go into the surrounding villages and farms, and lodge, and get\nprovisions, for we are here in a deserted place.\"\n ",
            "12":"\n But he said to them, \"You give them something to eat.\"\n\n They said, \"We have no more than five loaves and two fish, unless we\nshould go and buy food for all these people.\"\n ",
            "13":"\n For they were\nabout five thousand men.\n\n He said to his disciples, \"Make them sit down in groups of about\nfifty each.\"\n ",
            "14":"\n They did so, and made them all sit down.\n ",
            "15":"\n He\ntook the five loaves and the two fish, and looking up to the sky, he\nblessed them, and broke them, and gave them to the disciples to set\nbefore the multitude.\n ",
            "16":"\n They ate, and were all filled. They\ngathered up twelve baskets of broken pieces that were left over.\n ",
            "17":"\n It happened, as he was praying alone, that the disciples were\nwith him, and he asked them, \"Who do the multitudes say that I am?\"\n ",
            "18":"\n They answered, \"'John the Baptizer,' but others say,\n'Elijah,' and others, that one of the old prophets is risen again.\"\n ",
            "19":"\n He said to them, \"But who do you say that I am?\"\n\n Peter answered, \"The Christ of God.\"\n ",
            "20":"\n But he warned them, and commanded them to tell this to no\none,\n ",
            "21":"\n saying, \"The Son of Man must suffer many things, and be\nrejected by the elders, chief priests, and scribes, and be killed, and\nthe third day be raised up.\"\n ",
            "22":"\n He said to all, \"If anyone desires to come after me, let him\ndeny himself, take up his cross, and follow me.\n ",
            "23":"\n For whoever\ndesires to save his life will lose it, but whoever will lose his life\nfor my sake, the same will save it.\n ",
            "24":"\n For what does it profit a\nman if he gains the whole world, and loses or forfeits his own self?\n ",
            "25":"\n For whoever will be ashamed of me and of my words, of him will\nthe Son of Man be ashamed, when he comes in his glory, and the glory of\nthe Father, and of the holy angels.\n ",
            "26":"\n But I tell you the truth:\nThere are some of those who stand here, who will in no way taste of\ndeath, until they see the Kingdom of God.\"\n ",
            "27":"\n It happened about eight days after these sayings, that he\ntook with him Peter, John, and James, and went up onto the mountain to\npray.\n ",
            "28":"\n As he was praying, the appearance of his face was altered,\nand his clothing became white and dazzling.\n ",
            "29":"\n Behold, two men were\ntalking with him, who were Moses and Elijah,\n ",
            "30":"\n who appeared in\nglory, and spoke of his departure, which he was about to accomplish at\nJerusalem.\n ",
            "31":"\n Now Peter and those who were with him were heavy with sleep,\nbut when they were fully awake, they saw his glory, and the two men who\nstood with him.\n ",
            "32":"\n It happened, as they were parting from him, that\nPeter said to Jesus, \"Master, it is good for us to be here. Let's make\nthree tents: one for you, and one for Moses, and one for Elijah,\" not\nknowing what he said.\n ",
            "33":"\n While he said these things, a cloud came and overshadowed\nthem, and they were afraid as they entered into the cloud.\n ",
            "34":"\n A\nvoice came out of the cloud, saying, \"This is my beloved Son. Listen to\nhim!\"\n ",
            "35":"\n When the voice came, Jesus was found alone. They were\nsilent, and told no one in those days any of the things which they had\nseen.\n ",
            "36":"\n It happened on the next day, when they had come down from the\nmountain, that a great multitude met him.\n ",
            "37":"\n Behold, a man from the\ncrowd called out, saying, \"Teacher, I beg you to look at my son, for he\nis my only child.\n ",
            "38":"\n Behold, a spirit takes him, he suddenly cries\nout, and it convulses him so that he foams, and it hardly departs from\nhim, bruising him severely.\n ",
            "39":"\n I begged your disciples to cast it\nout, and they couldn't.\"\n ",
            "40":"\n Jesus answered, \"Faithless and perverse generation, how long\nshall I be with you and bear with you? Bring your son here.\"\n ",
            "41":"\n While he was still coming, the demon threw him down and\nconvulsed him violently. But Jesus rebuked the unclean spirit, and\nhealed the boy, and gave him back to his father.\n ",
            "42":"\n They were all\nastonished at the majesty of God.\n\n But while all were marveling at all the things which Jesus did, he\nsaid to his disciples,\n ",
            "43":"\n \"Let these words sink into your ears, for\nthe Son of Man will be delivered up into the hands of men.\"\n ",
            "44":"\n But\nthey didn't understand this saying. It was concealed from them, that\nthey should not perceive it, and they were afraid to ask him about this\nsaying.\n ",
            "45":"\n There arose an argument among them about which of them was\nthe greatest.\n ",
            "46":"\n Jesus, perceiving the reasoning of their hearts,\ntook a little child, and set him by his side,\n ",
            "47":"\n and said to them,\n\"Whoever receives this little child in my name receives me. Whoever\nreceives me receives him who sent me. For whoever is least among you\nall, this one will be great.\"\n ",
            "48":"\n John answered, \"Master, we saw someone casting out demons in\nyour name, and we forbade him, because he doesn't follow with us.\"\n ",
            "49":"\n Jesus said to him, \"Don't forbid him, for he who is not\nagainst us is for us.\"\n ",
            "50":"\n It came to pass, when the days were near that he should be\ntaken up, he intently set his face to go to Jerusalem,\n ",
            "51":"\n and sent\nmessengers before his face. They went, and entered into a village of\nthe Samaritans, so as to prepare for him.\n ",
            "52":"\n They didn't receive\nhim, because he was traveling with his face set towards Jerusalem.\n ",
            "53":"\n When his disciples, James and John, saw this, they said, \"Lord,\ndo you want us to command fire to come down from the sky, and destroy\nthem, just as Elijah did?\"\n ",
            "54":"\n But he turned and rebuked them, \"You don't know of what kind\nof spirit you are.\n ",
            "55":"\n For the Son of Man didn't come to destroy\nmen's lives, but to save them.\"\n\n They went to another village.\n ",
            "56":"\n As they went on the way, a\ncertain man said to him, \"I want to follow you wherever you go, Lord.\"\n ",
            "57":"\n Jesus said to him, \"The foxes have holes, and the birds of\nthe sky have nests, but the Son of Man has no place to lay his head.\"\n ",
            "58":"\n He said to another, \"Follow me!\"\n\n But he said, \"Lord, allow me first to go and bury my father.\"\n ",
            "59":"\n But Jesus said to him, \"Leave the dead to bury their own\ndead, but you go and announce the Kingdom of God.\"\n ",
            "60":"\n Another also said, \"I want to follow you, Lord, but first\nallow me to bid farewell to those who are at my house.\"\n ",
            "61":"\n But Jesus said to him, \"No one, having put his hand to the\nplow, and looking back, is fit for the Kingdom of God.\"\n \n "
        },
        "9":{
            "0":"\n \n Now after these things, the Lord also appointed seventy\nothers, and sent them two by two before his face into every city and\nplace, where he was about to come.\n ",
            "1":"\n Then he said to them, \"The\nharvest is indeed plentiful, but the laborers are few. Pray therefore\nto the Lord of the harvest, that he may send out laborers into his\nharvest.\n ",
            "2":"\n Go your ways. Behold, I send you out as lambs among\nwolves.\n ",
            "3":"\n Carry no purse, nor wallet, nor sandals. Greet no one on\nthe way.\n ",
            "4":"\n Into whatever house you enter, first say, 'Peace be to\nthis house.'\n ",
            "5":"\n If a son of peace is there, your peace will rest on\nhim; but if not, it will return to you.\n ",
            "6":"\n Remain in that same\nhouse, eating and drinking the things they give, for the laborer is\nworthy of his wages. Don't go from house to house.\n ",
            "7":"\n Into whatever\ncity you enter, and they receive you, eat the things that are set\nbefore you.\n ",
            "8":"\n Heal the sick who are therein, and tell them, 'The\nKingdom of God has come near to you.'\n ",
            "9":"\n But into whatever city\nyou enter, and they don't receive you, go out into the streets of it\nand say,\n ",
            "10":"\n 'Even the dust from your city that clings to us, we\nwipe off against you. Nevertheless know this, that the Kingdom of God\nhas come near to you.'\n ",
            "11":"\n I tell you, it will be more tolerable in\nthat day for Sodom than for that city.\n ",
            "12":"\n \"Woe to you, Chorazin! Woe to you, Bethsaida! For if the\nmighty works had been done in Tyre and Sidon which were done in you,\nthey would have repented long ago, sitting in sackcloth and ashes.\n ",
            "13":"\n But it will be more tolerable for Tyre and Sidon in the\njudgment than for you.\n ",
            "14":"\n You, Capernaum, who are exalted to\nheaven, will be brought down to Hades.\n ",
            "15":"\n Whoever listens to you\nlistens to me, and whoever rejects you rejects me. Whoever rejects me\nrejects him who sent me.\"\n ",
            "16":"\n The seventy returned with joy, saying, \"Lord, even the\ndemons are subject to us in your name!\"\n ",
            "17":"\n He said to them, \"I saw Satan having fallen like lightning\nfrom heaven.\n ",
            "18":"\n Behold, I give you authority to tread on serpents\nand scorpions, and over all the power of the enemy. Nothing will in any\nway hurt you.\n ",
            "19":"\n Nevertheless, don't rejoice in this, that the\nspirits are subject to you, but rejoice that your names are written in\nheaven.\"\n ",
            "20":"\n In that same hour Jesus rejoiced in the Holy Spirit, and\nsaid, \"I thank you, O Father, Lord of heaven and earth, that you have\nhidden these things from the wise and understanding, and revealed them\nto little children. Yes, Father, for so it was well-pleasing in your\nsight.\"\n ",
            "21":"\n Turning to the disciples, he said, \"All things have been\ndelivered to me by my Father. No one knows who the Son is, except the\nFather, and who the Father is, except the Son, and he to whomever the\nSon desires to reveal him.\"\n ",
            "22":"\n Turning to the disciples, he said privately, \"Blessed are\nthe eyes which see the things that you see,\n ",
            "23":"\n for I tell you that\nmany prophets and kings desired to see the things which you see, and\ndidn't see them, and to hear the things which you hear, and didn't hear\nthem.\"\n ",
            "24":"\n Behold, a certain lawyer stood up and tested him, saying,\n\"Teacher, what shall I do to inherit eternal life?\"\n ",
            "25":"\n He said to him, \"What is written in the law? How do you read\nit?\"\n ",
            "26":"\n He answered, \"You shall love the Lord your God with all your\nheart, with all your soul, with all your strength, and with all your\nmind; and your neighbor as yourself.\"\n ",
            "27":"\n He said to him, \"You have answered correctly. Do this, and\nyou will live.\"\n ",
            "28":"\n But he, desiring to justify himself, asked Jesus, \"Who is my\nneighbor?\"\n ",
            "29":"\n Jesus answered, \"A certain man was going down from Jerusalem\nto Jericho, and he fell among robbers, who both stripped him and beat\nhim, and departed, leaving him half dead.\n ",
            "30":"\n By chance a certain\npriest was going down that way. When he saw him, he passed by on the\nother side.\n ",
            "31":"\n In the same way a Levite also, when he came to the\nplace, and saw him, passed by on the other side.\n ",
            "32":"\n But a certain\nSamaritan, as he journeyed, came where he was. When he saw him, he was\nmoved with compassion,\n ",
            "33":"\n came to him, and bound up his wounds,\npouring on oil and wine. He set him on his own animal, and brought him\nto an inn, and took care of him.\n ",
            "34":"\n On the next day, when he\ndeparted, he took out two denarii, and gave them to the host, and said\nto him, 'Take care of him. Whatever you spend beyond that, I will repay\nyou when I return.'\n ",
            "35":"\n Now which of these three do you think\nseemed to be a neighbor to him who fell among the robbers?\"\n ",
            "36":"\n He said, \"He who showed mercy on him.\"\n\n Then Jesus said to him, \"Go and do likewise.\"\n ",
            "37":"\n It happened as they went on their way, he entered into a\ncertain village, and a certain woman named Martha received him into her\nhouse.\n ",
            "38":"\n She had a sister called Mary, who also sat at Jesus'\nfeet, and heard his word.\n ",
            "39":"\n But Martha was distracted with much\nserving, and she came up to him, and said, \"Lord, don't you care that\nmy sister left me to serve alone? Ask her therefore to help me.\"\n ",
            "40":"\n Jesus answered her, \"Martha, Martha, you are anxious and\ntroubled about many things,\n ",
            "41":"\n but one thing is needed. Mary has\nchosen the good part, which will not be taken away from her.\"\n \n "
        },
        "10":{
            "0":"\n \n It happened, that when he finished praying in a certain\nplace, one of his disciples said to him, \"Lord, teach us to pray, just\nas John also taught his disciples.\"\n ",
            "1":"\n He said to them, \"When you pray, say,\n'Our Father in heaven,\n May your name be kept holy.\nMay your kingdom come.\n May your will be done on Earth, as it is in heaven.\n ",
            "2":"\n Give us day by day our daily bread.\n ",
            "3":"\n Forgive us our sins,\n For we ourselves also forgive everyone who is indebted to us.\nBring us not into temptation,\n But deliver us from the evil one.'\"\n ",
            "4":"\n He said to them, \"Which of you, if you go to a friend at\nmidnight, and tell him, 'Friend, lend me three loaves of bread,\n ",
            "5":"\n for a friend of mine has come to me from a journey, and I have nothing\nto set before him,'\n ",
            "6":"\n and he from within will answer and say,\n'Don't bother me. The door is now shut, and my children are with me in\nbed. I can't get up and give it to you'?\n ",
            "7":"\n I tell you, although he\nwill not rise and give it to him because he is his friend, yet because\nof his persistence, he will get up and give him as many as he needs.\n ",
            "8":"\n \"I tell you, keep asking, and it will be given you. Keep\nseeking, and you will find. Keep knocking, and it will be opened to\nyou.\n ",
            "9":"\n For everyone who asks receives. He who seeks finds. To him\nwho knocks it will be opened.\n ",
            "10":"\n \"Which of you fathers, if your son asks for bread, will give\nhim a stone? Or if he asks for a fish, he won't give him a snake\ninstead of a fish, will he?\n ",
            "11":"\n Or if he asks for an egg, he won't\ngive him a scorpion, will he?\n ",
            "12":"\n If you then, being evil, know how\nto give good gifts to your children, how much more will your heavenly\nFather give the Holy Spirit to those who ask him?\"\n ",
            "13":"\n He was casting out a demon, and it was mute. It happened,\nwhen the demon had gone out, the mute man spoke; and the multitudes\nmarveled.\n ",
            "14":"\n But some of them said, \"He casts out demons by\nBeelzebul, the prince of the demons.\"\n ",
            "15":"\n Others, testing him,\nsought from him a sign from heaven.\n ",
            "16":"\n But he, knowing their\nthoughts, said to them, \"Every kingdom divided against itself is\nbrought to desolation. A house divided against itself falls.\n ",
            "17":"\n If\nSatan also is divided against himself, how will his kingdom stand? For\nyou say that I cast out demons by Beelzebul.\n ",
            "18":"\n But if I cast out\ndemons by Beelzebul, by whom do your sons cast them out? Therefore will\nthey be your judges.\n ",
            "19":"\n But if I by the finger of God cast out\ndemons, then the Kingdom of God has come to you.\n ",
            "20":"\n \"When the strong man, fully armed, guards his own dwelling,\nhis goods are safe.\n ",
            "21":"\n But when someone stronger attacks him and\novercomes him, he takes from him his whole armor in which he trusted,\nand divides his spoils.\n ",
            "22":"\n \"He that is not with me is against me. He who doesn't gather\nwith me scatters.\n ",
            "23":"\n The unclean spirit, when he has gone out of\nthe man, passes through dry places, seeking rest, and finding none, he\nsays, 'I will turn back to my house from which I came out.'\n ",
            "24":"\n When he returns, he finds it swept and put in order.\n ",
            "25":"\n Then he\ngoes, and takes seven other spirits more evil than himself, and they\nenter in and dwell there. The last state of that man becomes worse than\nthe first.\"\n ",
            "26":"\n It came to pass, as he said these things, a certain woman\nout of the multitude lifted up her voice, and said to him, \"Blessed is\nthe womb that bore you, and the breasts which nursed you!\"\n ",
            "27":"\n But he said, \"On the contrary, blessed are those who hear\nthe word of God, and keep it.\"\n ",
            "28":"\n When the multitudes were gathering together to him, he began\nto say, \"This is an evil generation. It seeks after a sign. No sign\nwill be given to it but the sign of Jonah, the prophet.\n ",
            "29":"\n For\neven as Jonah became a sign to the Ninevites, so will also the Son of\nMan be to this generation.\n ",
            "30":"\n The Queen of the South will rise up\nin the judgment with the men of this generation, and will condemn them:\nfor she came from the ends of the earth to hear the wisdom of Solomon;\nand behold, one greater than Solomon is here.\n ",
            "31":"\n The men of\nNineveh will stand up in the judgment with this generation, and will\ncondemn it: for they repented at the preaching of Jonah, and behold,\none greater than Jonah is here.\n ",
            "32":"\n \"No man, when he has lit a lamp, puts it in a cellar, nor\nunder a basket, but on a stand, that those who enter in may see the\nlight.\n ",
            "33":"\n The lamp of the body is the eye. Therefore when your eye\nis good, your whole body is also full of light; but when it is evil,\nyour body also is full of darkness.\n ",
            "34":"\n Therefore see whether the\nlight that is in you isn't darkness.\n ",
            "35":"\n If therefore your whole\nbody is full of light, having no part dark, it will be wholly full of\nlight, as when the lamp with its bright shining gives you light.\"\n ",
            "36":"\n Now as he spoke, a certain Pharisee asked him to dine with\nhim. He went in, and sat at the table.\n ",
            "37":"\n When the Pharisee saw\nit, he marveled that he had not first washed himself before dinner.\n ",
            "38":"\n The Lord said to him, \"Now you Pharisees cleanse the outside of\nthe cup and of the platter, but your inward part is full of extortion\nand wickedness.\n ",
            "39":"\n You foolish ones, didn't he who made the\noutside make the inside also?\n ",
            "40":"\n But give for gifts to the needy\nthose things which are within, and behold, all things will be clean to\nyou.\n ",
            "41":"\n But woe to you Pharisees! For you tithe mint and rue and\nevery herb, but you bypass justice and the love of God. You ought to\nhave done these, and not to have left the other undone.\n ",
            "42":"\n Woe to\nyou Pharisees! For you love the best seats in the synagogues, and the\ngreetings in the marketplaces.\n ",
            "43":"\n Woe to you, scribes and\nPharisees, hypocrites! For you are like hidden graves, and the men who\nwalk over them don't know it.\"\n ",
            "44":"\n One of the lawyers answered him, \"Teacher, in saying this\nyou insult us also.\"\n ",
            "45":"\n He said, \"Woe to you lawyers also! For you load men with\nburdens that are difficult to carry, and you yourselves won't even lift\none finger to help carry those burdens.\n ",
            "46":"\n Woe to you! For you\nbuild the tombs of the prophets, and your fathers killed them.\n ",
            "47":"\n So you testify and consent to the works of your fathers. For they\nkilled them, and you build their tombs.\n ",
            "48":"\n Therefore also the\nwisdom of God said, 'I will send to them prophets and apostles; and\nsome of them they will kill and persecute,\n ",
            "49":"\n that the blood of\nall the prophets, which was shed from the foundation of the world, may\nbe required of this generation;\n ",
            "50":"\n from the blood of Abel to the\nblood of Zachariah, who perished between the altar and the sanctuary.'\nYes, I tell you, it will be required of this generation.\n ",
            "51":"\n Woe to\nyou lawyers! For you took away the key of knowledge. You didn't enter\nin yourselves, and those who were entering in, you hindered.\"\n ",
            "52":"\n As he said these things to them, the scribes and the\nPharisees began to be terribly angry, and to draw many things out of\nhim;\n ",
            "53":"\n lying in wait for him, and seeking to catch him in\nsomething he might say, that they might accuse him.\n \n "
        },
        "11":{
            "0":"\n \n Meanwhile, when a multitude of many thousands had gathered\ntogether, so much so that they trampled on each other, he began to tell\nhis disciples first of all, \"Beware of the yeast of the Pharisees,\nwhich is hypocrisy.\n ",
            "1":"\n But there is nothing covered up, that will\nnot be revealed, nor hidden, that will not be known.\n ",
            "2":"\n Therefore\nwhatever you have said in the darkness will be heard in the light. What\nyou have spoken in the ear in the inner chambers will be proclaimed on\nthe housetops.\n ",
            "3":"\n \"I tell you, my friends, don't be afraid of those who kill\nthe body, and after that have no more that they can do.\n ",
            "4":"\n But I\nwill warn you whom you should fear. Fear him, who after he has killed,\nhas power to cast into Gehenna. Yes, I tell you, fear him.\n ",
            "5":"\n \"Aren't five sparrows sold for two assaria? Not one of them\nis forgotten by God.\n ",
            "6":"\n But the very hairs of your head are all\nnumbered. Therefore don't be afraid. You are of more value than many\nsparrows.\n ",
            "7":"\n \"I tell you, everyone who confesses me before men, him will\nthe Son of Man also confess before the angels of God;\n ",
            "8":"\n but he who\ndenies me in the presence of men will be denied in the presence of the\nangels of God.\n ",
            "9":"\n Everyone who speaks a word against the Son of\nMan will be forgiven, but those who blaspheme against the Holy Spirit\nwill not be forgiven.\n ",
            "10":"\n When they bring you before the\nsynagogues, the rulers, and the authorities, don't be anxious how or\nwhat you will answer, or what you will say;\n ",
            "11":"\n for the Holy Spirit\nwill teach you in that same hour what you must say.\"\n ",
            "12":"\n One of the multitude said to him, \"Teacher, tell my brother\nto divide the inheritance with me.\"\n ",
            "13":"\n But he said to him, \"Man, who made me a judge or an\narbitrator over you?\"\n ",
            "14":"\n He said to them, \"Beware! Keep yourselves\nfrom covetousness, for a man's life doesn't consist of the abundance of\nthe things which he possesses.\"\n ",
            "15":"\n He spoke a parable to them, saying, \"The ground of a certain\nrich man brought forth abundantly.\n ",
            "16":"\n He reasoned within himself,\nsaying, 'What will I do, because I don't have room to store my crops?'\n ",
            "17":"\n He said, 'This is what I will do. I will pull down my barns,\nand build bigger ones, and there I will store all my grain and my\ngoods.\n ",
            "18":"\n I will tell my soul, \"Soul, you have many goods laid up\nfor many years. Take your ease, eat, drink, be merry.\"'\n ",
            "19":"\n \"But God said to him, 'You foolish one, tonight your soul is\nrequired of you. The things which you have prepared -- whose will they\nbe?'\n ",
            "20":"\n So is he who lays up treasure for himself, and is not rich\ntoward God.\"\n ",
            "21":"\n He said to his disciples, \"Therefore I tell you, don't be\nanxious for your life, what you will eat, nor yet for your body, what\nyou will wear.\n ",
            "22":"\n Life is more than food, and the body is more\nthan clothing.\n ",
            "23":"\n Consider the ravens: they don't sow, they don't\nreap, they have no warehouse or barn, and God feeds them. How much more\nvaluable are you than birds!\n ",
            "24":"\n Which of you by being anxious can\nadd a cubit to his height?\n ",
            "25":"\n If then you aren't able to do even\nthe least things, why are you anxious about the rest?\n ",
            "26":"\n Consider\nthe lilies, how they grow. They don't toil, neither do they spin; yet I\ntell you, even Solomon in all his glory was not arrayed like one of\nthese.\n ",
            "27":"\n But if this is how God clothes the grass in the field,\nwhich today exists, and tomorrow is cast into the oven, how much more\nwill he clothe you, O you of little faith?\n ",
            "28":"\n Don't seek what you\nwill eat or what you will drink; neither be anxious.\n ",
            "29":"\n For the\nnations of the world seek after all of these things, but your Father\nknows that you need these things.\n ",
            "30":"\n But seek God's Kingdom, and\nall these things will be added to you.\n ",
            "31":"\n Don't be afraid, little\nflock, for it is your Father's good pleasure to give you the Kingdom.\n ",
            "32":"\n Sell that which you have, and give gifts to the needy. Make for\nyourselves purses which don't grow old, a treasure in the heavens that\ndoesn't fail, where no thief approaches, neither moth destroys.\n ",
            "33":"\n For where your treasure is, there will your heart be also.\n ",
            "34":"\n \"Let your loins be girded and your lamps burning.\n ",
            "35":"\n Be\nlike men watching for their lord, when he returns from the marriage\nfeast; that, when he comes and knocks, they may immediately open to\nhim.\n ",
            "36":"\n Blessed are those servants, whom the lord will find\nwatching when he comes. Most assuredly I tell you, that he will dress\nhimself, and make them recline, and will come and serve them.\n ",
            "37":"\n They will be blessed if he comes in the second or third watch, and\nfinds them so.\n ",
            "38":"\n But know this, that if the master of the house\nhad known in what hour the thief was coming, he would have watched, and\nnot allowed his house to be broken into.\n ",
            "39":"\n Therefore be ready\nalso, for the Son of Man is coming in an hour that you don't expect\nhim.\"\n ",
            "40":"\n Peter said to him, \"Lord, are you telling this parable to\nus, or to everybody?\"\n ",
            "41":"\n The Lord said, \"Who then is the faithful and wise steward,\nwhom his lord will set over his household, to give them their portion\nof food at the right times?\n ",
            "42":"\n Blessed is that servant whom his\nlord will find doing so when he comes.\n ",
            "43":"\n Truly I tell you, that\nhe will set him over all that he has.\n ",
            "44":"\n But if that servant says\nin his heart, 'My lord delays his coming,' and begins to beat the\nmenservants and the maidservants, and to eat and drink, and to be\ndrunken,\n ",
            "45":"\n then the lord of that servant will come in a day when\nhe isn't expecting him, and in an hour that he doesn't know, and will\ncut him in two, and place his portion with the unfaithful.\n ",
            "46":"\n That\nservant, who knew his lord's will, and didn't prepare, nor do what he\nwanted, will be beaten with many stripes,\n ",
            "47":"\n but he who didn't\nknow, and did things worthy of stripes, will be beaten with few\nstripes. To whoever much is given, of him will much be required; and to\nwhom much was entrusted, of him more will be asked.\n ",
            "48":"\n \"I came to throw fire on the earth. I wish it were already\nkindled.\n ",
            "49":"\n But I have a baptism to be baptized with, and how\ndistressed I am until it is accomplished!\n ",
            "50":"\n Do you think that I\nhave come to give peace in the earth? I tell you, no, but rather\ndivision.\n ",
            "51":"\n For from now on, there will be five in one house\ndivided, three against two, and two against three.\n ",
            "52":"\n They will be\ndivided, father against son, and son against father; mother against\ndaughter, and daughter against her mother; mother-in-law against her\ndaughter-in-law, and daughter-in-law against her mother-in-law.\"\n ",
            "53":"\n He said to the multitudes also, \"When you see a cloud rising\nfrom the west, immediately you say, 'A shower is coming,' and so it\nhappens.\n ",
            "54":"\n When a south wind blows, you say, 'There will be a\nscorching heat,' and it happens.\n ",
            "55":"\n You hypocrites! You know how\nto interpret the appearance of the earth and the sky, but how is it\nthat you don't interpret this time?\n ",
            "56":"\n Why don't you judge for\nyourselves what is right?\n ",
            "57":"\n For when you are going with your\nadversary before the magistrate, try diligently on the way to be\nreleased from him, lest perhaps he drag you to the judge, and the judge\ndeliver you to the officer, and the officer throw you into prison.\n ",
            "58":"\n I tell you, you will by no means get out of there, until you\nhave paid the very last penny.\"\n \n "
        },
        "12":{
            "0":"\n \n Now there were some present at the same time who told him\nabout the Galilaeans, whose blood Pilate had mixed with their\nsacrifices.\n ",
            "1":"\n Jesus answered them, \"Do you think that these\nGalilaeans were worse sinners than all the other Galilaeans, because\nthey suffered such things?\n ",
            "2":"\n I tell you, no, but, unless you\nrepent, you will all perish in the same way.\n ",
            "3":"\n Or those eighteen,\non whom the tower in Siloam fell, and killed them; do you think that\nthey were worse offenders than all the men who dwell in Jerusalem?\n ",
            "4":"\n I tell you, no, but, unless you repent, you will all perish in\nthe same way.\"\n ",
            "5":"\n He spoke this parable. \"A certain man had a fig tree planted\nin his vineyard, and he came seeking fruit on it, and found none.\n ",
            "6":"\n He said to the vine dresser, 'Behold, these three years I have\ncome looking for fruit on this fig tree, and found none. Cut it down.\nWhy does it waste the soil?'\n ",
            "7":"\n He answered, 'Lord, leave it alone\nthis year also, until I dig around it, and fertilize it.\n ",
            "8":"\n If it\nbears fruit, fine; but if not, after that, you can cut it down.'\"\n ",
            "9":"\n He was teaching in one of the synagogues on the Sabbath day.\n ",
            "10":"\n Behold, there was a woman who had a spirit of infirmity\neighteen years, and she was bent over, and could in no way straighten\nherself up.\n ",
            "11":"\n When Jesus saw her, he called her, and said to her,\n\"Woman, you are freed from your infirmity.\"\n ",
            "12":"\n He laid his hands\non her, and immediately she stood up straight, and glorified God.\n ",
            "13":"\n The ruler of the synagogue, being indignant because Jesus\nhad healed on the Sabbath, said to the multitude, \"There are six days\nin which men ought to work. Therefore come on those days and be healed,\nand not on the Sabbath day!\"\n ",
            "14":"\n Therefore the Lord answered him, \"You hypocrites! Doesn't\neach one of you free his ox or his donkey from the stall on the\nSabbath, and lead him away to water?\n ",
            "15":"\n Ought not this woman,\nbeing a daughter of Abraham, whom Satan had bound eighteen long years,\nbe freed from this bondage on the Sabbath day?\"\n ",
            "16":"\n As he said these things, all his adversaries were put to\nshame, and all the multitude rejoiced for all the glorious things that\nwere done by him.\n ",
            "17":"\n He said, \"What is the Kingdom of God like? To what shall I\ncompare it?\n ",
            "18":"\n It is like a grain of mustard seed, which a man\ntook, and put in his own garden. It grew, and became a large tree, and\nthe birds of the sky lodged in its branches.\"\n ",
            "19":"\n Again he said, \"To what shall I compare the Kingdom of God?\n ",
            "20":"\n It is like yeast, which a woman took and hid in three sata of\nflour, until it was all leavened.\"\n ",
            "21":"\n He went on his way through cities and villages, teaching,\nand traveling on to Jerusalem.\n ",
            "22":"\n One said to him, \"Lord, are they\nfew who are saved?\"\n\n He said to them,\n ",
            "23":"\n \"Strive to enter in by the narrow door, for\nmany, I tell you, will seek to enter in, and will not be able.\n ",
            "24":"\n When once the master of the house has risen up, and has shut the door,\nand you begin to stand outside, and to knock at the door, saying,\n'Lord, Lord, open to us!' then he will answer and tell you, 'I don't\nknow you or where you come from.'\n ",
            "25":"\n Then you will begin to say,\n'We ate and drink in your presence, and you taught in our streets.'\n ",
            "26":"\n He will say, 'I tell you, I don't know where you come from.\nDepart from me, all you workers of iniquity.'\n ",
            "27":"\n There will be\nweeping and gnashing of teeth, when you see Abraham, Isaac, Jacob, and\nall the prophets, in the Kingdom of God, and yourselves being thrown\noutside.\n ",
            "28":"\n They will come from the east, west, north, and south,\nand will sit down in the Kingdom of God.\n ",
            "29":"\n Behold, there are some\nwho are last who will be first, and there are some who are first who\nwill be last.\"\n ",
            "30":"\n On that same day, some Pharisees came, saying to him, \"Get\nout of here, and go away, for Herod wants to kill you.\"\n ",
            "31":"\n He said to them, \"Go and tell that fox, 'Behold, I cast out\ndemons and perform cures today and tomorrow, and the third day I\ncomplete my mission.\n ",
            "32":"\n Nevertheless I must go on my way today and\ntomorrow and the next day, for it can't be that a prophet perish\noutside of Jerusalem.'\n ",
            "33":"\n \"Jerusalem, Jerusalem, that kills the prophets, and stones\nthose who are sent to her! How often I wanted to gather your children\ntogether, like a hen gathers her own brood under her wings, and you\nrefused!\n ",
            "34":"\n Behold, your house is left to you desolate. I tell\nyou, you will not see me, until you say, 'Blessed is he who comes in\nthe name of the Lord!'\"\n \n "
        },
        "13":{
            "0":"\n \n It happened, when he went into the house of one of the rulers\nof the Pharisees on a Sabbath to eat bread, that they were watching\nhim.\n ",
            "1":"\n Behold, a certain man who had dropsy was in front of him.\n ",
            "2":"\n Jesus, answering, spoke to the lawyers and Pharisees, saying,\n\"Is it lawful to heal on the Sabbath?\"\n ",
            "3":"\n But they were silent.\n\n He took him, and healed him, and let him go.\n ",
            "4":"\n He answered\nthem, \"Which of you, if your son or an ox fell into a well, wouldn't\nimmediately pull him out on a Sabbath day?\"\n ",
            "5":"\n They couldn't answer him regarding these things.\n ",
            "6":"\n He spoke a parable to those who were invited, when he noticed\nhow they chose the best seats, and said to them,\n ",
            "7":"\n \"When you are\ninvited by anyone to a marriage feast, don't sit in the best seat,\nsince perhaps someone more honorable than you might be invited by him,\n ",
            "8":"\n and he who invited both of you would come and tell you, 'Make\nroom for this person.' Then you would begin, with shame, to take the\nlowest place.\n ",
            "9":"\n But when you are invited, go and sit in the\nlowest place, so that when he who invited you comes, he may tell you,\n'Friend, move up higher.' Then you will be honored in the presence of\nall who sit at the table with you.\n ",
            "10":"\n For everyone who exalts\nhimself will be humbled, and whoever humbles himself will be exalted.\"\n ",
            "11":"\n He also said to the one who had invited him, \"When you make\na dinner or a supper, don't call your friends, nor your brothers, nor\nyour kinsmen, nor rich neighbors, or perhaps they might also return the\nfavor, and pay you back.\n ",
            "12":"\n But when you make a feast, ask the\npoor, the maimed, the lame, or the blind;\n ",
            "13":"\n and you will be\nblessed, because they don't have the resources to repay you. For you\nwill be repaid in the resurrection of the righteous.\"\n ",
            "14":"\n When one of those who sat at the table with him heard these\nthings, he said to him, \"Blessed is he who will feast in the Kingdom of\nGod!\"\n ",
            "15":"\n But he said to him, \"A certain man made a great supper, and\nhe invited many people.\n ",
            "16":"\n He sent out his servant at supper time\nto tell those who were invited, 'Come, for everything is ready now.'\n ",
            "17":"\n They all as one began to make excuses.\n\n \"The first said to him, 'I have bought a field, and I must go and\nsee it. Please have me excused.'\n ",
            "18":"\n \"Another said, 'I have bought five yoke of oxen, and I must\ngo try them out. Please have me excused.'\n ",
            "19":"\n \"Another said, 'I have married a wife, and therefore I can't\ncome.'\n ",
            "20":"\n \"That servant came, and told his lord these things. Then the\nmaster of the house, being angry, said to his servant, 'Go out quickly\ninto the streets and lanes of the city, and bring in the poor, maimed,\nblind, and lame.'\n ",
            "21":"\n \"The servant said, 'Lord, it is done as you commanded, and\nthere is still room.'\n ",
            "22":"\n \"The lord said to the servant, 'Go out into the highways and\nhedges, and compel them to come in, that my house may be filled.\n ",
            "23":"\n For I tell you that none of those men who were invited will\ntaste of my supper.'\"\n ",
            "24":"\n Now great multitudes were going with him. He turned and said\nto them,\n ",
            "25":"\n \"If anyone comes to me, and doesn't hate his own\nfather, mother, wife, children, brothers, and sisters, yes, and his own\nlife also, he can't be my disciple.\n ",
            "26":"\n Whoever doesn't bear his\nown cross, and come after me, can't be my disciple.\n ",
            "27":"\n For which\nof you, desiring to build a tower, doesn't first sit down and count the\ncost, to see if he has enough to complete it?\n ",
            "28":"\n Or perhaps, when\nhe has laid a foundation, and is not able to finish, everyone who sees\nbegins to mock him,\n ",
            "29":"\n saying, 'This man began to build, and\nwasn't able to finish.'\n ",
            "30":"\n Or what king, as he goes to encounter\nanother king in war, will not sit down first and consider whether he is\nable with ten thousand to meet him who comes against him with twenty\nthousand?\n ",
            "31":"\n Or else, while the other is yet a great way off, he\nsends an envoy, and asks for conditions of peace.\n ",
            "32":"\n So therefore\nwhoever of you who doesn't renounce all that he has, he can't be my\ndisciple.\n ",
            "33":"\n Salt is good, but if the salt becomes flat and\ntasteless, with what do you season it?\n ",
            "34":"\n It is fit neither for\nthe soil nor for the manure pile. It is thrown out. He who has ears to\nhear, let him hear.\"\n \n "
        },
        "14":{
            "0":"\n \n Now all the tax collectors and sinners were coming close to\nhim to hear him.\n ",
            "1":"\n The Pharisees and the scribes murmured, saying,\n\"This man welcomes sinners, and eats with them.\"\n ",
            "2":"\n He told them this parable.\n ",
            "3":"\n \"Which of you men, if you\nhad one hundred sheep, and lost one of them, wouldn't leave the\nninety-nine in the wilderness, and go after the one that was lost,\nuntil he found it?\n ",
            "4":"\n When he has found it, he carries it on his\nshoulders, rejoicing.\n ",
            "5":"\n When he comes home, he calls together his\nfriends and his neighbors, saying to them, 'Rejoice with me, for I have\nfound my sheep which was lost!'\n ",
            "6":"\n I tell you that even so there\nwill be more joy in heaven over one sinner who repents, than over\nninety-nine righteous people who need no repentance.\n ",
            "7":"\n Or what\nwoman, if she had ten drachma coins, if she lost one drachma, wouldn't\nlight a lamp, sweep the house, and seek diligently until she found it?\n ",
            "8":"\n When she has found it, she calls together her friends and\nneighbors, saying, 'Rejoice with me, for I have found the drachma which\nI had lost.'\n ",
            "9":"\n Even so, I tell you, there is joy in the presence\nof the angels of God over one sinner repenting.\"\n ",
            "10":"\n He said, \"A certain man had two sons.\n ",
            "11":"\n The younger of\nthem said to his father, 'Father, give me my share of your property.'\nHe divided his livelihood between them.\n ",
            "12":"\n Not many days after,\nthe younger son gathered all of this together and took his journey into\na far country. There he wasted his property with riotous living.\n ",
            "13":"\n When he had spent all of it, there arose a severe famine in\nthat country, and he began to be in need.\n ",
            "14":"\n He went and joined\nhimself to one of the citizens of that country, and he sent him into\nhis fields to feed pigs.\n ",
            "15":"\n He wanted to fill his belly with the\nhusks that the pigs ate, but no one gave him any.\n ",
            "16":"\n But when he\ncame to himself he said, 'How many hired servants of my father's have\nbread enough to spare, and I'm dying with hunger!\n ",
            "17":"\n I will get up\nand go to my father, and will tell him, \"Father, I have sinned against\nheaven, and in your sight.\n ",
            "18":"\n I am no more worthy to be called\nyour son. Make me as one of your hired servants.\"'\n ",
            "19":"\n \"He arose, and came to his father. But while he was still\nfar off, his father saw him, and was moved with compassion, and ran,\nand fell on his neck, and kissed him.\n ",
            "20":"\n The son said to him,\n'Father, I have sinned against heaven, and in your sight. I am no\nlonger worthy to be called your son.'\n ",
            "21":"\n \"But the father said to his servants, 'Bring out the best\nrobe, and put it on him. Put a ring on his hand, and shoes on his feet.\n ",
            "22":"\n Bring the fattened calf, kill it, and let us eat, and\ncelebrate;\n ",
            "23":"\n for this, my son, was dead, and is alive again. He\nwas lost, and is found.' They began to celebrate.\n ",
            "24":"\n \"Now his elder son was in the field. As he came near to the\nhouse, he heard music and dancing.\n ",
            "25":"\n He called one of the\nservants to him, and asked what was going on.\n ",
            "26":"\n He said to him,\n'Your brother has come, and your father has killed the fattened calf,\nbecause he has received him back safe and healthy.'\n ",
            "27":"\n But he was\nangry, and would not go in. Therefore his father came out, and begged\nhim.\n ",
            "28":"\n But he answered his father, 'Behold, these many years I\nhave served you, and I never disobeyed a commandment of yours, but you\nnever gave me a goat, that I might celebrate with my friends.\n ",
            "29":"\n But when this, your son, came, who has devoured your living with\nprostitutes, you killed the fattened calf for him.'\n ",
            "30":"\n \"He said to him, 'Son, you are always with me, and all that\nis mine is yours.\n ",
            "31":"\n But it was appropriate to celebrate and be\nglad, for this, your brother, was dead, and is alive again. He was\nlost, and is found.'\"\n \n "
        },
        "15":{
            "0":"\n \n He also said to his disciples, \"There was a certain rich man\nwho had a manager. An accusation was made to him that this man was\nwasting his possessions.\n ",
            "1":"\n He called him, and said to him, 'What\nis this that I hear about you? Give an accounting of your management,\nfor you can no longer be manager.'\n ",
            "2":"\n \"The manager said within himself, 'What will I do, seeing\nthat my lord is taking away the management position from me? I don't\nhave strength to dig. I am ashamed to beg.\n ",
            "3":"\n I know what I will\ndo, so that when I am removed from management, they may receive me into\ntheir houses.'\n ",
            "4":"\n Calling each one of his lord's debtors to him, he\nsaid to the first, 'How much do you owe to my lord?'\n ",
            "5":"\n He said, 'A\nhundred batos of oil.' He said to him, 'Take your bill, and sit down\nquickly and write fifty.'\n ",
            "6":"\n Then said he to another, 'How much do\nyou owe?' He said, 'A hundred cors of wheat.' He said to him, 'Take\nyour bill, and write eighty.'\n ",
            "7":"\n \"His lord commended the dishonest manager because he had done\nwisely, for the sons of this world are, in their own generation, wiser\nthan the sons of the light.\n ",
            "8":"\n I tell you, make for yourselves\nfriends by means of unrighteous mammon, so that when you fail, they may\nreceive you into the eternal tents.\n ",
            "9":"\n He who is faithful in a\nvery little is faithful also in much. He who is dishonest in a very\nlittle is also dishonest in much.\n ",
            "10":"\n If therefore you have not\nbeen faithful in the unrighteous mammon, who will commit to your trust\nthe true riches?\n ",
            "11":"\n If you have not been faithful in that which is\nanother's, who will give you that which is your own?\n ",
            "12":"\n No servant\ncan serve two masters, for either he will hate the one, and love the\nother; or else he will hold to one, and despise the other. You aren't\nable to serve God and mammon.\"\n ",
            "13":"\n The Pharisees, who were lovers of money, also heard all\nthese things, and they scoffed at him.\n ",
            "14":"\n He said to them, \"You\nare those who justify yourselves in the sight of men, but God knows\nyour hearts. For that which is exalted among men is an abomination in\nthe sight of God.\n ",
            "15":"\n The law and the prophets were until John.\nFrom that time the gospel of the Kingdom of God is preached, and\neveryone is forcing his way into it.\n ",
            "16":"\n But it is easier for\nheaven and earth to pass away, than for one tiny stroke of a pen in the\nlaw to fall.\n ",
            "17":"\n Everyone who divorces his wife, and marries\nanother, commits adultery. He who marries one who is divorced from a\nhusband commits adultery.\n ",
            "18":"\n \"Now there was a certain rich man, and he was clothed in\npurple and fine linen, living in luxury every day.\n ",
            "19":"\n A certain\nbeggar, named Lazarus, was laid at his gate, full of sores,\n ",
            "20":"\n and\ndesiring to be fed with the crumbs that fell from the rich man's table.\nYes, even the dogs came and licked his sores.\n ",
            "21":"\n It happened that\nthe beggar died, and that he was carried away by the angels to\nAbraham's bosom. The rich man also died, and was buried.\n ",
            "22":"\n In\nHades, he lifted up his eyes, being in torment, and saw Abraham far\noff, and Lazarus at his bosom.\n ",
            "23":"\n He cried and said, 'Father\nAbraham, have mercy on me, and send Lazarus, that he may dip the tip of\nhis finger in water, and cool my tongue! For I am in anguish in this\nflame.'\n ",
            "24":"\n \"But Abraham said, 'Son, remember that you, in your\nlifetime, received your good things, and Lazarus, in like manner, bad\nthings. But now here he is comforted and you are in anguish.\n ",
            "25":"\n Besides all this, between us and you there is a great gulf fixed, that\nthose who want to pass from here to you are not able, and that none may\ncross over from there to us.'\n ",
            "26":"\n \"He said, 'I ask you therefore, father, that you would send\nhim to my father's house;\n ",
            "27":"\n for I have five brothers, that he may\ntestify to them, so they won't also come into this place of torment.'\n ",
            "28":"\n \"But Abraham said to him, 'They have Moses and the prophets.\nLet them listen to them.'\n ",
            "29":"\n \"He said, 'No, father Abraham, but if one goes to them from\nthe dead, they will repent.'\n ",
            "30":"\n \"He said to him, 'If they don't listen to Moses and the\nprophets, neither will they be persuaded if one rises from the dead.'\"\n \n "
        },
        "16":{
            "0":"\n \n He said to the disciples, \"It is impossible that no occasions\nof stumbling should come, but woe to him through whom they come!\n ",
            "1":"\n It would be better for him if a millstone were hung around his neck,\nand he were thrown into the sea, rather than that he should cause one\nof these little ones to stumble.\n ",
            "2":"\n Be careful. If your brother\nsins against you, rebuke him. If he repents, forgive him.\n ",
            "3":"\n If he\nsins against you seven times in the day, and seven times turns again,\nsaying, 'I repent,' you shall forgive him.\"\n ",
            "4":"\n The apostles said to the Lord, \"Increase our faith.\"\n ",
            "5":"\n The Lord said, \"If you had faith like a grain of mustard\nseed, you would tell this sycamore tree, 'Be uprooted, and be planted\nin the sea,' and it would obey you.\n ",
            "6":"\n But who is there among you,\nhaving a servant plowing or keeping sheep, that will say, when he comes\nin from the field, 'Come immediately and sit down at the table,'\n ",
            "7":"\n and will not rather tell him, 'Prepare my supper, clothe yourself\nproperly, and serve me, while I eat and drink. Afterward you shall eat\nand drink?'\n ",
            "8":"\n Does he thank that servant because he did the things\nthat were commanded? I think not.\n ",
            "9":"\n Even so you also, when you\nhave done all the things that are commanded you, say, 'We are unworthy\nservants. We have done our duty.'\"\n ",
            "10":"\n It happened as he was on his way to Jerusalem, that he was\npassing along the borders of Samaria and Galilee.\n ",
            "11":"\n As he entered\ninto a certain village, ten men who were lepers met him, who stood at a\ndistance.\n ",
            "12":"\n They lifted up their voices, saying, \"Jesus, Master,\nhave mercy on us!\"\n ",
            "13":"\n When he saw them, he said to them, \"Go and show yourselves\nto the priests.\" It happened that as they went, they were cleansed.\n ",
            "14":"\n One of them, when he saw that he was healed, turned back,\nglorifying God with a loud voice.\n ",
            "15":"\n He fell on his face at Jesus'\nfeet, giving him thanks; and he was a Samaritan.\n ",
            "16":"\n Jesus\nanswered, \"Weren't the ten cleansed? But where are the nine?\n ",
            "17":"\n Were there none found who returned to give glory to God, except this\nstranger?\"\n ",
            "18":"\n Then he said to him, \"Get up, and go your way. Your\nfaith has healed you.\"\n ",
            "19":"\n Being asked by the Pharisees when the Kingdom of God would\ncome, he answered them, \"The Kingdom of God doesn't come with\nobservation;\n ",
            "20":"\n neither will they say, 'Look, here!' or, 'Look,\nthere!' for behold, the Kingdom of God is within you.\"\n ",
            "21":"\n He said to the disciples, \"The days will come, when you will\ndesire to see one of the days of the Son of Man, and you will not see\nit.\n ",
            "22":"\n They will tell you, 'Look, here!' or 'Look, there!' Don't\ngo away, nor follow after them,\n ",
            "23":"\n for as the lightning, when it\nflashes out of the one part under the sky, shines to the other part\nunder the sky; so will the Son of Man be in his day.\n ",
            "24":"\n But first,\nhe must suffer many things and be rejected by this generation.\n ",
            "25":"\n As it happened in the days of Noah, even so will it be also in the days\nof the Son of Man.\n ",
            "26":"\n They ate, they drank, they married, they\nwere given in marriage, until the day that Noah entered into the ark,\nand the flood came, and destroyed them all.\n ",
            "27":"\n Likewise, even as\nit happened in the days of Lot: they ate, they drank, they bought, they\nsold, they planted, they built;\n ",
            "28":"\n but in the day that Lot went\nout from Sodom, it rained fire and sulfur from the sky, and destroyed\nthem all.\n ",
            "29":"\n It will be the same way in the day that the Son of\nMan is revealed.\n ",
            "30":"\n In that day, he who will be on the housetop,\nand his goods in the house, let him not go down to take them away. Let\nhim who is in the field likewise not turn back.\n ",
            "31":"\n Remember Lot's\nwife!\n ",
            "32":"\n Whoever seeks to save his life loses it, but whoever\nloses his life preserves it.\n ",
            "33":"\n I tell you, in that night there\nwill be two people in one bed. The one will be taken, and the other\nwill be left.\n ",
            "34":"\n There will be two women grinding together. The\none will be taken, and the other will be left.\"\n ",
            "35":"\n ",
            "36":"\n They answering, asked him, \"Where, Lord?\"\n\n He said to them, \"Where the body is, there will the vultures also be\ngathered together.\"\n \n "
        },
        "17":{
            "0":"\n \n He also spoke a parable to them that they must always pray,\nand not give up,\n ",
            "1":"\n saying, \"There was a judge in a certain city\nwho didn't fear God, and didn't respect man.\n ",
            "2":"\n A widow was in that\ncity, and she often came to him, saying, 'Defend me from my adversary!'\n ",
            "3":"\n He wouldn't for a while, but afterward he said to himself,\n'Though I neither fear God, nor respect man,\n ",
            "4":"\n yet because this\nwidow bothers me, I will defend her, or else she will wear me out by\nher continual coming.'\"\n ",
            "5":"\n The Lord said, \"Listen to what the unrighteous judge says.\n ",
            "6":"\n Won't God avenge his elect, who are crying out to him day and\nnight, and yet he exercises patience with them?\n ",
            "7":"\n I tell you that\nhe will avenge them quickly. Nevertheless, when the Son of Man comes,\nwill he find faith on the earth?\"\n ",
            "8":"\n He spoke also this parable to certain people who were\nconvinced of their own righteousness, and who despised all others.\n ",
            "9":"\n \"Two men went up into the temple to pray; one was a Pharisee,\nand the other was a tax collector.\n ",
            "10":"\n The Pharisee stood and\nprayed to himself like this: 'God, I thank you, that I am not like the\nrest of men, extortioners, unrighteous, adulterers, or even like this\ntax collector.\n ",
            "11":"\n I fast twice a week. I give tithes of all that I\nget.'\n ",
            "12":"\n But the tax collector, standing far away, wouldn't even\nlift up his eyes to heaven, but beat his breast, saying, 'God, be\nmerciful to me, a sinner!'\n ",
            "13":"\n I tell you, this man went down to\nhis house justified rather than the other; for everyone who exalts\nhimself will be humbled, but he who humbles himself will be exalted.\"\n ",
            "14":"\n They were also bringing their babies to him, that he might\ntouch them. But when the disciples saw it, they rebuked them.\n ",
            "15":"\n Jesus summoned them, saying, \"Allow the little children to come to me,\nand don't hinder them, for the Kingdom of God belongs to such as these.\n ",
            "16":"\n Most assuredly, I tell you, whoever doesn't receive the Kingdom\nof God like a little child, he will in no way enter into it.\"\n ",
            "17":"\n A certain ruler asked him, saying, \"Good Teacher, what shall\nI do to inherit eternal life?\"\n ",
            "18":"\n Jesus asked him, \"Why do you call me good? No one is good,\nexcept one -- God.\n ",
            "19":"\n You know the commandments: 'Don't commit\nadultery,' 'Don't murder,' 'Don't steal,' 'Don't give false testimony,'\n'Honor your father and your mother.'\"\n ",
            "20":"\n He said, \"I have observed all these things from my youth up.\"\n ",
            "21":"\n When Jesus heard these things, he said to him, \"You still\nlack one thing. Sell all that you have, and distribute it to the poor.\nYou will have treasure in heaven. Come, follow me.\"\n ",
            "22":"\n But when he heard these things, he became very sad, for he\nwas very rich.\n ",
            "23":"\n Jesus, seeing that he became very sad, said, \"How hard it is\nfor those who have riches to enter into the Kingdom of God!\n ",
            "24":"\n For\nit is easier for a camel to enter in through a needle's eye, than for a\nrich man to enter into the Kingdom of God.\"\n ",
            "25":"\n Those who heard it said, \"Then who can be saved?\"\n ",
            "26":"\n But he said, \"The things which are impossible with men are\npossible with God.\"\n ",
            "27":"\n Peter said, \"Look, we have left everything, and followed\nyou.\"\n ",
            "28":"\n He said to them, \"Most assuredly I tell you, there is no one\nwho has left house, or wife, or brothers, or parents, or children, for\nthe Kingdom of God's sake,\n ",
            "29":"\n who will not receive many times more\nin this time, and in the world to come, eternal life.\"\n ",
            "30":"\n He took the twelve aside, and said to them, \"Behold, we are\ngoing up to Jerusalem, and all the things that are written through the\nprophets concerning the Son of Man will be completed.\n ",
            "31":"\n For he\nwill be delivered up to the Gentiles, will be mocked, treated\nshamefully, and spit on.\n ",
            "32":"\n They will scourge and kill him. On the\nthird day, he will rise again.\"\n ",
            "33":"\n They understood none of these things. This saying was hidden\nfrom them, and they didn't understand the things that were said.\n ",
            "34":"\n It happened, as he came near Jericho, a certain blind man sat\nby the road, begging.\n ",
            "35":"\n Hearing a multitude going by, he asked\nwhat this meant.\n ",
            "36":"\n They told him that Jesus of Nazareth was\npassing by.\n ",
            "37":"\n He cried out, \"Jesus, you son of David, have mercy\non me!\"\n ",
            "38":"\n Those who led the way rebuked him, that he should be\nquiet; but he cried out all the more, \"You son of David, have mercy on\nme!\"\n ",
            "39":"\n Standing still, Jesus commanded him to be brought to him.\nWhen he had come near, he asked him,\n ",
            "40":"\n \"What do you want me to\ndo?\"\n\n He said, \"Lord, that I may see again.\"\n ",
            "41":"\n Jesus said to him, \"Receive your sight. Your faith has\nhealed you.\"\n ",
            "42":"\n Immediately he received his sight, and followed him,\nglorifying God. All the people, when they saw it, praised God.\n \n "
        },
        "18":{
            "0":"\n \n He entered and was passing through Jericho.\n ",
            "1":"\n There was\na man named Zacchaeus. He was a chief tax collector, and he was rich.\n ",
            "2":"\n He was trying to see who Jesus was, and couldn't because of the\ncrowd, because he was short.\n ",
            "3":"\n He ran on ahead, and climbed up\ninto a sycamore tree to see him, for he was to pass that way.\n ",
            "4":"\n When Jesus came to the place, he looked up and saw him, and said to\nhim, \"Zacchaeus, hurry and come down, for today I must stay at your\nhouse.\"\n ",
            "5":"\n He hurried, came down, and received him joyfully.\n ",
            "6":"\n When they saw it, they all murmured, saying, \"He has gone in to lodge\nwith a man who is a sinner.\"\n ",
            "7":"\n Zacchaeus stood and said to the Lord, \"Behold, Lord, half of\nmy goods I give to the poor. If I have wrongfully exacted anything of\nanyone, I restore four times as much.\"\n ",
            "8":"\n Jesus said to him, \"Today, salvation has come to this house,\nbecause he also is a son of Abraham.\n ",
            "9":"\n For the Son of Man came to\nseek and to save that which was lost.\"\n ",
            "10":"\n As they heard these things, he went on and told a parable,\nbecause he was near Jerusalem, and they supposed that the Kingdom of\nGod would be revealed immediately.\n ",
            "11":"\n He said therefore, \"A\ncertain nobleman went into a far country to receive for himself a\nkingdom, and to return.\n ",
            "12":"\n He called ten servants of his, and gave\nthem ten minas, and told them, 'Conduct business until I come.'\n ",
            "13":"\n But his citizens hated him, and sent an envoy after him, saying, 'We\ndon't want this man to reign over us.'\n ",
            "14":"\n \"It happened when he had come back again, having received\nthe kingdom, that he commanded these servants, to whom he had given the\nmoney, to be called to him, that he might know what they had gained by\nconducting business.\n ",
            "15":"\n The first came before him, saying, 'Lord,\nyour mina has made ten more minas.'\n ",
            "16":"\n \"He said to him, 'Well done, you good servant! Because you\nwere found faithful in a very little, you shall have authority over ten\ncities.'\n ",
            "17":"\n \"The second came, saying, 'Your mina, Lord, has made five\nminas.'\n ",
            "18":"\n \"So he said to him, 'And you are to be over five cities.'\n ",
            "19":"\n Another came, saying, 'Lord, behold, your mina, which I kept\nlaid away in a handkerchief,\n ",
            "20":"\n for I feared you, because you are\nan exacting man. You take up that which you didn't lay down, and reap\nthat which you didn't sow.'\n ",
            "21":"\n \"He said to him, 'Out of your own mouth will I judge you,\nyou wicked servant! You knew that I am an exacting man, taking up that\nwhich I didn't lay down, and reaping that which I didn't sow.\n ",
            "22":"\n Then why didn't you deposit my money in the bank, and at my coming, I\nmight have earned interest on it?'\n ",
            "23":"\n He said to those who stood\nby, 'Take the mina away from him, and give it to him who has the ten\nminas.'\n ",
            "24":"\n \"They said to him, 'Lord, he has ten minas!'\n ",
            "25":"\n 'For I\ntell you that to everyone who has, will more be given; but from him who\ndoesn't have, even that which he has will be taken away from him.\n ",
            "26":"\n But bring those enemies of mine who didn't want me to reign\nover them here, and kill them before me.'\"\n ",
            "27":"\n Having said these\nthings, he went on ahead, going up to Jerusalem.\n ",
            "28":"\n It happened, when he drew near to Bethsphage and Bethany, at\nthe mountain that is called Olivet, he sent two of his disciples,\n ",
            "29":"\n saying, \"Go your way into the village on the other side, in\nwhich, as you enter, you will find a colt tied, whereon no man ever yet\nsat. Untie it, and bring it.\n ",
            "30":"\n If anyone asks you, 'Why are you\nuntying it?' say to him: 'The Lord needs it.'\"\n ",
            "31":"\n Those who were sent went away, and found things just as he\nhad told them.\n ",
            "32":"\n As they were untying the colt, the owners of it\nsaid to them, 'Why are you untying the colt?'\n ",
            "33":"\n They said, 'The\nLord needs it.'\n ",
            "34":"\n They brought it to Jesus. They threw their\ncloaks on the colt, and set Jesus on them.\n ",
            "35":"\n As he went, they\nspread their cloaks in the way.\n ",
            "36":"\n As he was now getting near, at\nthe descent of the Mount of Olives, the whole multitude of the\ndisciples began to rejoice and praise God with a loud voice for all the\nmighty works which they had seen,\n ",
            "37":"\n saying, \"Blessed is the King\nwho comes in the name of the Lord! Peace in heaven, and glory in the\nhighest!\"\n ",
            "38":"\n Some of the Pharisees from the multitude said to him,\n\"Teacher, rebuke your disciples!\"\n ",
            "39":"\n He answered them, \"I tell you that if these were silent, the\nstones would cry out.\"\n ",
            "40":"\n When he drew near, he saw the city and wept over it,\n ",
            "41":"\n saying, \"If you, even you, had known today the things which belong to\nyour peace! But now, they are hidden from your eyes.\n ",
            "42":"\n For the\ndays will come on you, when your enemies will throw up a barricade\nagainst you, surround you, hem you in on every side,\n ",
            "43":"\n and will\ndash you and your children within you to the ground. They will not\nleave in you one stone on another, because you didn't know the time of\nyour visitation.\"\n ",
            "44":"\n He entered into the temple, and began to drive out those who\nbought and sold in it,\n ",
            "45":"\n saying to them, \"It is written, 'My\nhouse is a house of prayer,' but you have made it a 'den of robbers'!\"\n ",
            "46":"\n He was teaching daily in the temple, but the chief priests\nand the scribes and the leading men among the people sought to destroy\nhim.\n ",
            "47":"\n They couldn't find what they might do, for all the people\nhung on to every word that he said.\n \n "
        },
        "19":{
            "0":"\n \n It happened on one of those days, as he was teaching the\npeople in the temple and preaching the gospel, that the chief priests\nand scribes came to him with the elders.\n ",
            "1":"\n They asked him, \"Tell\nus: by what authority do you do these things? Or who is giving you this\nauthority?\"\n ",
            "2":"\n He answered them, \"I also will ask you one question. Tell me:\n ",
            "3":"\n the baptism of John, was it from heaven, or from men?\"\n ",
            "4":"\n They reasoned with themselves, saying, \"If we say, 'From\nheaven,' he will say, 'Why didn't you believe him?'\n ",
            "5":"\n But if we\nsay, 'From men,' all the people will stone us, for they are persuaded\nthat John was a prophet.\"\n ",
            "6":"\n They answered that they didn't know\nwhere it was from.\n ",
            "7":"\n Jesus said to them, \"Neither will I tell you by what\nauthority I do these things.\"\n ",
            "8":"\n He began to tell the people this parable. \"A man planted a\nvineyard, and rented it out to some farmers, and went into another\ncountry for a long time.\n ",
            "9":"\n At the proper season, he sent a\nservant to the farmers to collect his share of the fruit of the\nvineyard. But the farmers beat him, and sent him away empty.\n ",
            "10":"\n He\nsent yet another servant, and they also beat him, and treated him\nshamefully, and sent him away empty.\n ",
            "11":"\n He sent yet a third, and\nthey also wounded him, and threw him out.\n ",
            "12":"\n The lord of the\nvineyard said, 'What shall I do? I will send my beloved son. It may be\nthat seeing him, they will respect him.'\n ",
            "13":"\n \"But when the farmers saw him, they reasoned among\nthemselves, saying, 'This is the heir. Come, let's kill him, that the\ninheritance may be ours.'\n ",
            "14":"\n They threw him out of the vineyard,\nand killed him. What therefore will the lord of the vineyard do to\nthem?\n ",
            "15":"\n He will come and destroy these farmers, and will give the\nvineyard to others.\"\n\n When they heard it, they said, \"May it never be!\"\n ",
            "16":"\n But he looked at them, and said, \"Then what is this that is\nwritten,\n'The stone which the builders rejected,\n The same was made the chief cornerstone?'\n ",
            "17":"\n \"Everyone who falls on that stone will be broken to pieces,\n But it will crush whomever it falls on to dust.\"\n ",
            "18":"\n The chief priests and the scribes sought to lay hands on Him\nthat very hour, but they feared the people -- for they knew He had\nspoken this parable against them.\n ",
            "19":"\n They watched him, and sent\nout spies, who pretended to be righteous, that they might trap him in\nsomething he said, so as to deliver him up to the power and authority\nof the governor.\n ",
            "20":"\n They asked him, \"Teacher, we know that you say\nand teach what is right, and aren't partial to anyone, but truly teach\nthe way of God.\n ",
            "21":"\n Is it lawful for us to pay taxes to Caesar, or\nnot?\"\n ",
            "22":"\n But he perceived their craftiness, and said to them, \"Why do\nyou test me?\n ",
            "23":"\n Show me a denarius. Whose image and inscription\nare on it?\"\n\n They answered, \"Caesar's.\"\n ",
            "24":"\n He said to them, \"Then give to Caesar the things that are\nCaesar's, and to God the things that are God's.\"\n ",
            "25":"\n They weren't able to trap him in his words before the\npeople. They marveled at his answer, and were silent.\n ",
            "26":"\n Some of\nthe Sadducees came to him, those who deny that there is a resurrection.\n ",
            "27":"\n They asked him, \"Teacher, Moses wrote to us that if a man's\nbrother dies having a wife, and he is childless, his brother should\ntake the wife, and raise up children for his brother.\n ",
            "28":"\n There\nwere therefore seven brothers. The first took a wife, and died\nchildless.\n ",
            "29":"\n The second took her as wife, and he died childless.\n ",
            "30":"\n The third took her, and likewise the seven all left no\nchildren, and died.\n ",
            "31":"\n Afterward the woman also died.\n ",
            "32":"\n Therefore in the resurrection whose wife of them will she be? For the\nseven had her as a wife.\"\n ",
            "33":"\n Jesus said to them, \"The sons of this age marry, and are\ngiven in marriage.\n ",
            "34":"\n But those who are considered worthy to\nattain to that age and the resurrection from the dead, neither marry,\nnor are given in marriage.\n ",
            "35":"\n For they can't die any more, for\nthey are like the angels, and are sons of God, being sons of the\nresurrection.\n ",
            "36":"\n But that the dead are raised, even Moses showed\nat the bush, when he called the Lord 'The God of Abraham, the God of\nIsaac, and the God of Jacob.'\n ",
            "37":"\n Now he is not the God of the\ndead, but of the living, for all are alive to him.\"\n ",
            "38":"\n Some of the scribes answered, \"Teacher, you speak well.\"\n ",
            "39":"\n They didn't dare to ask him any more questions.\n ",
            "40":"\n He said to them, \"Why do they say that the Christ is David's\nson?\n ",
            "41":"\n David himself says in the book of Psalms,\n'The Lord said to my Lord,\n \"Sit at my right hand,\n ",
            "42":"\n Until I make your enemies the footstool of your feet.\"'\n ",
            "43":"\n \"David therefore calls him Lord, so how is he his son?\"\n ",
            "44":"\n In the hearing of all the people, he said to his disciples,\n ",
            "45":"\n \"Beware of the scribes, who like to walk in long robes, and\nlove greetings in the marketplaces, the best seats in the synagogues,\nand the best places at feasts;\n ",
            "46":"\n who devour widows' houses, and\nfor a pretense make long prayers: these will receive greater\ncondemnation.\"\n \n "
        },
        "20":{
            "0":"\n \n He looked up, and saw the rich people who were putting their\ngifts into the treasury.\n ",
            "1":"\n He saw a certain poor widow casting in\ntwo lepta.\n ",
            "2":"\n He said, \"Truly I tell you, this poor widow put in\nmore than all of them,\n ",
            "3":"\n for all these put in gifts for God from\ntheir abundance, but she, out of her poverty, put in all that she had\nto live on.\"\n ",
            "4":"\n As some were talking about the temple and how it was\ndecorated with beautiful stones and gifts, he said,\n ",
            "5":"\n \"As for\nthese things which you see, the days will come, in which there will not\nbe left here one stone on another that will not be thrown down.\"\n ",
            "6":"\n They asked him, \"Teacher, so when will these things be? What\nis the sign that these things are about to happen?\"\n ",
            "7":"\n He said, \"Watch out that you don't get led astray, for many\nwill come in my name, saying, 'I AM,' and, 'The time is at hand.'\nTherefore don't follow them.\n ",
            "8":"\n When you hear of wars and\ndisturbances, don't be terrified, for these things must happen first,\nbut the end won't come immediately.\"\n ",
            "9":"\n Then he said to them, \"Nation will rise against nation, and\nkingdom against kingdom.\n ",
            "10":"\n There will be great earthquakes,\nfamines, and plagues in various places. There will be terrors and great\nsigns from heaven.\n ",
            "11":"\n But before all these things, they will lay\ntheir hands on you and will persecute you, delivering you up to\nsynagogues and prisons, bringing you before kings and governors for my\nname's sake.\n ",
            "12":"\n It will turn out as a testimony for you.\n ",
            "13":"\n Settle it therefore in your hearts not to meditate beforehand how to\nanswer,\n ",
            "14":"\n for I will give you a mouth and wisdom which all your\nadversaries will not be able to withstand or to contradict.\n ",
            "15":"\n You\nwill be handed over even by parents, brothers, relatives, and friends.\nSome of you they will cause to be put to death.\n ",
            "16":"\n You will be\nhated by all men for my name's sake.\n ",
            "17":"\n Not a hair of your head\nwill perish.\n ",
            "18":"\n By your endurance you will win your lives.\n ",
            "19":"\n \"But when you see Jerusalem surrounded by armies, then know\nthat its desolation is at hand.\n ",
            "20":"\n Then let those who are in Judea\nflee to the mountains. Let those who are in the midst of her depart.\nLet those who are in the country not enter therein.\n ",
            "21":"\n For these\nare days of vengeance, that all things which are written may be\nfulfilled.\n ",
            "22":"\n Woe to those who are pregnant and to those who nurse\ninfants in those days! For there will be great distress in the land,\nand wrath to this people.\n ",
            "23":"\n They will fall by the edge of the\nsword, and will be led captive into all the nations. Jerusalem will be\ntrampled down by the Gentiles, until the times of the Gentiles are\nfulfilled.\n ",
            "24":"\n There will be signs in the sun, moon, and stars; and\non the earth anxiety of nations, in perplexity for the roaring of the\nsea and the waves;\n ",
            "25":"\n men fainting for fear, and for expectation\nof the things which are coming on the world: for the powers of the\nheavens will be shaken.\n ",
            "26":"\n Then they will see the Son of Man\ncoming in a cloud with power and great glory.\n ",
            "27":"\n But when these\nthings begin to happen, look up, and lift up your heads, because your\nredemption is near.\"\n ",
            "28":"\n He told them a parable. \"See the fig tree, and all the\ntrees.\n ",
            "29":"\n When they are already budding, you see it and know by\nyour own selves that the summer is already near.\n ",
            "30":"\n Even so you\nalso, when you see these things happening, know that the Kingdom of God\nis near.\n ",
            "31":"\n Most assuredly I tell you, this generation will not\npass away until all things are accomplished.\n ",
            "32":"\n Heaven and earth\nwill pass away, but my words will by no means pass away.\n ",
            "33":"\n \"So be careful, or your hearts will be loaded down with\ncarousing, drunkenness, and cares of this life, and that day will come\non you suddenly.\n ",
            "34":"\n For it will come like a snare on all those who\ndwell on the surface of all the earth.\n ",
            "35":"\n Therefore be watchful\nall the time, asking that you may be counted worthy to escape all these\nthings that will happen, and to stand before the Son of Man.\"\n ",
            "36":"\n Every day Jesus was teaching in the temple, and every night\nhe would go out, and spent the night on the mountain that is called\nOlivet.\n ",
            "37":"\n All the people came early in the morning to him in the\ntemple to hear him.\n \n "
        },
        "21":{
            "0":"\n \n Now the feast of unleavened bread, which is called the\nPassover, drew near.\n ",
            "1":"\n The chief priests and the scribes sought\nhow they might put him to death, for they feared the people.\n ",
            "2":"\n Satan entered into Judas, who was surnamed Iscariot, who was numbered\nwith the twelve.\n ",
            "3":"\n He went away, and talked with the chief priests\nand captains about how he might deliver him to them.\n ",
            "4":"\n They were\nglad, and agreed to give him money.\n ",
            "5":"\n He consented, and sought an\nopportunity to deliver him to them in the absence of the multitude.\n ",
            "6":"\n The day of unleavened bread came, on which the Passover must be\nsacrificed.\n ",
            "7":"\n He sent Peter and John, saying, \"Go and prepare the\nPassover for us, that we may eat.\"\n ",
            "8":"\n They said to him, \"Where do you want us to prepare?\"\n ",
            "9":"\n He said to them, \"Behold, when you have entered into the\ncity, a man carrying a pitcher of water will meet you. Follow him into\nthe house which he enters.\n ",
            "10":"\n Tell the master of the house, 'The\nTeacher says to you, \"Where is the guest room, where I may eat the\nPassover with my disciples?\"'\n ",
            "11":"\n He will show you a large,\nfurnished upper room. Make preparations there.\"\n ",
            "12":"\n They went, found things as he had told them, and they\nprepared the Passover.\n ",
            "13":"\n When the hour had come, he sat down with\nthe twelve apostles.\n ",
            "14":"\n He said to them, \"I have earnestly desired\nto eat this Passover with you before I suffer,\n ",
            "15":"\n for I tell you,\nI will no longer by any means eat of it until it is fulfilled in the\nKingdom of God.\"\n ",
            "16":"\n He received a cup, and when he had given\nthanks, he said, \"Take this, and share it among yourselves,\n ",
            "17":"\n for\nI tell you, I will not drink at all again from the fruit of the vine,\nuntil the Kingdom of God comes.\"\n ",
            "18":"\n He took bread, and when he had given thanks, he broke it,\nand gave to them, saying, \"This is my body which is given for you. Do\nthis in memory of me.\"\n ",
            "19":"\n Likewise, he took the cup after supper,\nsaying, \"This cup is the new covenant in my blood, which is poured out\nfor you.\n ",
            "20":"\n But behold, the hand of him who betrays me is with me\non the table.\n ",
            "21":"\n The Son of Man indeed goes, as it has been\ndetermined, but woe to that man through whom he is betrayed!\"\n ",
            "22":"\n They began to question among themselves, which of them it\nwas who would do this thing.\n ",
            "23":"\n There arose also a contention\namong them, which of them was considered to be greatest.\n ",
            "24":"\n He\nsaid to them, \"The kings of the Gentiles lord it over them, and those\nwho have authority over them are called 'benefactors.'\n ",
            "25":"\n But not\nso with you. But one who is the greater among you, let him become as\nthe younger, and one who is governing, as one who serves.\n ",
            "26":"\n For\nwho is greater, one who sits at the table, or one who serves? Isn't it\nhe who sits at the table? But I am in the midst of you as one who\nserves.\n ",
            "27":"\n But you are those who have continued with me in my\ntrials.\n ",
            "28":"\n I confer on you a kingdom, even as my Father conferred\non me,\n ",
            "29":"\n that you may eat and drink at my table in my kingdom.\nYou will sit on thrones, judging the twelve tribes of Israel.\"\n ",
            "30":"\n The Lord said, \"Simon, Simon, behold, Satan asked to have\nyou, that he might sift you as wheat,\n ",
            "31":"\n but I prayed for you,\nthat your faith wouldn't fail. You, when once you have turned again,\nestablish your brothers.\"\n ",
            "32":"\n He said to him, \"Lord, I am ready to go with you both to\nprison and to death!\"\n ",
            "33":"\n He said, \"I tell you, Peter, the rooster will by no means\ncrow today until you deny that you know me three times.\"\n ",
            "34":"\n He said to them, \"When I sent you out without purse, and\nwallet, and shoes, did you lack anything?\"\n\n They said, \"Nothing.\"\n ",
            "35":"\n Then he said to them, \"But now, whoever has a purse, let him\ntake it, and likewise a wallet. Whoever has none, let him sell his\ncloak, and buy a sword.\n ",
            "36":"\n For I tell you that this which is\nwritten must still be fulfilled in me: 'He was counted with the\nlawless.' For that which concerns me has an end.\"\n ",
            "37":"\n They said, \"Lord, behold, here are two swords.\"\n\n He said to them, \"That is enough.\"\n ",
            "38":"\n He came out, and went, as his custom was, to the Mount of\nOlives. His disciples also followed him.\n ",
            "39":"\n When he was at the\nplace, he said to them, \"Pray that you don't enter into temptation.\"\n ",
            "40":"\n He was withdrawn from them about a stone's throw, and he\nknelt down and prayed,\n ",
            "41":"\n saying, \"Father, if you are willing,\nremove this cup from me. Nevertheless, not my will, but yours, be done.\"\n ",
            "42":"\n An angel from heaven appeared to him, strengthening him.\n ",
            "43":"\n Being in agony he prayed more earnestly. His sweat became like\ngreat drops of blood falling down on the ground.\n ",
            "44":"\n When he rose up from his prayer, he came to the disciples,\nand found them sleeping because of grief,\n ",
            "45":"\n and said to them,\n\"Why do you sleep? Rise and pray that you may not enter into\ntemptation.\"\n ",
            "46":"\n While he was still speaking, behold, a multitude, and he who\nwas called Judas, one of the twelve, was leading them. He came near to\nJesus to kiss him.\n ",
            "47":"\n But Jesus said to him, \"Judas, do you betray\nthe Son of Man with a kiss?\"\n ",
            "48":"\n When those who were around him saw what was about to happen,\nthey said to him, \"Lord, shall we strike with the sword?\"\n ",
            "49":"\n A\ncertain one of them struck the servant of the high priest, and cut off\nhis right ear.\n ",
            "50":"\n But Jesus answered, \"Let me at least do this\" -- and he\ntouched his ear, and healed him.\n ",
            "51":"\n Jesus said to the chief\npriests, captains of the temple, and elders, who had come against him,\n\"Have you come out as against a robber, with swords and clubs?\n ",
            "52":"\n When I was with you in the temple daily, you didn't stretch out your\nhands against me. But this is your hour, and the power of darkness.\"\n ",
            "53":"\n They seized him, and led him away, and brought him into the\nhigh priest's house. But Peter followed from a distance.\n ",
            "54":"\n When\nthey had kindled a fire in the middle of the courtyard, and had sat\ndown together, Peter sat among them.\n ",
            "55":"\n A certain servant girl saw\nhim as he sat in the light, and looking intently at him, said, \"This\nman also was with him.\"\n ",
            "56":"\n He denied Jesus, saying, \"Woman, I don't know him.\"\n ",
            "57":"\n After a little while someone else saw him, and said, \"You\nalso are one of them!\"\n\n But Peter answered, \"Man, I am not!\"\n ",
            "58":"\n After about one hour passed, another confidently affirmed,\nsaying, \"Truly this man also was with him, for he is a Galilean!\"\n ",
            "59":"\n But Peter said, \"Man, I don't know what you are talking\nabout!\" Immediately, while he was still speaking, a rooster crowed.\n ",
            "60":"\n The Lord turned, and looked at Peter. Then Peter remembered the\nLord's word, how he said to him, \"Before the rooster crows you will\ndeny me three times.\"\n ",
            "61":"\n He went out, and wept bitterly.\n ",
            "62":"\n The men who held Jesus mocked him and beat him.\n ",
            "63":"\n Having blindfolded him, they struck him on the face and asked him,\n\"Prophesy! Who is the one who struck you?\"\n ",
            "64":"\n They spoke many\nother things against him, insulting him.\n ",
            "65":"\n As soon as it was day, the assembly of the elders of the\npeople was gathered together, both chief priests and scribes, and they\nled him away into their council, saying,\n ",
            "66":"\n \"If you are the\nChrist, tell us.\"\n\n But he said to them, \"If I tell you, you won't believe,\n ",
            "67":"\n and\nif I ask, you will in no way answer me or let me go.\n ",
            "68":"\n From now\non, the Son of Man will be seated at the right hand of the power of\nGod.\"\n ",
            "69":"\n They all said, \"Are you then the Son of God?\"\n\n He said to them, \"You say it, because I AM.\"\n ",
            "70":"\n They said, \"Why do we need any more witness? For we\nourselves have heard from his own mouth!\"\n \n "
        },
        "22":{
            "0":"\n \n The whole company of them rose up and brought him before\nPilate.\n ",
            "1":"\n They began to accuse him, saying, \"We found this man\nperverting the nation, forbidding paying taxes to Caesar, and saying\nthat he himself is Christ, a king.\"\n ",
            "2":"\n Pilate asked him, \"Are you the King of the Jews?\"\n\n He answered him, \"So you say.\"\n ",
            "3":"\n Pilate said to the chief priests and the multitudes, \"I find\nno basis for a charge against this man.\"\n ",
            "4":"\n But they insisted, saying, \"He stirs up the people, teaching\nthroughout all Judea, beginning from Galilee even to this place.\"\n ",
            "5":"\n But when Pilate heard Galilee mentioned, he asked if the man was\na Galilean.\n ",
            "6":"\n When he found out that he was in Herod's\njurisdiction, he sent him to Herod, who was also in Jerusalem during\nthose days.\n ",
            "7":"\n Now when Herod saw Jesus, he was exceedingly glad, for he had\nwanted to see him for a long time, because he had heard many things\nabout him. He hoped to see some miracle done by him.\n ",
            "8":"\n He\nquestioned him with many words, but he gave no answers.\n ",
            "9":"\n The\nchief priests and the scribes stood, vehemently accusing him.\n ",
            "10":"\n Herod with his soldiers humiliated him and mocked him. Dressing him in\nluxurious clothing, they sent him back to Pilate.\n ",
            "11":"\n Herod and\nPilate became friends with each other that very day, for before that\nthey were enemies with each other.\n ",
            "12":"\n Pilate called together the chief priests and the rulers and\nthe people,\n ",
            "13":"\n and said to them, \"You brought this man to me as\none that perverts the people, and see, I have examined him before you,\nand found no basis for a charge against this man concerning those\nthings of which you accuse him.\n ",
            "14":"\n Neither has Herod, for I sent\nyou to him, and see, nothing worthy of death has been done by him.\n ",
            "15":"\n I will therefore chastise him and release him.\"\n ",
            "16":"\n Now he had to release one prisoner to them at the feast.\n ",
            "17":"\n But they all cried out together, saying, \"Away with this man!\nRelease to us Barabbas!\" --\n ",
            "18":"\n one who was thrown into prison for\na certain revolt in the city, and for murder.\n ",
            "19":"\n Then Pilate spoke to them again, wanting to release Jesus,\n ",
            "20":"\n but they shouted, saying, \"Crucify! Crucify him!\"\n ",
            "21":"\n He said to them the third time, \"Why? What evil has this man\ndone? I have found no capital crime in him. I will therefore chastise\nhim and release him.\"\n ",
            "22":"\n But they were urgent with loud voices,\nasking that he might be crucified. Their voices and the voices of the\nchief priests prevailed.\n ",
            "23":"\n Pilate decreed that what they asked\nfor should be done.\n ",
            "24":"\n He released him who had been thrown into\nprison for insurrection and murder, for whom they asked, but he\ndelivered Jesus up to their will.\n ",
            "25":"\n When they led him away, they grabbed one Simon of Cyrene,\ncoming from the country, and laid on him the cross, to carry it after\nJesus.\n ",
            "26":"\n A great multitude of the people followed him, including\nwomen who also mourned and lamented him.\n ",
            "27":"\n But Jesus, turning to\nthem, said, \"Daughters of Jerusalem, don't weep for me, but weep for\nyourselves and for your children.\n ",
            "28":"\n For behold, the days are\ncoming in which they will say, 'Blessed are the barren, the wombs that\nnever bore, and the breasts that never nursed.'\n ",
            "29":"\n Then they will\nbegin to tell the mountains, 'Fall on us!' and to the hills, 'Cover\nus.'\n ",
            "30":"\n For if they do these things in the green tree, what will\nbe done in the dry?\"\n ",
            "31":"\n There were also others, two criminals, led with him to be\nput to death.\n ",
            "32":"\n When they came to the place that is called The\nSkull, they crucified him there with the criminals, one on the right\nand the other on the left.\n ",
            "33":"\n Jesus said, \"Father, forgive them, for they don't know what\nthey are doing.\"\n\n Dividing his garments among them, they cast lots.\n ",
            "34":"\n The people\nstood watching. The rulers with them also scoffed at him, saying, \"He\nsaved others. Let him save himself, if this is the Christ of God, his\nchosen one!\"\n ",
            "35":"\n The soldiers also mocked him, coming to him and offering him\nvinegar,\n ",
            "36":"\n and saying, \"If you are the King of the Jews, save\nyourself!\"\n ",
            "37":"\n An inscription was also written over him in letters of\nGreek, Latin, and Hebrew: \"THIS IS THE KING OF THE JEWS.\"\n ",
            "38":"\n One of the criminals who was hanged insulted him, saying,\n\"If you are the Christ, save yourself and us!\"\n ",
            "39":"\n But the other answered, and rebuking him said, \"Don't you\neven fear God, seeing you are under the same condemnation?\n ",
            "40":"\n And\nwe indeed justly, for we receive the due reward for our deeds, but this\nman has done nothing wrong.\"\n ",
            "41":"\n He said to Jesus, \"Lord, remember\nme when you come into your kingdom.\"\n ",
            "42":"\n Jesus said to him, \"Assuredly I tell you, today you will be\nwith me in Paradise.\"\n ",
            "43":"\n It was now about the sixth hour, and darkness came over the\nwhole land until the ninth hour.\n ",
            "44":"\n The sun was darkened, and the\nveil of the temple was torn in two.\n ",
            "45":"\n Jesus, crying with a loud\nvoice, said, \"Father, into your hands I commit my spirit!\" Having said\nthis, he breathed his last.\n ",
            "46":"\n When the centurion saw what was done, he glorified God,\nsaying, \"Certainly this was a righteous man.\"\n ",
            "47":"\n All the\nmultitudes that came together to see this, when they saw the things\nthat were done, returned home beating their breasts.\n ",
            "48":"\n All his\nacquaintances, and the women who followed with him from Galilee, stood\nat a distance, watching these things.\n ",
            "49":"\n Behold, a man named Joseph, who was a member of the council,\na good and righteous man\n ",
            "50":"\n (he had not consented to their counsel\nand deed), from Arimathaea, a city of the Jews, who was also waiting\nfor the Kingdom of God:\n ",
            "51":"\n this man went to Pilate, and asked for\nJesus' body.\n ",
            "52":"\n He took it down, and wrapped it in a linen cloth,\nand laid him in a tomb that was cut in stone, where no one had ever\nbeen laid.\n ",
            "53":"\n It was the day of the Preparation, and the Sabbath\nwas drawing near.\n ",
            "54":"\n The women, who had come with him out of\nGalilee, followed after, and saw the tomb, and how his body was laid.\n ",
            "55":"\n They returned, and prepared spices and ointments. On the\nSabbath they rested according to the commandment. \n \n "
        },
        "23":{
            "0":"\n \n But on the first day of the week, at early dawn, they and\nsome others came to the tomb, bringing the spices which they had\nprepared.\n ",
            "1":"\n They found the stone rolled away from the tomb.\n ",
            "2":"\n They entered in, and didn't find the Lord Jesus' body.\n ",
            "3":"\n It\nhappened, while they were greatly perplexed about this, behold, two men\nstood by them in dazzling clothing.\n ",
            "4":"\n Becoming terrified, they\nbowed their faces down to the earth.\n\n They said to them, \"Why do you seek the living among the dead?\n ",
            "5":"\n He isn't here, but is risen. Remember what he told you when he\nwas still in Galilee,\n ",
            "6":"\n saying that the Son of Man must be\ndelivered up into the hands of sinful men, and be crucified, and the\nthird day rise again?\"\n ",
            "7":"\n They remembered his words,\n ",
            "8":"\n returned from the tomb, and\ntold all these things to the eleven, and to all the rest.\n ",
            "9":"\n Now\nthey were Mary Magdalene, Joanna, and Mary the mother of James. The\nother women with them told these things to the apostles.\n ",
            "10":"\n These\nwords seemed to them to be nonsense, and they didn't believe them.\n ",
            "11":"\n But Peter got up and ran to the tomb. Stooping and looking in,\nhe saw the strips of linen lying by themselves, and he departed to his\nhome, wondering what had happened.\n ",
            "12":"\n Behold, two of them were going that very day to a village\nnamed Emmaus, which was sixty stadia from Jerusalem.\n ",
            "13":"\n They\ntalked with each other about all of these things which had happened.\n ",
            "14":"\n It happened, while they talked and questioned together, that\nJesus himself came near, and went with them.\n ",
            "15":"\n But their eyes\nwere kept from recognizing him.\n ",
            "16":"\n He said to them, \"What are you\ntalking about as you walk, and are sad?\"\n ",
            "17":"\n One of them, named Cleopas, answered him, \"Are you the only\nstranger in Jerusalem who doesn't know the things which have happened\nthere in these days?\"\n ",
            "18":"\n He said to them, \"What things?\"\n\n They said to him, \"The things concerning Jesus, the Nazarene, who\nwas a prophet mighty in deed and word before God and all the people;\n ",
            "19":"\n and how the chief priests and our rulers delivered him up to be\ncondemned to death, and crucified him.\n ",
            "20":"\n But we were hoping that\nit was he who would redeem Israel. Yes, and besides all this, it is now\nthe third day since these things happened.\n ",
            "21":"\n Also, certain women\nof our company amazed us, having arrived early at the tomb;\n ",
            "22":"\n and\nwhen they didn't find his body, they came saying that they had also\nseen a vision of angels, who said that he was alive.\n ",
            "23":"\n Some of us\nwent to the tomb, and found it just like the women had said, but they\ndidn't see him.\"\n ",
            "24":"\n He said to them, \"Foolish men, and slow of heart to believe\nin all that the prophets have spoken!\n ",
            "25":"\n Didn't the Christ have to\nsuffer these things and to enter into his glory?\"\n ",
            "26":"\n Beginning\nfrom Moses and from all the prophets, he explained to them in all the\nScriptures the things concerning himself.\n ",
            "27":"\n They drew near to the\nvillage, where they were going, and he acted like he would go further.\n ",
            "28":"\n They urged him, saying, \"Stay with us, for it is almost\nevening, and the day is almost over.\"\n\n He went in to stay with them.\n ",
            "29":"\n It happened, that when he had\nsat down at the table with them, he took the bread and gave thanks.\nBreaking it, he gave to them.\n ",
            "30":"\n Their eyes were opened, and they\nrecognized him, and he vanished out of their sight.\n ",
            "31":"\n They said\none to another, \"Weren't our hearts burning within us, while he spoke\nto us along the way, and while he opened the Scriptures to us?\"\n ",
            "32":"\n Rising rose up that very hour, they returned to Jerusalem, and found\nthe eleven gathered together, and those who were with them,\n ",
            "33":"\n saying, \"The Lord is risen indeed, and has appeared to Simon!\"\n ",
            "34":"\n They related the things that happened along the way, and how he was\nrecognized by them in the breaking of the bread.\n ",
            "35":"\n As they said these things, Jesus himself stood among them,\nand said to them, \"Peace be to you.\"\n ",
            "36":"\n But they were terrified and filled with fear, and supposed\nthat they had seen a spirit.\n ",
            "37":"\n He said to them, \"Why are you troubled? Why do doubts arise\nin your hearts?\n ",
            "38":"\n See my hands and my feet, that it is truly me.\nTouch me and see, for a spirit doesn't have flesh and bones, as you see\nthat I have.\"\n ",
            "39":"\n When he had said this, he showed them his hands\nand his feet.\n ",
            "40":"\n While they still didn't believe for joy, and\nwondered, he said to them, \"Do you have anything here to eat?\"\n ",
            "41":"\n They gave him a piece of a broiled fish and some honeycomb.\n ",
            "42":"\n He took it, and ate in front of them.\n ",
            "43":"\n He said to them,\n\"This is what I told you, while I was still with you, that all things\nwhich are written in the law of Moses, the prophets, and the psalms,\nconcerning me must be fulfilled.\"\n ",
            "44":"\n Then he opened their minds, that they might understand the\nScriptures.\n ",
            "45":"\n He said to them, \"Thus it is written, and thus it\nwas necessary for the Christ to suffer and to rise from the dead the\nthird day,\n ",
            "46":"\n and that repentance and remission of sins should be\npreached in his name to all the nations, beginning at Jerusalem.\n ",
            "47":"\n You are witnesses of these things.\n ",
            "48":"\n Behold, I send forth\nthe promise of my Father on you. But wait in the city of Jerusalem\nuntil you are clothed with power from on high.\"\n ",
            "49":"\n He led them out as far as Bethany, and he lifted up his\nhands, and blessed them.\n ",
            "50":"\n It happened, while he blessed them,\nthat he withdrew from them, and was carried up into heaven.\n ",
            "51":"\n They worshiped him, and returned to Jerusalem with great joy,\n ",
            "52":"\n and were continually in the temple, praising and blessing God. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Gospel according to Luke",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}