{
    "language":"english",
    "englishTitle":"Book of James",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg020.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg020.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n James, a servant of God and of the Lord Jesus Christ, to the\ntwelve tribes which are in the Dispersion: Greetings.\n ",
            "1":"\n Count it all joy, my brothers, when you fall into various temptations,\n ",
            "2":"\n knowing that the testing of your faith produces patience.\n ",
            "3":"\n Let patience have its perfect work, that you may be perfect and complete,\nlacking in nothing.\n ",
            "4":"\n But if any of you lacks wisdom, let him ask\nof God, who gives to all liberally and without reproach; and it will be\ngiven to him.\n ",
            "5":"\n But let him ask in faith, without any doubting, for\nhe who doubts is like a wave of the sea, driven by the wind and tossed.\n ",
            "6":"\n For let that man not think that he will receive anything from the Lord.\n ",
            "7":"\n He is a double-minded man, unstable in all his ways.\n ",
            "8":"\n But let the brother in humble circumstances glory in his high\nposition;\n ",
            "9":"\n and the rich, in that he is made humble, because like\nthe flower in the grass, he will pass away.\n ",
            "10":"\n For the sun arises\nwith the scorching wind, and withers the grass, and the flower in it\nfalls, and the beauty of its appearance perishes. So also will the rich\nman fade away in his pursuits.\n ",
            "11":"\n Blessed is the man who endures temptation, for when he has\nbeen approved, he will receive the crown of life, which the Lord\npromised to those who love him.\n ",
            "12":"\n Let no man say when he is\ntempted, \"I am tempted by God,\" for God can't be tempted by evil, and\nhe himself tempts no one.\n ",
            "13":"\n But each one is tempted, when he is\ndrawn away by his own lust, and enticed.\n ",
            "14":"\n Then the lust, when it\nhas conceived, bears sin; and the sin, when it is full grown, brings\nforth death.\n ",
            "15":"\n Don't be deceived, my beloved brothers.\n ",
            "16":"\n Every good gift and every perfect gift is from above, coming down from\nthe Father of lights, with whom can be no variation, nor turning\nshadow.\n ",
            "17":"\n Of his own will he brought us forth by the word of\ntruth, that we should be a kind of first fruits of his creatures.\n ",
            "18":"\n So, then, my beloved brothers, let every man be swift to\nhear, slow to speak, and slow to anger;\n ",
            "19":"\n for the anger of man\ndoesn't produce the righteousness of God.\n ",
            "20":"\n Therefore, putting\naway all filthiness and overflowing of wickedness, receive with\nhumility the implanted word, which is able to save your souls.\n ",
            "21":"\n But be doers of the word, and not only hearers, deluding your own\nselves.\n ",
            "22":"\n For if anyone is a hearer of the word and not a doer, he\nis like a man beholding his natural face in a mirror;\n ",
            "23":"\n for he\nsees himself, and goes away, and immediately forgets what kind of man\nhe was.\n ",
            "24":"\n But he who looks into the perfect law, the law of\nfreedom, and continues, not being a hearer who forgets but a doer of\nthe work, this man will be blessed in what he does.\n ",
            "25":"\n If anyone among you thinks himself to be religious while he\ndoesn't bridle his tongue, but deceives his heart, this man's religion\nis worthless.\n ",
            "26":"\n Pure religion and undefiled before our God and\nFather is this: to visit the fatherless and widows in their affliction,\nand to keep oneself unstained by the world.\n \n "
        },
        "1":{
            "0":"\n \n My brothers, don't hold the faith of our Lord Jesus Christ of\nglory with partiality.\n ",
            "1":"\n For if a man with a gold ring, in fine\nclothing, comes into your assembly, and a poor man in filthy clothing\nalso comes in;\n ",
            "2":"\n and you pay special attention to him who wears the\nfine clothing, and say, \"Sit here in a good place;\" and you tell the\npoor man, \"Stand there,\" or \"Sit by my footstool;\"\n ",
            "3":"\n haven't you\nshown partiality among yourselves, and become judges with evil\nthoughts?\n ",
            "4":"\n Listen, my beloved brothers. Didn't God choose those\nwho are poor in this world to be rich in faith, and heirs of the\nkingdom which he promised to those who love him?\n ",
            "5":"\n But you have\ndishonored the poor man. Don't the rich oppress you, and personally\ndrag you before the courts?\n ",
            "6":"\n Don't they blaspheme the honorable\nname by which you are called?\n ",
            "7":"\n However, if you fulfill the royal\nlaw, according to the Scripture, \"You shall love your neighbor as\nyourself,\" you do well.\n ",
            "8":"\n But if you show partiality, you commit\nsin, being convicted by the law as transgressors.\n ",
            "9":"\n For whoever\nshall keep the whole law, and yet stumble in one point, he has become\nguilty of all.\n ",
            "10":"\n For he who said, \"Do not commit adultery,\" said\nalso, \"Do not commit murder.\" Now if you do not commit adultery, but\nmurder, you have become a transgressor of the law.\n ",
            "11":"\n So speak, and\nso do, as men who are to be judged by a law of freedom.\n ",
            "12":"\n For\njudgment is without mercy to him who has shown no mercy. Mercy triumphs\nover judgment.\n ",
            "13":"\n What good is it, my brothers, if a man says he has faith, but\nhas no works? Can that faith save him?\n ",
            "14":"\n And if a brother or\nsister is naked and in lack of daily food,\n ",
            "15":"\n and one of you tells\nthem, \"Go in peace, be warmed and filled;\" and yet you didn't give them\nthe things the body needs, what good is it?\n ",
            "16":"\n Even so faith, if it\nhas no works, is dead in itself.\n ",
            "17":"\n Yes, a man will say, \"You have\nfaith, and I have works.\" Show me your faith from your works, and I by\nmy works will show you my faith.\n ",
            "18":"\n You believe that God is one. You do well. The demons also\nbelieve, and shudder.\n ",
            "19":"\n But do you want to know, vain man, that\nfaith apart from works is dead?\n ",
            "20":"\n Wasn't Abraham our father\njustified by works, in that he offered up Isaac his son on the altar?\n ",
            "21":"\n You see that faith worked with his works, and by works faith was\nperfected;\n ",
            "22":"\n and the Scripture was fulfilled which says, \"Abraham\nbelieved God, and it was accounted to him as righteousness;\" and he was\ncalled the friend of God.\n ",
            "23":"\n You see then that by works, a man is\njustified, and not only by faith.\n ",
            "24":"\n In like manner wasn't Rahab\nthe prostitute also justified by works, in that she received the\nmessengers, and sent them out another way?\n ",
            "25":"\n For as the body apart\nfrom the spirit is dead, even so faith apart from works is dead.\n \n "
        },
        "2":{
            "0":"\n \n Let not many of you be teachers, my brothers, knowing that we\nwill receive heavier judgment.\n ",
            "1":"\n For in many things we all stumble.\nIf anyone doesn't stumble in word, the same is a perfect man, able to\nbridle the whole body also.\n ",
            "2":"\n Indeed, we put bits into the horses'\nmouths so that they may obey us, and we guide their whole body.\n ",
            "3":"\n Behold, the ships also, though they are so big and are driven by fierce\nwinds, are yet guided by a very small rudder, wherever the pilot\ndesires.\n ",
            "4":"\n So the tongue is also a little member, and boasts great\nthings. See how a small fire can spread to a large forest!\n ",
            "5":"\n And\nthe tongue is a fire. The world of iniquity among our members is the\ntongue, which defiles the whole body, and sets on fire the course of\nnature, and is set on fire by Gehenna.\n ",
            "6":"\n For every kind of animal,\nbird, creeping thing, and thing in the sea, is tamed, and has been\ntamed by mankind.\n ",
            "7":"\n But nobody can tame the tongue. It is a\nrestless evil, full of deadly poison.\n ",
            "8":"\n With it we bless our God\nand Father, and with it we curse men, who are made in the image of God.\n ",
            "9":"\n Out of the same mouth comes forth blessing and cursing. My\nbrothers, these things ought not to be so.\n ",
            "10":"\n Does a spring send\nout from the same opening fresh and bitter water?\n ",
            "11":"\n Can a fig\ntree, my brothers, yield olives, or a vine figs? Thus no spring yields\nboth salt water and fresh water.\n ",
            "12":"\n Who is wise and understanding among you? Let him show by his\ngood conduct that his deeds are done in gentleness of wisdom.\n ",
            "13":"\n But if you have bitter jealousy and selfish ambition in your heart,\ndon't boast and don't lie against the truth.\n ",
            "14":"\n This wisdom is not\nthat which comes down from above, but is earthly, sensual, and demonic.\n ",
            "15":"\n For where jealousy and selfish ambition are, there is confusion\nand every evil deed.\n ",
            "16":"\n But the wisdom that is from above is first\npure, then peaceful, gentle, reasonable, full of mercy and good fruits,\nwithout partiality, and without hypocrisy.\n ",
            "17":"\n Now the fruit of\nrighteousness is sown in peace by those who make peace.\n \n "
        },
        "3":{
            "0":"\n \n Where do wars and fightings among you come from? Don't they\ncome from your pleasures that war in your members?\n ",
            "1":"\n You lust, and\ndon't have. You kill, covet, and can't obtain. You fight and make war.\nYet you don't have, because you don't ask.\n ",
            "2":"\n You ask, and don't\nreceive, because you ask amiss, so that you may spend it for your\npleasures.\n ",
            "3":"\n You adulterers and adulteresses, don't you know that\nfriendship with the world is enmity with God? Whoever therefore wants\nto be a friend of the world makes himself an enemy of God.\n ",
            "4":"\n Or do\nyou think that the Scripture says in vain, \"The Spirit who lives in us\nyearns jealously\"?\n ",
            "5":"\n But he gives more grace. Therefore it says,\n\"God resists the proud, but gives grace to the humble.\"\n ",
            "6":"\n Be\nsubject therefore to God. But resist the devil, and he will flee from\nyou.\n ",
            "7":"\n Draw near to God, and he will draw near to you. Cleanse your\nhands, you sinners; and purify your hearts, you double-minded.\n ",
            "8":"\n Lament, mourn, and weep. Let your laughter be turned to mourning, and\nyour joy to gloom.\n ",
            "9":"\n Humble yourselves in the sight of the Lord,\nand he will exalt you.\n ",
            "10":"\n Don't speak against one another, brothers. He who speaks\nagainst a brother and judges his brother, speaks against the law and\njudges the law. But if you judge the law, you are not a doer of the\nlaw, but a judge.\n ",
            "11":"\n Only one is the lawgiver, who is able to save\nand to destroy. But who are you to judge another?\n ",
            "12":"\n Come now, you who say, \"Today or tomorrow let's go into this\ncity, and spend a year there, and trade, and get gain.\"\n ",
            "13":"\n Whereas\nyou don't know what your life will be like tomorrow. For what is your\nlife? For you are a vapor, that appears for a little time, and then\nvanishes away.\n ",
            "14":"\n For you ought to say, \"If the Lord wills, we will\nboth live, and do this or that.\"\n ",
            "15":"\n But now you glory in your\nboasting. All such boasting is evil.\n ",
            "16":"\n To him therefore who knows\nto do good, and doesn't do it, to him it is sin.\n \n "
        },
        "4":{
            "0":"\n \n Come now, you rich, weep and howl for your miseries that are\ncoming on you.\n ",
            "1":"\n Your riches are corrupted and your garments are\nmoth-eaten.\n ",
            "2":"\n Your gold and your silver are corroded, and their\ncorrosion will be for a testimony against you, and will eat your flesh\nlike fire. You have laid up your treasure in the last days.\n ",
            "3":"\n Behold, the wages of the laborers who mowed your fields, which you have\nkept back by fraud, cry out, and the cries of those who reaped have\nentered into the ears of the Lord of Hosts.\n ",
            "4":"\n You have lived\ndelicately on the earth, and taken your pleasure. You have nourished\nyour hearts as in a day of slaughter.\n ",
            "5":"\n You have condemned, you\nhave murdered the righteous one. He doesn't resist you.\n ",
            "6":"\n Be patient therefore, brothers, until the coming of the Lord.\nBehold, the farmer waits for the precious fruit of the earth, being\npatient over it, until it receives the early and late rain.\n ",
            "7":"\n You\nalso be patient. Establish your hearts, for the coming of the Lord is\nat hand.\n ",
            "8":"\n Don't grumble, brothers, against one another, so that you\nwon't be judged. Behold, the judge stands at the door.\n ",
            "9":"\n Take,\nbrothers, for an example of suffering and of patience, the prophets who\nspoke in the name of the Lord.\n ",
            "10":"\n Behold, we call them blessed who\nendured. You have heard of the patience of Job, and have seen the Lord\nin the outcome, and how the Lord is full of compassion and mercy.\n ",
            "11":"\n But above all things, my brothers, don't swear, neither by\nheaven, nor by the earth, nor by any other oath; but let your \"yes\" be\n\"yes,\" and your \"no,\" \"no;\" so that you don't fall into hypocrisy.\n ",
            "12":"\n Is any among you suffering? Let him pray. Is any cheerful?\nLet him sing praises.\n ",
            "13":"\n Is any among you sick? Let him call for\nthe elders of the assembly, and let them pray over him, anointing him\nwith oil in the name of the Lord,\n ",
            "14":"\n and the prayer of faith will\nheal him who is sick, and the Lord will raise him up. If he has\ncommitted sins, he will be forgiven.\n ",
            "15":"\n Confess your offenses to\none another, and pray one for another, that you may be healed. The\neffective, earnest prayer of a righteous man is powerfully effective.\n ",
            "16":"\n Elijah was a man with a nature like ours, and he prayed\nearnestly that it might not rain, and it didn't rain on the earth for\nthree years and six months.\n ",
            "17":"\n He prayed again, and the sky gave\nrain, and the earth brought forth its fruit.\n ",
            "18":"\n Brothers, if any among you wanders from the truth, and\nsomeone turns him back,\n ",
            "19":"\n let him know that he who turns a sinner\nfrom the error of his way will save a soul from death, and will cover a\nmultitude of sins.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Book of James",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}