{
    "language":"english",
    "englishTitle":"Letter to the Ephesians",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg010.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg010.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, an apostle of Christ Jesus through the will of God,\n to the saints who are at Ephesus, and the faithful in Christ Jesus:\n ",
            "1":"\n Grace to you and peace from God our Father and the Lord Jesus\nChrist.\n ",
            "2":"\n Blessed be the God and Father of our Lord Jesus Christ, who\nhas blessed us with every spiritual blessing in the heavenly places in\nChrist;\n ",
            "3":"\n even as he chose us in him before the foundation of the\nworld, that we would be holy and without blemish before him in love;\n ",
            "4":"\n having predestined us for adoption as sons through Jesus Christ\nto himself, according to the good pleasure of his desire,\n ",
            "5":"\n to the\npraise of the glory of his grace, by which he freely bestowed favor on\nus in the Beloved,\n ",
            "6":"\n in whom we have our redemption through his\nblood, the forgiveness of our trespasses, according to the riches of\nhis grace,\n ",
            "7":"\n which he made to abound toward us in all wisdom and\nprudence,\n ",
            "8":"\n making known to us the mystery of his will, according\nto his good pleasure which he purposed in him\n ",
            "9":"\n to an\nadministration of the fullness of the times, to sum up all things in\nChrist, the things in the heavens, and the things on the earth, in him;\n ",
            "10":"\n in whom also we were assigned an inheritance, having been\nforeordained according to the purpose of him who works all things after\nthe counsel of his will;\n ",
            "11":"\n to the end that we should be to the\npraise of his glory, we who had before hoped in Christ:\n ",
            "12":"\n in whom\nyou also, having heard the word of the truth, the gospel of your\nsalvation, -- in whom, having also believed, you were sealed with the\nHoly Spirit of promise,\n ",
            "13":"\n who is a pledge of our inheritance, to\nthe redemption of God's own possession, to the praise of his glory.\n ",
            "14":"\n For this cause I also, having heard of the faith in the Lord\nJesus which is among you, and the love which you have toward all the\nsaints,\n ",
            "15":"\n don't cease to give thanks for you, making mention of\nyou in my prayers,\n ",
            "16":"\n that the God of our Lord Jesus Christ, the\nFather of glory, may give to you a spirit of wisdom and revelation in\nthe knowledge of him;\n ",
            "17":"\n having the eyes of your hearts\nenlightened, that you may know what is the hope of his calling, and\nwhat are the riches of the glory of his inheritance in the saints,\n ",
            "18":"\n and what is the exceeding greatness of his power toward us who\nbelieve, according to that working of the strength of his might\n ",
            "19":"\n which he worked in Christ, when he raised him from the dead, and made\nhim to sit at his right hand in the heavenly places,\n ",
            "20":"\n far above\nall rule, and authority, and power, and dominion, and every name that\nis named, not only in this world, but also in that which is to come.\n ",
            "21":"\n He put all things in subjection under his feet, and gave him to\nbe head over all things for the assembly,\n ",
            "22":"\n which is his body, the\nfullness of him who fills all in all.\n \n "
        },
        "1":{
            "0":"\n \n You were made alive when you were dead in transgressions and\nsins,\n ",
            "1":"\n in which you once walked according to the course of this\nworld, according to the prince of the powers of the air, the spirit who\nnow works in the sons of disobedience;\n ",
            "2":"\n among whom we also all\nonce lived in the lust of our flesh, doing the desires of the flesh and\nof the mind, and were by nature children of wrath, even as the rest.\n ",
            "3":"\n But God, being rich in mercy, for his great love with which he\nloved us,\n ",
            "4":"\n even when we were dead through our trespasses, made us\nalive together with Christ (by grace you have been saved),\n ",
            "5":"\n and\nraised us up with him, and made us to sit with him in the heavenly\nplaces in Christ Jesus,\n ",
            "6":"\n that in the ages to come he might show\nthe exceeding riches of his grace in kindness toward us in Christ\nJesus;\n ",
            "7":"\n for by grace you have been saved through faith, and that\nnot of yourselves; it is the gift of God,\n ",
            "8":"\n not of works, that no\none would boast.\n ",
            "9":"\n For we are his workmanship, created in Christ\nJesus for good works, which God prepared before that we would walk in\nthem.\n ",
            "10":"\n Therefore remember that once you, the Gentiles in the flesh,\nwho are called \"uncircumcision\" by that which is called \"circumcision,\"\n(in the flesh, made by hands);\n ",
            "11":"\n that you were at that time\nseparate from Christ, alienated from the commonwealth of Israel, and\nstrangers from the covenants of the promise, having no hope and without\nGod in the world.\n ",
            "12":"\n But now in Christ Jesus you who once were far\noff are made near in the blood of Christ.\n ",
            "13":"\n For he is our peace,\nwho made both one, and broke down the middle wall of partition,\n ",
            "14":"\n having abolished in the flesh the hostility, the law of commandments\ncontained in ordinances, that he might create in himself one new man of\nthe two, making peace;\n ",
            "15":"\n and might reconcile them both in one body\nto God through the cross, having killed the hostility thereby.\n ",
            "16":"\n He came and preached peace to you who were far off and to those who\nwere near.\n ",
            "17":"\n For through him we both have our access in one Spirit\nto the Father.\n ",
            "18":"\n So then you are no longer strangers and\nsojourners, but you are fellow citizens with the saints, and of the\nhousehold of God,\n ",
            "19":"\n being built on the foundation of the apostles\nand prophets, Christ Jesus himself being the chief cornerstone;\n ",
            "20":"\n in whom the whole building, fitted together, grows into a holy temple\nin the Lord;\n ",
            "21":"\n in whom you also are built together for a\nhabitation of God in the Spirit.\n \n "
        },
        "2":{
            "0":"\n \n For this cause I, Paul, am the prisoner of Christ Jesus on\nbehalf of you Gentiles,\n ",
            "1":"\n if it is so that you have heard of the\nadministration of that grace of God which was given me toward you;\n ",
            "2":"\n how that by revelation the mystery was made known to me, as I\nwrote before in few words,\n ",
            "3":"\n by which, when you read, you can\nperceive my understanding in the mystery of Christ;\n ",
            "4":"\n which in\nother generations was not made known to the sons of men, as it has now\nbeen revealed to his holy apostles and prophets in the Spirit;\n ",
            "5":"\n that the Gentiles are fellow heirs, and fellow members of the body, and\nfellow partakers of his promise in Christ Jesus through the gospel,\n ",
            "6":"\n whereof I was made a servant, according to the gift of that grace\nof God which was given me according to the working of his power.\n ",
            "7":"\n To me, the very least of all saints, was this grace given, to preach to\nthe Gentiles the unsearchable riches of Christ,\n ",
            "8":"\n and to make all\nmen see what is the administration of the mystery which for ages has\nbeen hidden in God, who created all things through Jesus Christ;\n ",
            "9":"\n to the intent that now through the assembly the manifold wisdom of God\nmight be made known to the principalities and the powers in the\nheavenly places,\n ",
            "10":"\n according to the eternal purpose which he\npurposed in Christ Jesus our Lord;\n ",
            "11":"\n in whom we have boldness and\naccess in confidence through our faith in him.\n ",
            "12":"\n Therefore I ask\nthat you may not lose heart at my troubles for you, which are your\nglory.\n ",
            "13":"\n For this cause, I bow my knees to the Father of our Lord\nJesus Christ,\n ",
            "14":"\n from whom every family in heaven and on earth is\nnamed,\n ",
            "15":"\n that he would grant you, according to the riches of his\nglory, that you may be strengthened with power through his Spirit in\nthe inward man;\n ",
            "16":"\n that Christ may dwell in your hearts through\nfaith; to the end that you, being rooted and grounded in love,\n ",
            "17":"\n may be strengthened to comprehend with all the saints what is the\nbreadth and length and height and depth,\n ",
            "18":"\n and to know Christ's\nlove which surpasses knowledge, that you may be filled with all the\nfullness of God.\n ",
            "19":"\n Now to him who is able to do exceedingly\nabundantly above all that we ask or think, according to the power that\nworks in us,\n ",
            "20":"\n to him be the glory in the assembly and in Christ\nJesus to all generations forever and ever. Amen.\n \n "
        },
        "3":{
            "0":"\n \n I therefore, the prisoner in the Lord, beg you to walk\nworthily of the calling with which you were called,\n ",
            "1":"\n with all\nlowliness and humility, with longsuffering, bearing with one another in\nlove;\n ",
            "2":"\n being eager to keep the unity of the Spirit in the bond of\npeace.\n ",
            "3":"\n There is one body, and one Spirit, even as you also were\ncalled in one hope of your calling;\n ",
            "4":"\n one Lord, one faith, one\nbaptism,\n ",
            "5":"\n one God and Father of all, who is over all, and through\nall, and in us all.\n ",
            "6":"\n But to each one of us was the grace given\naccording to the measure of the gift of Christ.\n ",
            "7":"\n Therefore he\nsays, \"When he ascended on high, he led captivity captive, and gave\ngifts to men.\"\n ",
            "8":"\n Now this, \"He ascended,\" what is it but that he\nalso first descended into the lower parts of the earth?\n ",
            "9":"\n He who\ndescended is the one who also ascended far above all the heavens, that\nhe might fill all things.\n ",
            "10":"\n He gave some to be apostles; and some, prophets; and some,\nevangelists; and some, shepherds and teachers;\n ",
            "11":"\n for the\nperfecting of the saints, to the work of serving, to the building up of\nthe body of Christ;\n ",
            "12":"\n until we all attain to the unity of the\nfaith, and of the knowledge of the Son of God, to a full grown man, to\nthe measure of the stature of the fullness of Christ;\n ",
            "13":"\n that we\nmay no longer be children, tossed back and forth and carried about with\nevery wind of doctrine, by the trickery of men, in craftiness, after\nthe wiles of error;\n ",
            "14":"\n but speaking truth in love, we may grow up\nin all things into him, who is the head, Christ;\n ",
            "15":"\n from whom all\nthe body, being fitted and knit together through that which every joint\nsupplies, according to the working in measure of each individual part,\nmakes the body increase to the building up of itself in love.\n ",
            "16":"\n This I say therefore, and testify in the Lord, that you no\nlonger walk as the rest of the Gentiles also walk, in the futility of\ntheir mind,\n ",
            "17":"\n being darkened in their understanding, alienated\nfrom the life of God, because of the ignorance that is in them, because\nof the hardening of their hearts;\n ",
            "18":"\n who having become callous gave\nthemselves up to lust, to work all uncleanness with greediness.\n ",
            "19":"\n But you did not learn Christ that way;\n ",
            "20":"\n if indeed you heard him,\nand were taught in him, even as truth is in Jesus:\n ",
            "21":"\n that you put\naway, as concerning your former way of life, the old man, that grows\ncorrupt after the lusts of deceit;\n ",
            "22":"\n and that you be renewed in\nthe spirit of your mind,\n ",
            "23":"\n and put on the new man, who in the\nlikeness of God has been created in righteousness and holiness of truth.\n ",
            "24":"\n Therefore, putting away falsehood, speak truth each one with\nhis neighbor. For we are members one of another.\n ",
            "25":"\n \"Be angry, and\ndon't sin.\" Don't let the sun go down on your wrath,\n ",
            "26":"\n neither\ngive place to the devil.\n ",
            "27":"\n Let him who stole steal no more; but\nrather let him labor, working with his hands the thing that is good,\nthat he may have something to give to him who has need.\n ",
            "28":"\n Let no\ncorrupt speech proceed out of your mouth, but such as is good for\nbuilding up as the need may be, that it may give grace to those who\nhear.\n ",
            "29":"\n Don't grieve the Holy Spirit of God, in whom you were\nsealed for the day of redemption.\n ",
            "30":"\n Let all bitterness, wrath,\nanger, outcry, and slander, be put away from you, with all malice.\n ",
            "31":"\n And be kind to one another, tenderhearted, forgiving each other,\njust as God also in Christ forgave you.\n \n "
        },
        "4":{
            "0":"\n \n Be therefore imitators of God, as beloved children.\n ",
            "1":"\n Walk\nin love, even as Christ also loved you, and gave himself up for us, an\noffering and a sacrifice to God for a sweet-smelling fragrance.\n ",
            "2":"\n But sexual immorality, and all uncleanness, or covetousness, let it not\neven be mentioned among you, as becomes saints;\n ",
            "3":"\n nor filthiness,\nnor foolish talking, nor jesting, which are not appropriate; but rather\ngiving of thanks.\n ",
            "4":"\n Know this for sure, that no sexually immoral person, nor\nunclean person, nor covetous man, who is an idolater, has any\ninheritance in the Kingdom of Christ and God.\n ",
            "5":"\n Let no one deceive you with empty words. For because of these\nthings, the wrath of God comes on the sons of disobedience.\n ",
            "6":"\n Therefore don't be partakers with them.\n ",
            "7":"\n For you were once\ndarkness, but are now light in the Lord. Walk as children of light,\n ",
            "8":"\n for the fruit of the Spirit is in all goodness and righteousness\nand truth,\n ",
            "9":"\n proving what is well-pleasing to the Lord.\n ",
            "10":"\n Have no fellowship with the unfruitful works of darkness, but rather\neven reprove them.\n ",
            "11":"\n For the things which are done by them in\nsecret, it is a shame even to speak of.\n ",
            "12":"\n But all things, when\nthey are reproved, are revealed by the light, for everything that is\nrevealed is light.\n ",
            "13":"\n Therefore he says, \"Awake, you who sleep, and\narise from the dead, and Christ will shine on you.\"\n ",
            "14":"\n Therefore watch carefully how you walk, not as unwise, but as\nwise;\n ",
            "15":"\n redeeming the time, because the days are evil.\n ",
            "16":"\n Therefore don't be foolish, but understand what the will of the Lord\nis.\n ",
            "17":"\n Don't be drunken with wine, in which is dissipation, but be\nfilled with the Spirit,\n ",
            "18":"\n speaking to one another in psalms,\nhymns, and spiritual songs; singing, and singing praises in your heart\nto the Lord;\n ",
            "19":"\n giving thanks always concerning all things in the\nname of our Lord Jesus Christ, to God, even the Father;\n ",
            "20":"\n subjecting yourselves one to another in the fear of Christ.\n ",
            "21":"\n Wives, be subject to your own husbands, as to the Lord.\n ",
            "22":"\n For the husband is the head of the wife, and Christ also is the\nhead of the assembly, being himself the savior of the body.\n ",
            "23":"\n But\nas the assembly is subject to Christ, so let the wives also be to their\nown husbands in everything.\n ",
            "24":"\n Husbands, love your wives, even as Christ also loved the\nassembly, and gave himself up for it;\n ",
            "25":"\n that he might sanctify it,\nhaving cleansed it by the washing of water with the word,\n ",
            "26":"\n that\nhe might present the assembly to himself gloriously, not having spot or\nwrinkle or any such thing; but that it should be holy and without\nblemish.\n ",
            "27":"\n Even so ought husbands also to love their own wives as\ntheir own bodies. He who loves his own wife loves himself.\n ",
            "28":"\n For\nno man ever hated his own flesh; but nourishes and cherishes it, even\nas the Lord also does the assembly;\n ",
            "29":"\n because we are members of\nhis body, of his flesh and bones.\n ",
            "30":"\n \"For this cause a man will\nleave his father and mother, and will be joined to his wife. The two\nwill become one flesh.\"\n ",
            "31":"\n This mystery is great, but I speak\nconcerning Christ and of the assembly.\n ",
            "32":"\n Nevertheless each of you\nmust also love his own wife even as himself; and let the wife see that\nshe respects her husband.\n \n "
        },
        "5":{
            "0":"\n \n Children, obey your parents in the Lord, for this is right.\n ",
            "1":"\n \"Honor your father and mother,\" which is the first commandment\nwith a promise:\n ",
            "2":"\n \"that it may be well with you, and you may live\nlong on the earth.\"\n ",
            "3":"\n You fathers, don't provoke your children to wrath, but nurture\nthem in the discipline and instruction of the Lord.\n ",
            "4":"\n Servants, be obedient to those who according to the flesh are\nyour masters, with fear and trembling, in singleness of your heart, as\nto Christ;\n ",
            "5":"\n not in the way of service only when eyes are on you,\nas men-pleasers; but as servants of Christ, doing the will of God from\nthe heart;\n ",
            "6":"\n with good will doing service, as to the Lord, and not\nto men;\n ",
            "7":"\n knowing that whatever good thing each one does, he will\nreceive the same again from the Lord, whether he is bound or free.\n ",
            "8":"\n You masters, do the same things to them, and give up\nthreatening, knowing that he who is both their Master and yours is in\nheaven, and there is no partiality with him.\n ",
            "9":"\n Finally, be strong in the Lord, and in the strength of his\nmight.\n ",
            "10":"\n Put on the whole armor of God, that you may be able to\nstand against the wiles of the devil.\n ",
            "11":"\n For our wrestling is not\nagainst flesh and blood, but against the principalities, against the\npowers, against the world's rulers of the darkness of this age, and\nagainst the spiritual hosts of wickedness in the heavenly places.\n ",
            "12":"\n Therefore, put on the whole armor of God, that you may be able\nto withstand in the evil day, and, having done all, to stand.\n ",
            "13":"\n Stand therefore, having the utility belt of truth buckled around your\nwaist, and having put on the breastplate of righteousness,\n ",
            "14":"\n and\nhaving fitted your feet with the preparation of the gospel of peace;\n ",
            "15":"\n above all, taking up the shield of faith, with which you will be\nable to quench all the fiery darts of the evil one.\n ",
            "16":"\n And take the\nhelmet of salvation, and the sword of the Spirit, which is the word of\nGod;\n ",
            "17":"\n with all prayer and requests, praying at all times in the\nSpirit, and being watchful to this end in all perseverance and requests\nfor all the saints:\n ",
            "18":"\n on my behalf, that utterance may be given to\nme in opening my mouth, to make known with boldness the mystery of the\ngospel,\n ",
            "19":"\n for which I am an ambassador in chains; that in it I may\nspeak boldly, as I ought to speak.\n ",
            "20":"\n But that you also may know my affairs, how I am doing,\nTychicus, the beloved brother and faithful servant in the Lord, will\nmake known to you all things;\n ",
            "21":"\n whom I have sent to you for this\nvery purpose, that you may know our state, and that he may comfort your\nhearts.\n ",
            "22":"\n Peace be to the brothers, and love with faith, from God the\nFather and the Lord Jesus Christ.\n ",
            "23":"\n Grace be with all those who\nlove our Lord Jesus Christ with incorruptible love. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Letter to the Ephesians",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}