{
    "language":"grc",
    "englishTitle":"First Letter of John",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg023.perseus-grc2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg023.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \n Ο ΗΝ ΑΠʼ ΑΡΧΗΣ, ὃ ἀκηκόαμεν, ὃ ἑωράκαμεν τοῖς\n\nὀφθαλμοῖς ἡμῶν, ὃ ἐθεασάμεθα καὶ αἱ χεῖρες ἡμῶν ἐψηλάφησαν, \n\nπερὶ τοῦ λόγου τῆς ζωῆς,—\n ",
            "1":"\n καὶ ἡ ζωὴ ἐφανερώθη,\n\nκαὶ ἑωράκαμεν καὶ μαρτυροῦμεν καὶ ἀπαγγέλλομεν\n\nὑμῖν τὴν ζωὴν τὴν αἰώνιον ἥτις ἦν πρὸς τὸν πατέρα καὶ\n\nἐφανερώθη ἡμῖν,—\n ",
            "2":"\n ὃ ἑωράκαμεν καὶ ἀκηκόαμεν ἀπαγγέλλομεν\n\nκαὶ ὑμῖν, ἵνα καὶ ὑμεῖς κοινωνίαν ἔχητε μεθʼ ἡμῶν· \n\nκαὶ ἡ κοινωνία δὲ ἡ ἡμετέρα μετὰ τοῦ πατρὸς\n\nκαὶ μετὰ τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ·\n ",
            "3":"\n καὶ ταῦτα\n\n\n\n γράφομεν ἡμεῖς ἵνα ἡ χαρὰ ἡμῶν ᾖ πεπληρωμένη.\n ",
            "4":"\n \n Καὶ ἔστιν αὕτη ἡ ἀγγελία ἣν ἀκηκόαμεν ἀπʼ αὐτοῦ\n\nκαὶ ἀναγγέλλομεν ὑμῖν, ὅτι ὁ θεὸς φῶς ἐστὶν καὶ σκοτία\n\nοὐκ ἔστιν ἐν αὐτῷ οὐδεμία.\n ",
            "5":"\n Ἐὰν εἴπωμεν ὅτι\n\nκοινωνίαν ἔχομεν μετʼ αὐτοῦ καὶ ἐν τῷ σκότει περιπατῶμεν, \n\nψευδόμεθα καὶ οὐ ποιοῦμεν τὴν ἀλήθειαν·\n ",
            "6":"\n ἐὰν δὲ ἐν\n\nτῷ φωτὶ περιπατῶμεν ὡς αὐτὸς ἔστιν ἐν τῷ φωτί, κοινωνίαν \n\nἔχομεν μετʼ ἀλλήλων καὶ τὸ αἷμα Ἰησοῦ τοῦ υἱοῦ\n\nαὐτοῦ καθαρίζει ἡμᾶς ἀπὸ πάσης ἁμαρτίας.\n ",
            "7":"\n Ἐὰν εἴπωμεν\n\nὅτι ἁμαρτίαν οὐκ ἔχομεν, ἑαυτοὺς πλανῶμεν καὶ ἡ ἀλήθεια \n\nοὐκ ἔστιν ἐν ἡμῖν.\n ",
            "8":"\n ἐὰν ὁμολογῶμεν τὰς ἁμαρτίας\n\nἡμῶν, πιστός ἐστιν καὶ δίκαιος ἵνα ἀφῇ ἡμῖν τὰς ἁμαρτίας \n\nκαὶ καθαρίσῃ ἡμᾶς ἀπὸ πάσης ἀδικίας.\n ",
            "9":"\n Ἐὰν εἴπωμεν\n\nὅτι οὐχ ἡμαρτήκαμεν, ψεύστην ποιοῦμεν αὐτὸν καὶ ὁ\n\nλόγος αὐτοῦ οὐκ ἔστιν ἐν ἡμῖν."
        },
        "1":{
            "0":"\n Τεκνία μου,\n\nταῦτα γράφω ὑμῖν ἵνα μὴ ἁμάρτητε. καὶ ἐάν τις ἁμάρτῃ,\n \n παράκλητον ἔχομεν πρὸς τὸν πατέρα Ἰησοῦν Χριστὸν\n\nδίκαιον,\n ",
            "1":"\n καὶ αὐτὸς ἱλασμός ἐστιν περὶ τῶν ἁμαρτιῶν\n\nἡμῶν, οὐ περὶ τῶν ἡμετέρων δὲ μόνον ἀλλὰ καὶ περὶ ὅλου \n\nτοῦ κόσμου.\n ",
            "2":"\n Καὶ ἐν τούτῳ γινώσκομεν ὅτι ἐγνώκαμεν\n\nαὐτόν, ἐὰν τὰς ἐντολὰς αὐτοῦ τηρῶμεν.\n ",
            "3":"\n ὁ λέγων ὅτι\n\nἜγνωκα αὐτόν καὶ τὰς ἐντολὰς αὐτοῦ μὴ τηρῶν ψεύστης\n\nἐστίν, \n\nκαὶ ἐν τούτῳ ἡ ἀλήθεια οὐκ ἔστιν·\n ",
            "4":"\n ὃς δʼ ἂν\n\nτηρῇ αὐτοῦ τὸν λόγον, ἀληθῶς ἐν τούτῳ ἡ ἀγάπη τοῦ\n\nθεοῦ τετελείωται. Ἐν τούτῳ γινώσκομεν ὅτι ἐν αὐτῷ\n\nἐσμέν·\n ",
            "5":"\n ὁ λέγων ἐν αὐτῷ μένειν ὀφείλει καθὼς ἐκεῖνος\n\nπεριεπάτησεν καὶ αὐτὸς περιπατεῖν.\n ",
            "6":"\n \n Ἀγαπητοί, οὐκ ἐντολὴν καινὴν γράφω ὑμῖν, ἀλλʼ ἐντολὴν \n\nπαλαιὰν ἣν εἴχετε ἀπʼ ἀρχῆς· ἡ ἐντολὴ ἡ παλαιά\n\nἐστιν ὁ λόγος ὃν ἠκούσατε.\n ",
            "7":"\n πάλιν ἐντολὴν καινὴν\n\nγράφω ὑμῖν, ὅ ἐστιν ἀληθὲς ἐν αὐτῷ καὶ ἐν ὑμῖν,\n\nὅτι ἡ σκοτία παράγεται καὶ τὸ φῶς τὸ ἀληθινὸν ἤδη\n\nφαίνει.\n ",
            "8":"\n Ὁ λέγων ἐν τῷ φωτὶ εἶναι καὶ τὸν\n\nἀδελφὸν αὐτοῦ μισῶν ἐν τῇ σκοτίᾳ ἐστὶν ἕως ἄρτι.\n ",
            "9":"\n ὁ ἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ἐν τῷ φωτὶ μένει, καὶ σκάνδαλον \n\n ἐν αὐτῷ οὐκ ἔστιν·\n ",
            "10":"\n ὁ δὲ μισῶν τὸν ἀδελφὸν \n\nαὐτοῦ ἐν τῇ σκοτίᾳ ἐστὶν καὶ ἐν τῇ σκοτίᾳ περιπατεῖ,\n\nκαὶ οὐκ οἶδεν ποῦ ὑπάγει, ὅτι ἡ σκοτία ἐτύφλωσεν\n\nτοὺς ὀφθαλμοὺς αὐτοῦ.\n ",
            "11":"\n Γράφω ὑμῖν, τεκνία,\n\nὅτι ἀφέωνται ὑμῖν αἱ ἁμαρτίαι διὰ τὸ ὄνομα αὐτοῦ·\n ",
            "12":"\n γράφω ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς·\n\nγράφω ὑμῖν, νεανίσκοι, ὅτι νενικήκατε τὸν πονηρόν.\n ",
            "13":"\n ἔγραψα ὑμῖν, παιδία, ὅτι ἐγνώκατε τὸν πατέρα·\n\nἔγραψα ὑμῖν, πατέρες, ὅτι ἐγνώκατε τὸν ἀπʼ ἀρχῆς·\n\nἔγραψα ὑμῖν, νεανίσκοι, ὅτι ἰσχυροί ἐστε καὶ ὁ λόγος\n\n[τοῦ θεοῦ] ἐν ὑμῖν μένει καὶ νενικήκατε τὸν πονηρόν.\n ",
            "14":"\n Μὴ ἀγαπᾶτε τὸν κόσμον μηδὲ τὰ ἐν τῷ κόσμῳ. ἐάν τις\n\nἀγαπᾷ τὸν κόσμον, οὐκ ἔστιν ἡ ἀγάπη τοῦ πατρὸς\n\nἐν αὐτῷ·\n ",
            "15":"\n ὅτι πᾶν τὸ ἐν τῷ κόσμῳ, \n\nἡ ἐπιθυμία τῆς\n \n σαρκὸς καὶ ἡ ἐπιθυμία τῶν ὀφθαλμῶν καὶ ἡ ἀλαζονία \n\nτοῦ βίου, οὐκ ἔστιν ἐκ τοῦ πατρός, ἀλλὰ ἐκ τοῦ\n\nκόσμου ἐστίν·\n ",
            "16":"\n καὶ ὁ κόσμος παράγεται καὶ ἡ ἐπιθυμία\n\n[αὐτοῦ], ὁ δὲ ποιῶν τὸ θέλημα τοῦ θεοῦ μένει εἰς τὸν\n\n\n\n αἰῶνα.\n ",
            "17":"\n \n Παιδία, ἐσχάτη ὥρα ἐστίν, καὶ καθὼς ἠκούσατε ὅτι\n\nἀντίχριστος ἔρχεται, καὶ νῦν ἀντίχριστοι πολλοὶ γεγόνασιν· \n\nὅθεν γινώσκομεν ὅτι ἐσχάτη ὥρα ἐστίν.\n ",
            "18":"\n ἐξ ἡμῶν\n\nἐξῆλθαν, ἀλλʼ οὐκ ἦσαν ἐξ ἡμῶν· εἰ γὰρ ἐξ ἡμῶν ἦσαν,\n\nμεμενήκεισαν ἂν μεθʼ ἡμῶν· ἀλλʼ ἵνα φανερωθῶσιν ὅτι\n\nοὐκ εἰσὶν πάντες ἐξ ἡμῶν.\n ",
            "19":"\n καὶ ὑμεῖς χρίσμα ἔχετε ἀπὸ\n\n\n\n τοῦ ἁγίου· οἴδατε πάντες—\n ",
            "20":"\n οὐκ ἔγραψα ὑμῖν ὅτι οὐκ οἴδατε\n\nτὴν ἀλήθειαν, ἀλλʼ ὅτι οἴδατε αὐτήν, καὶ ὅτι πᾶν\n\nψεῦδος ἐκ τῆς ἀληθείας οὐκ ἔστιν.\n ",
            "21":"\n Τίς ἐστιν\n\nὁ ψεύστης εἰ μὴ ὁ ἀρνούμενος ὅτι Ἰησοῦς οὐκ ἔστιν\n\nὁ χριστός; οὗτός ἐστιν ὁ ἀντίχριστος, ὁ ἀρνούμενος τὸν\n\nπατέρα καὶ τὸν υἱόν.\n ",
            "22":"\n πᾶς ὁ ἀρνούμενος τὸν υἱὸν οὐδὲ τὸν\n\nπατέρα ἔχει· ὁ ὁμολογῶν τὸν υἱὸν καὶ τὸν πατέρα ἔχει.\n ",
            "23":"\n Ὑμεῖς ὃ ἠκούσατε ἀπʼ ἀρχῆς, ἐν ὑμῖν μενέτω· ἐὰν ἐν\n\nὑμῖν μείνῃ ὃ ἀπʼ ἀρχῆς ἠκούσατε, καὶ ὑμεῖς ἐν τῷ υἱῷ\n\nκαὶ [ἐν] τῷ πατρὶ μενεῖτε.\n ",
            "24":"\n καὶ αὕτη ἐστὶν ἡ ἐπαγγελία\n\nἣν αὐτὸς ἐπηγγείλατο ἡμῖν, τὴν ζωὴν τὴν αἰώνιον.\n ",
            "25":"\n Ταῦτα ἔγραψα ὑμῖν περὶ τῶν πλανώντων\n\nὑμᾶς.\n ",
            "26":"\n καὶ ὑμεῖς τὸ χρίσμα ὃ ἐλάβετε ἀπʼ αὐτοῦ μένει\n\n\n\n ἐν ὑμῖν, καὶ οὐ χρείαν ἔχετε ἵνα τις διδάσκῃ ὑμᾶς· ἀλλʼ ὡς\n\nτὸ αὐτοῦ χρίσμα διδάσκει ὑμᾶς περὶ πάντων, καὶ ἀληθές\n\nἐστιν καὶ οὐκ ἔστιν ψεῦδος, καὶ καθὼς ἐδίδαξεν ὑμᾶς,\n\nμένετε ἐν αὐτῷ.\n ",
            "27":"\n Καὶ νῦν, τεκνία, μένετε ἐν αὐτῷ, ἵνα\n\nἐὰν φανερωθῇ σχῶμεν παρρησίαν καὶ μὴ αἰσχυνθῶμεν\n\nἀπʼ αὐτοῦ ἐν τῇ παρουσίᾳ αὐτοῦ.\n ",
            "28":"\n ἐὰν εἰδῆτε ὅτι δίκαιός\n\n\n\n ἐστιν, γινώσκετε ὅτι πᾶς ὁ ποιῶν τὴν δικαιοσύνην ἐξ\n\nαὐτοῦ γεγέννηται.\n "
        },
        "2":{
            "0":"\n \n Ἴδετε ποταπὴν ἀγάπην δέδωκεν ἡμῖν ὁ πατὴρ ἵνα\n\nτέκνα θεοῦ κληθῶμεν, καί ἐσμεν. διὰ τοῦτο ὁ κόσμος\n\nοὐ γινώσκει ἡμᾶς ὅτι οὐκ ἔγνω αὐτόν.\n ",
            "1":"\n Ἀγαπητοί, νῦν\n\nτέκνα θεοῦ ἐσμέν, καὶ οὔπω ἐφανερώθη τί ἐσόμεθα. οἴδαμεν \n\nὅτι ἐὰν φανερωθῇ ὅμοιοι αὐτῷ ἐσόμεθα, ὅτι ὀψόμεθα \n\nαὐτὸν καθώς ἐστιν.\n ",
            "2":"\n καὶ πᾶς ὁ ἔχων τὴν ἐλπίδα\n\nταύτην ἐπʼ αὐτῷ ἁγνίζει ἑαυτὸν καθὼς ἐκεῖνος ἁγνός\n\nἐστιν.\n ",
            "3":"\n Πᾶς ὁ ποιῶν τὴν ἁμαρτίαν καὶ τὴν ἀνομίαν \n\nποιεῖ, καὶ ἡ ἁμαρτία ἐστὶν ἡ ἀνομία.\n ",
            "4":"\n καὶ οἴδατε ὅτι\n\nἐκεῖνος ἐφανερώθη ἵνα τὰς ἁμαρτίας ἄρῃ, καὶ ἁμαρτία ἐν\n\nαὐτῷ οὐκ ἔστιν.\n ",
            "5":"\n πᾶς ὁ ἐν αὐτῷ μένων οὐχ ἁμαρτάνει·\n\nπᾶς ὁ ἁμαρτάνων οὐχ ἑώρακεν αὐτὸν οὐδὲ ἔγνωκεν αὐτόν.\n ",
            "6":"\n Τεκνία, μηδεὶς πλανάτω ὑμᾶς· ὁ ποιῶν τὴν δικαιοσύνην \n\nδίκαιός ἐστιν, καθὼς ἐκεῖνος δίκαιός ἐστιν·\n ",
            "7":"\n ὁ ποιῶν τὴν\n\nἁμαρτίαν ἐκ τοῦ διαβόλου ἐστίν, ὅτι ἀπʼ ἀρχῆς ὁ διάβολος\n\nἁμαρτάνει. εἰς τοῦτο ἐφανερώθη ὁ υἱὸς τοῦ θεοῦ ἵνα λύσῃ\n\nτὰ ἔργα τοῦ διαβόλου.\n ",
            "8":"\n Πᾶς ὁ γεγεννημένος\n\nἐκ τοῦ θεοῦ ἁμαρτίαν οὐ ποιεῖ, ὅτι σπέρμα αὐτοῦ ἐν αὐτῷ\n\nμένει, καὶ οὐ δύναται ἁμαρτάνειν, ὅτι ἐκ τοῦ θεοῦ γεγέννηται.\n ",
            "9":"\n ἐν τούτῳ φανερά ἐστιν τὰ τέκνα τοῦ θεοῦ καὶ\n\nτὰ τέκνα τοῦ διαβόλου· πᾶς ὁ μὴ ποιῶν δικαιοσύνην\n\nοὐκ ἔστιν ἐκ τοῦ θεοῦ, καὶ ὁ μὴ ἀγαπῶν τὸν ἀδελφὸν\n\nαὐτοῦ.\n ",
            "10":"\n ὅτι αὕτη ἐστὶν ἡ ἀγγελία ἣν ἠκούσατε ἀπʼ ἀρχῆς,\n\nἵνα ἀγαπῶμεν ἀλλήλους·\n ",
            "11":"\n οὐ καθὼς Καὶν ἐκ τοῦ πονηροῦ\n\nἦν καὶ ἔσφαξεν τὸν ἀδελφὸν αὐτοῦ· καὶ χάριν τίνος\n\nἔσφαξεν αὐτόν; ὅτι τὰ ἔργα αὐτοῦ πονηρὰ ἦν, τὰ δὲ\n\nτοῦ ἀδελφοῦ αὐτοῦ δίκαια.\n ",
            "12":"\n \n Μὴ θαυμάζετε, ἀδελφοί, εἰ μισεῖ ὑμᾶς ὁ κόσμος.\n ",
            "13":"\n ἡμεῖς οἴδαμεν ὅτι μεταβεβήκαμεν ἐκ τοῦ θανάτου εἰς τὴν\n\nζωήν, ὅτι ἀγαπῶμεν τοὺς ἀδελφούς· ὁ μὴ ἀγαπῶν μένει\n\nἐν τῷ θανάτῳ.\n ",
            "14":"\n πᾶς ὁ μισῶν τὸν ἀδελφὸν αὐτοῦ ἀνθρωποκτόνος \n\nἐστίν, καὶ οἴδατε ὅτι πᾶς ἀνθρωποκτόνος\n\nοὐκ ἔχει ζωὴν αἰώνιον ἐν αὐτῷ μένουσαν.\n ",
            "15":"\n Ἐν\n \n τούτῳ ἐγνώκαμεν τὴν ἀγάπην, ὅτι ἐκεῖνος ὑπὲρ ἡμῶν\n\nτὴν ψυχὴν αὐτοῦ ἔθηκεν· καὶ ἡμεῖς ὀφείλομεν ὑπὲρ τῶν\n\nἀδελφῶν τὰς ψυχὰς θεῖναι.\n ",
            "16":"\n ὃς δʼ ἂν ἔχῃ τὸν βίον τοῦ\n\nκόσμου καὶ θεωρῇ τὸν ἀδελφὸν αὐτοῦ χρείαν ἔχοντα καὶ\n\nκλείσῃ τὰ σπλάγχνα αὐτοῦ ἀπʼ αὐτοῦ, πῶς ἡ ἀγάπη τοῦ\n\nθεοῦ μένει ἐν αὐτῷ;\n ",
            "17":"\n Τεκνία, \n\nμὴ ἀγαπῶμεν λόγῳ μηδὲ\n\nτῇ γλώσσῃ ἀλλὰ ἐν ἔργῳ καὶ ἀληθείᾳ.\n ",
            "18":"\n Ἐν\n\nτούτῳ γνωσόμεθα ὅτι ἐκ τῆς ἀληθείας ἐσμέν, καὶ ἔμπροσθεν \n\nαὐτοῦ πείσομεν τὴν καρδίαν ἡμῶν\n ",
            "19":"\n ὅτι ἐὰν καταγινώσκῃ\n\nἡμῶν ἡ καρδία, ὅτι μείζων ἐστὶν ὁ θεὸς τῆς καρδίας \n\nἡμῶν καὶ γινώσκει πάντα.\n ",
            "20":"\n Ἀγαπητοί, ἐὰν ἡ καρδία\n\nμὴ καταγινώσκῃ,\n ",
            "21":"\n παρρησίαν ἔχομεν πρὸς τὸν θεόν, καὶ\n\nὃ ἂν αἰτῶμεν λαμβάνομεν ἀπʼ αὐτοῦ, ὅτι τὰς ἐντολὰς\n\nαὐτοῦ τηροῦμεν καὶ τὰ ἀρεστὰ ἐνώπιον αὐτοῦ ποιοῦμεν.\n ",
            "22":"\n καὶ αὕτη ἐστὶν ἡ ἐντολὴ αὐτοῦ, ἵνα πιστεύσωμεν τῷ\n\nὀνόματι τοῦ υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ καὶ ἀγαπῶμεν\n\nἀλλήλους, καθὼς ἔδωκεν ἐντολὴν ἡμῖν.\n ",
            "23":"\n καὶ ὁ τηρῶν τὰς\n\nἐντολὰς αὐτοῦ ἐν αὐτῷ μένει καὶ αὐτὸς ἐν αὐτῷ· καὶ ἐν\n\nτούτῳ γινώσκομεν ὅτι μένει ἐν ἡμῖν, ἐκ τοῦ πνεύματος\n\nοὗ ἡμῖν ἔδωκεν."
        },
        "3":{
            "0":"\n \n Ἀγαπητοί, μὴ παντὶ πνεύματι πιστεύετε, ἀλλὰ δοκιμάζετε\n\nτὰ πνεύματα εἰ ἐκ τοῦ θεοῦ ἐστίν, ὅτι πολλοὶ ψευδοπροφῆται \n\nἐξεληλύθασιν εἰς τὸν κόσμον.\n ",
            "1":"\n Ἐν\n\n τούτῳ γινώσκετε τὸ πνεῦμα τοῦ θεοῦ· πᾶν πνεῦμα ὃ ὁμολογεῖ Ἰησοῦν Χριστὸν ἐν σαρκὶ ἐληλυθότα ἐκ τοῦ θεοῦ\n\n\n\n ἐστίν,\n ",
            "2":"\n καὶ πᾶν πνεῦμα ὃ μὴ ὁμολογεῖ τὸν Ἰησοῦν ἐκ\n\nτοῦ θεοῦ οὐκ ἔστιν· καὶ τοῦτό ἐστιν τὸ τοῦ ἀντιχρίστου,\n\nὃ ἀκηκόατε ὅτι ἔρχεται, καὶ νῦν ἐν τῷ κόσμῳ ἐστὶν\n\nἤδη.\n ",
            "3":"\n Ὑμεῖς ἐκ τοῦ θεοῦ ἐστέ, τεκνία, καὶ νενικήκατε\n\nαὐτούς, ὅτι μείζων ἐστὶν ὁ ἐν ὑμῖν ἢ ὁ ἐν τῷ\n\nκόσμῳ· αὐτοὶ ἐκ τοῦ κόσμου εἰσίν·\n ",
            "4":"\n διὰ τοῦτο ἐκ τοῦ\n\nκόσμου λαλοῦσιν καὶ ὁ κόσμος αὐτῶν ἀκούεὶ.\n ",
            "5":"\n ἡμεῖς ἐκ\n \n τοῦ θεοῦ ἐσμέν· ὁ γινώσκων τὸν θεὸν ἀκούει ἡμῶν, ὃς\n\nοὐκ ἔστιν ἐκ τοῦ θεοῦ οὐκ ἀκούει ἡμῶν. ἐκ τούτου\n\nγινώσκομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς\n\nπλάνης.\n ",
            "6":"\n \n Ἀγαπητοί, ἀγαπῶμεν ἀλλήλους, ὅτι ἡ ἀγάπη ἐκ τοῦ\n\nθεοῦ ἐστίν, καὶ πᾶς ὁ ἀγαπῶν ἐκ τοῦ θεοῦ γεγέννηται καὶ\n\nγινώσκει τὸν θεόν.\n ",
            "7":"\n ὁ μὴ ἀγαπῶν οὐκ ἔγνω τὸν θεόν, ὅτι\n\nὁ θεὸς ἀγάπη ἐστίν.\n ",
            "8":"\n ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ\n\nθεοῦ ἐν ἡμῖν, ὅτι τὸν υἱὸν αὐτοῦ τὸν μονογενῆ ἀπέσταλκεν\n\nὁ θεὸς εἰς τὸν κόσμον ἵνα ζήσωμεν διʼ αὐτοῦ.\n ",
            "9":"\n ἐν τούτῳ\n\nἐστὶν ἡ ἀγάπη, οὐχ ὅτι ἡμεῖς ἠγαπήκαμεν τὸν θεόν, \n\nἀλλʼ ὅτι αὐτὸς ἠγάπησεν ἡμᾶς καὶ ἀπέστειλεν τὸν υἱὸν αὐτοῦ \n\nἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.\n ",
            "10":"\n Ἀγαπητοί, \n\nεἰ οὕτως ὁ θεὸς ἠγάπησεν ἡμᾶς, καὶ ἡμεῖς ὀφείλομεν \n\nἀλλήλους ἀγαπᾷν.\n ",
            "11":"\n θεὸν οὐδεὶς πώποτε τεθέαται·\n\nἐὰν ἀγαπῶμεν ἀλλήλους, ὁ θεὸς ἐν ἡμῖν μένει καὶ ἡ\n\nἀγάπη αὐτοῦ τετελειωμένη ἐν ἡμῖν ἐστίν.\n ",
            "12":"\n ἐν τούτῳ γινώσκομεν \n\nὅτι ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν, ὅτι ἐκ τοῦ\n\nπνεύματος αὐτοῦ δέδωκεν ἡμῖν.\n ",
            "13":"\n Καὶ ἡμεῖς τεθεάμεθα\n\nκαὶ μαρτυροῦμεν ὅτι ὁ πατὴρ ἀπέσταλκεν τὸν υἱὸν σωτῆρα\n\nτοῦ κόσμου.\n ",
            "14":"\n ὃς ἐὰν ὁμολογήσῃ ὅτι Ἰησοῦς [Χριστός]\n\nἐστιν ὁ υἱὸς τοῦ θεοῦ, ὁ θεὸς ἐν αὐτῷ μένει καὶ αὐτὸς\n\nἐν τῷ θεῷ.\n ",
            "15":"\n Καὶ ἡμεῖς ἐγνώκαμεν καὶ πεπιστεύκαμεν\n\nτὴν ἀγάπην ἣν ἔχει ὁ θεὸς ἐν ἡμῖν. Ὁ θεὸς\n\nἀγάπη ἐστίν, καὶ ὁ μένων ἐν τῇ ἀγάπῃ ἐν τῷ θεῷ μένει\n\nκαὶ ὁ θεὸς ἐν αὐτῷ [μένει].\n ",
            "16":"\n Ἐν τούτῳ τετελείωται ἡ\n\nἀγάπη μεθʼ ἡμῶν, ἵνα παρρησίαν ἔχωμεν ἐν τῇ ἡμέρᾳ\n\nτῆς κρίσεως, ὅτι καθὼς ἐκεῖνός ἐστιν καὶ ἡμεῖς ἐσμὲν\n\nἐν τῷ κόσμῳ τούτῳ.\n ",
            "17":"\n φόβος οὐκ ἔστιν ἐν τῇ ἀγάπῃ,\n\nἀλλʼ ἡ τελεία ἀγάπη ἔξω βάλλει τὸν φόβον, ὅτι ὁ\n\nφόβος κόλασιν ἔχει, ὁ δὲ φοβούμενος οὐ τετελείωται\n\nἐν τῇ ἀγάπῃ.\n ",
            "18":"\n Ἡμεῖς ἀγαπῶμεν, ὅτι αὐτὸς πρῶτος ἠγάπησεν \n\nἡμᾶς.\n ",
            "19":"\n ἐάν τις εἴπῃ ὅτι Ἀγαπῶ τὸν θεόν, καὶ\n \n τὸν ἀδελφὸν αὐτοῦ μισῇ, ψεύστης ἐστίν· ὁ γὰρ μὴ\n\nἀγαπῶν τὸν ἀδελφὸν αὐτοῦ ὃν ἑώρακεν, τὸν θεὸν ὃν\n\nοὐχ ἑώρακεν οὐ δύναται ἀγαπᾷν.\n ",
            "20":"\n καὶ ταύτην τὴν\n\nἐντολὴν ἔχομεν ἀπʼ αὐτοῦ, ἵνα ὁ ἀγαπῶν τὸν θεὸν\n\nἀγαπᾷ καὶ τὸν ἀδελφὸν αὐτοῦ."
        },
        "4":{
            "0":"\n \n Πᾶς ὁ πιστεύων ὅτι Ἰησοῦς ἐστὶν ὁ χριστὸς ἐκ τοῦ\n\nθεοῦ γεγέννηται, καὶ πᾶς ὁ ἀγαπῶν τὸν γεννήσαντα\n\nἀγαπᾷ τὸν γεγεννημένον ἐξ αὐτοῦ.\n ",
            "1":"\n ἐν τούτῳ γινώσκομεν\n\nὅτι ἀγαπῶμεν τὰ τέκνα τοῦ θεοῦ, ὅταν τὸν θεὸν\n\nἀγαπῶμεν καὶ τὰς ἐντολὰς αὐτοῦ ποιῶμεν·\n ",
            "2":"\n αὕτη γάρ ἐστιν ἡ ἀγάπη τοῦ θεοῦ ἵνα τὰς ἐντολὰς αὐτοῦ τηρῶμεν,\n\nκαὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι οὐκ εἰσίν,\n ",
            "3":"\n ὅτι πᾶν τὸ\n\nγεγεννημένον ἐκ τοῦ θεοῦ νικᾷ τὸν κόσμον. καὶ αὕτη\n\nἐστὶν ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν·\n ",
            "4":"\n τίς ἐστιν [δὲ] ὁ νικῶν τὸν κόσμον εἰ μὴ ὁ πιστεύων ὅτι\n\nἸησοῦς ἐστὶν ὁ υἱὸς τοῦ θεοῦ;\n ",
            "5":"\n Οὗτός ἐστιν ὁ ἐλθὼν\n\n\n\n διʼ ὕδατος καὶ αἵματος, Ἰησοῦς Χριστός· οὐκ ἐν τῷ ὕδατι\n\n\n\n μόνον ἀλλʼ ἐν τῷ ὕδατι καὶ ἐν τῷ αἵματι· καὶ τὸ\n\n\n\n πνεῦμά ἐστιν τὸ μαρτυροῦν, \n\nὅτι τὸ πνεῦμά ἐστιν ἡ\n ",
            "6":"\n ὅτι τρεῖς εἰσὶν οἱ μαρτυροῦντες, ἀλήθεια.\n ",
            "7":"\n τὸ πνεῦμα\n\nκαὶ τὸ ὕδωρ καὶ τὸ αἷμα, καὶ οἱ τρεῖς εἰς τὸ ἕν εἰσιν.\n ",
            "8":"\n εἰ τὴν μαρτυρίαν τῶν ἀνθρώπων λαμβάνομεν, ἡ\n\nμαρτυρία τοῦ θεοῦ μείζων ἐστίν, ὅτι αὕτη ἐστὶν ἡ\n\nμαρτυρία τοῦ θεοῦ ὅτι μεμαρτύρηκεν περὶ τοῦ υἱοῦ αὐτοῦ.\n ",
            "9":"\n ὁ πιστεύων εἰς τὸν υἱὸν τοῦ θεοῦ ἔχει τὴν μαρτυρίαν\n\n\n\n ἐν αὑτῷ· ὁ μὴ πιστεύων τῷ θεῷ ψεύστην πεποίηκεν\n\nαὐτόν, ὅτι οὐ πεπίστευκεν εἰς τὴν μαρτυρίαν ἣν\n\nμεμαρτύρηκεν ὁ θεὸς περὶ τοῦ υἱοῦ αὐτοῦ.\n ",
            "10":"\n καὶ αὕτη\n\nἐστὶν ἡ μαρτυρία, ὅτι ζωὴν αἰώνιον ἔδωκεν ὁ θεὸς\n\nἡμῖν, καὶ αὕτη ἡ ζωὴ ἐν τῷ υἱῷ αὐτοῦ ἐστίν.\n ",
            "11":"\n ὁ ἔχων\n\nτὸν υἱὸν ἔχει τὴν ζωήν· ὁ μὴ ἔχων τὸν υἱὸν τοῦ θεοῦ\n\nτὴν ζωὴν οὐκ ἔχει.\n ",
            "12":"\n Ταῦτα ἔγραψα ὑμῖν\n\nἵνα εἰδῆτε ὅτι ζωὴν ἔχετε αἰώνιον, τοῖς πιστεύουσιν εἰς\n \n τὸ ὄνομα τοῦ υἱοῦ τοῦ θεοῦ.\n ",
            "13":"\n καὶ αὕτη ἐστὶν ἡ παρρησία\n\nἣν ἔχομεν πρὸς αὐτόν, ὅτι ἐάν τι αἰτώμεθα κατὰ τὸ\n\nθέλημα αὐτοῦ ἀκούει ἡμῶν.\n ",
            "14":"\n καὶ ἐὰν οἴδαμεν ὅτι ἀκούει\n\nἡμῶν ὃ ἐὰν αἰτώμεθα, οἴδαμεν ὅτι ἔχομεν τὰ αἰτήματα ἃ\n\nᾐτήκαμεν ἀπʼ αὐτοῦ.\n ",
            "15":"\n Ἐάν τις ἴδῃ τὸν ἀδελφὸν αὐτοῦ\n\nἁμαρτάνοντα ἁμαρτίαν μὴ πρὸς θάνατον, αἰτήσει, καὶ\n\nδώσει αὐτῷ ζωήν, τοῖς ἁμαρτάνουσιν μὴ πρὸς θάνατον.\n\nἔστιν ἁμαρτία πρὸς θάνατον· οὐ περὶ ἐκείνης λέγω ἵνα\n\nἐρωτήσῃ.\n ",
            "16":"\n πᾶσα ἀδικία ἁμαρτία ἐστίν, καὶ ἔστιν ἁμαρτία\n\nοὐ πρὸς θάνατον.\n ",
            "17":"\n Οἴδαμεν ὅτι πᾶς ὁ γεγεννημένος \n\nἐκ τοῦ θεοῦ οὐχ ἁμαρτάνει, ἀλλʼ ὁ γεννηθεὶς ἐκ\n\nτοῦ θεοῦ τηρεῖ αὐτόν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ.\n ",
            "18":"\n οἴδαμεν ὅτι ἐκ τοῦ θεοῦ ἐσμέν, καὶ ὁ κόσμος ὅλος ἐν τῷ\n\nπονηρῷ κεῖται.\n ",
            "19":"\n οἴδαμεν δὲ ὅτι ὁ υἱὸς τοῦ θεοῦ ἥκει, καὶ\n\nδέδωκεν ἡμῖν διάνοιαν ἵνα γινώσκομεν τὸν ἀληθινόν· καί \n\nἐσμεν ἐν τῷ ἀληθινῷ, ἐν τῷ υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ.\n\nοὗτός ἐστιν ὁ ἀληθινὸς θεὸς καὶ ζωὴ αἰώνιος.\n ",
            "20":"\n Τεκνία,\n\nφυλάξατε ἑαυτὰ ἀπὸ τῶν εἰδώλων."
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"First Letter of John",
    "edition":"The New Testament in the original Greek. The text revised by. Brooke Foss Westcott, D.D. Fenton John Anthony Hort, D.D. New York. Harper and Brothers, Franklin Square. 1885.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}