{
    "language":"english",
    "englishTitle":"Epistle to the Hebrews",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg019.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg019.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n God, having in the past spoken to the fathers through the\nprophets at many times and in various ways,\n ",
            "1":"\n has at the end of these days spoken to us by his Son, whom he appointed heir of all\nthings, through whom also he made the worlds.\n ",
            "2":"\n His Son is the radiance of his glory, the very image of his substance, and upholding\nall things by the word of his power, when he had by himself made\npurification for our sins, sat down on the right hand of the Majesty on high;\n ",
            "3":"\n having become so much better than the angels, as he has\ninherited a more excellent name than they have.\n ",
            "4":"\n For to which of\nthe angels did he say at any time, \n\"You are my Son,\n Today have I become your father?\"\n\n and again, \n\"I will be to him a Father,\n And he will be to me a Son?\"\n ",
            "5":"\n Again, when he brings in the firstborn into the world he says,\n\"Let all the angels of God worship him.\"\n ",
            "6":"\n Of the angels he says,\n\"Who makes his angels winds,\n And his servants a flame of fire.\"\n ",
            "7":"\n but of the Son he says,\n\"Your throne, O God, is forever and ever;\n The scepter of uprightness is the scepter of your kingdom.\n ",
            "8":"\n You have loved righteousness, and hated iniquity;\n Therefore God, your God, has anointed you with the oil of gladness\n above your fellows.\"\n ",
            "9":"\n And,\n\"You, Lord, in the beginning, laid the foundation of the earth.\n The heavens are the works of your hands.\n ",
            "10":"\n They will perish, but you continue.\n They all will grow old like a garment does.\n ",
            "11":"\n As a mantle you will roll them up,\n And they will be changed;\nBut you are the same.\n Your years will not fail.\"\n ",
            "12":"\n But of which of the angels has he said at any time,\n\"Sit at my right hand,\n Until I make your enemies the footstool of your feet?\"\n ",
            "13":"\n Aren't they all ministering spirits, sent out to do service\nfor the sake of those who will inherit salvation?\n \n "
        },
        "1":{
            "0":"\n \n Therefore we ought to pay greater attention to the things that\nwere heard, lest perhaps we drift away.\n ",
            "1":"\n For if the word spoken\nthrough angels proved steadfast, and every transgression and\ndisobedience received a just recompense;\n ",
            "2":"\n how will we escape if we\nneglect so great a salvation -- which at the first having been spoken\nthrough the Lord, was confirmed to us by those who heard;\n ",
            "3":"\n God\nalso bearing witness with them, both by signs and wonders, and by\nvarious works of power, and by gifts of the Holy Spirit, according to\nhis own will?\n ",
            "4":"\n For he didn't subject the world to come, whereof we\nspeak, to angels.\n ",
            "5":"\n But one has somewhere testified, saying,\n\"What is man, that you think of him?\n Or the son of man, that you care for him?\n ",
            "6":"\n You made him a little lower than the angels;\n You crowned him with glory and honor.\n ",
            "7":"\n You have put all things in subjection under his feet.\"\n\n For in that he subjected all things to him, he left nothing that is\nnot subject to him. But now we don't see all things subjected to him,\nyet.\n ",
            "8":"\n But we see him who has been made a little lower than the\nangels, Jesus, because of the suffering of death crowned with glory and\nhonor, that by the grace of God he should taste of death for everyone.\n ",
            "9":"\n For it became him, for whom are all things, and through whom are\nall things, in bringing many sons to glory, to make the author of their\nsalvation perfect through sufferings.\n ",
            "10":"\n For both he who sanctifies\nand those who are sanctified are all from one, for which cause he is\nnot ashamed to call them brothers,\n ",
            "11":"\n saying,\n\"I will declare your name to my brothers.\n In the midst of the congregation I will sing your praise.\"\n ",
            "12":"\n Again, \"I will put my trust in him.\" Again, \"Behold, here am\nI and the children whom God has given me.\"\n ",
            "13":"\n Since then the\nchildren have shared in flesh and blood, he also himself in like manner\npartook of the same, that through death he might bring to nothing him\nwho had the power of death, that is, the devil,\n ",
            "14":"\n and might\ndeliver all of them who through fear of death were all their lifetime\nsubject to bondage.\n ",
            "15":"\n For most assuredly, not to angels does he\ngive help, but he gives help to the seed of Abraham.\n ",
            "16":"\n Therefore\nhe was obligated in all things to be made like his brothers, that he\nmight become a merciful and faithful high priest in things pertaining\nto God, to make atonement for the sins of the people.\n ",
            "17":"\n For in\nthat he himself has suffered being tempted, he is able to help those\nwho are tempted.\n \n "
        },
        "2":{
            "0":"\n \n Therefore, holy brothers, partakers of a heavenly calling,\nconsider the Apostle and High Priest of our confession, Jesus;\n ",
            "1":"\n who was faithful to him who appointed him, as also was Moses in all his\nhouse.\n ",
            "2":"\n For he has been counted worthy of more glory than Moses,\ninasmuch as he who built the house has more honor than the house.\n ",
            "3":"\n For every house is built by someone; but he who built all things is\nGod.\n ",
            "4":"\n Moses indeed was faithful in all his house as a servant, for\na testimony of those things which were afterward to be spoken,\n ",
            "5":"\n but Christ is faithful as a Son over his house; whose house we are, if\nwe hold fast our confidence and the glorying of our hope firm to the\nend.\n ",
            "6":"\n Therefore, even as the Holy Spirit says, \n\"Today if you will hear his voice,\n ",
            "7":"\n Don't harden your hearts, as in the provocation,\n Like as in the day of the trial in the wilderness,\n ",
            "8":"\n Where your fathers tested me by proving me,\n And saw my works for forty years.\n ",
            "9":"\n Therefore I was displeased with that generation,\n And said, 'They always err in their heart,\n But they didn't know my ways;'\n ",
            "10":"\n As I swore in my wrath,\n 'They will not enter into my rest.'\"\n ",
            "11":"\n Beware, brothers, lest perhaps there be in any one of you an\nevil heart of unbelief, in falling away from the living God;\n ",
            "12":"\n but\nexhort one another day by day, so long as it is called \"today;\" lest\nany one of you be hardened by the deceitfulness of sin.\n ",
            "13":"\n For we\nhave become partakers of Christ, if we hold fast the beginning of our\nconfidence firm to the end:\n ",
            "14":"\n while it is said,\n\"Today if you will hear his voice,\n Don't harden your hearts, as in the rebellion.\"\n ",
            "15":"\n For who, when they heard, rebelled? No, didn't all those who\ncame out of\n Egypt \n by Moses?\n ",
            "16":"\n With whom was he displeased forty\nyears? Wasn't it with those who sinned, whose bodies fell in the\nwilderness?\n ",
            "17":"\n To whom did he swear that they wouldn't enter into\nhis rest, but to those who were disobedient?\n ",
            "18":"\n We see that they\nwere not able to enter in because of unbelief.\n \n "
        },
        "3":{
            "0":"\n \n Let us fear therefore, lest perhaps a promise being left of\nentering into his rest, anyone of you should seem to have come short of\nit.\n ",
            "1":"\n For indeed we have had good news preached to us, even as they\nalso did, but the word they heard didn't profit them, because it wasn't\nmixed with faith by those who heard.\n ",
            "2":"\n For we who have believed do\nenter into that rest, even as he has said, \"As I swore in my wrath,\nthey will not enter into my rest;\" although the works were finished\nfrom the foundation of the world.\n ",
            "3":"\n For he has said this somewhere\nabout the seventh day, \"God rested on the seventh day from all his\nworks;\"\n ",
            "4":"\n and in this place again, \"They will not enter into my\nrest.\"\n ",
            "5":"\n Seeing therefore it remains that some should enter therein,\nand they to whom the good news was before preached failed to enter in\nbecause of disobedience,\n ",
            "6":"\n he again defines a certain day, today,\nsaying through David so long a time afterward (just as has been said),\n\"Today if you will hear his voice,\n Don't harden your hearts.\"\n ",
            "7":"\n For if Joshua had given them rest, he would not have spoken\nafterward of another day.\n ",
            "8":"\n There remains therefore a Sabbath rest\nfor the people of God.\n ",
            "9":"\n For he who has entered into his rest has\nhimself also rested from his works, as God did from his.\n ",
            "10":"\n Let us\ntherefore give diligence to enter into that rest, lest anyone fall\nafter the same example of disobedience.\n ",
            "11":"\n For the word of God is\nliving, and active, and sharper than any two-edged sword, and piercing\neven to the dividing of soul and spirit, of both joints and marrow, and\nis able to discern the thoughts and intentions of the heart.\n ",
            "12":"\n There is no creature that is hidden from his sight, but all\nthings are naked and laid open before the eyes of him with whom we have\nto do.\n ",
            "13":"\n Having then a great high priest, who has passed through\nthe heavens, Jesus, the Son of God, let us hold tightly to our\nconfession.\n ",
            "14":"\n For we don't have a high priest who can't be touched\nwith the feeling of our infirmities, but one who has been in all points\ntempted like we are, yet without sin.\n ",
            "15":"\n Let us therefore draw near\nwith boldness to the throne of grace, that we may receive mercy, and\nmay find grace for help in time of need.\n \n "
        },
        "4":{
            "0":"\n \n For every high priest, being taken from among men, is\nappointed for men in things pertaining to God, that he may offer both\ngifts and sacrifices for sins.\n ",
            "1":"\n The high priest can deal gently\nwith those who are ignorant and going astray, because he himself is\nalso surrounded with weakness.\n ",
            "2":"\n Because of this, he must offer\nsacrifices for sins for the people, as well as for himself.\n ",
            "3":"\n Nobody takes this honor on himself, but he is called by God, just like\nAaron was.\n ",
            "4":"\n So also Christ didn't glorify himself to be made a\nhigh priest, but it was he who said to him,\n\"You are my Son.\n Today I have become your father.\"\n ",
            "5":"\n As he says also in another place,\n\"You are a priest forever,\n After the order of Melchizedek.\"\n ",
            "6":"\n He, in the days of his flesh, having offered up prayers and\npetitions with strong crying and tears to him who was able to save him\nfrom death, and having been heard for his godly fear,\n ",
            "7":"\n though he\nwas a Son, yet learned obedience by the things which he suffered.\n ",
            "8":"\n Having been made perfect, he became to all of those who obey him the\nauthor of eternal salvation,\n ",
            "9":"\n named by God a high priest after\nthe order of Melchizedek.\n ",
            "10":"\n About him we have many words to say,\nand hard to interpret, seeing you have become dull of hearing.\n ",
            "11":"\n For when by reason of the time you ought to be teachers, you again need\nto have someone teach you the rudiments of the first principles of the\noracles of God. You have come to need milk, and not solid food.\n ",
            "12":"\n For everyone who lives on milk is not experienced in the word of\nrighteousness, for he is a baby.\n ",
            "13":"\n But solid food is for those who\nare full grown, who by reason of use have their senses exercised to\ndiscern good and evil.\n \n "
        },
        "5":{
            "0":"\n \n Therefore leaving the doctrine of the first principles of\nChrist, let us press on to perfection -- not laying again a foundation\nof repentance from dead works, of faith toward God,\n ",
            "1":"\n of the\nteaching of baptisms, of laying on of hands, of resurrection of the\ndead, and of eternal judgment.\n ",
            "2":"\n This will we do, if God permits.\n ",
            "3":"\n For concerning those who were once enlightened and tasted of the\nheavenly gift, and were made partakers of the Holy Spirit,\n ",
            "4":"\n and\ntasted the good word of God, and the powers of the age to come,\n ",
            "5":"\n and then fell away, it is impossible to renew them again to repentance;\nseeing they crucify the Son of God for themselves again, and put him to\nopen shame.\n ",
            "6":"\n For the land which has drunk the rain that comes\noften on it, and brings forth a crop suitable for them for whose sake\nit is also tilled, receives blessing from God;\n ",
            "7":"\n but if it bears\nthorns and thistles, it is rejected and near being cursed, whose end is\nto be burned.\n ",
            "8":"\n But, beloved, we are persuaded of better things for you, and\nthings that accompany salvation, even though we speak like this.\n ",
            "9":"\n For God is not unrighteous, so as to forget your work and the labor of\nlove which you showed toward his name, in that you served the saints,\nand still do serve them.\n ",
            "10":"\n We desire that each one of you may show\nthe same diligence to the fullness of hope even to the end,\n ",
            "11":"\n that\nyou won't be sluggish, but imitators of those who through faith and\npatience inherited the promises.\n ",
            "12":"\n For when God made a promise to\nAbraham, since he could swear by none greater, he swore by himself,\n ",
            "13":"\n saying, \"Most surely I will bless you, and I will surely\nmultiply you.\"\n ",
            "14":"\n Thus, having patiently endured, he obtained the\npromise.\n ",
            "15":"\n For men indeed swear by a greater one, and in every\ndispute of theirs the oath is final for confirmation.\n ",
            "16":"\n In this\nway God, being determined to show more abundantly to the heirs of the\npromise the immutability of his counsel, interposed with an oath;\n ",
            "17":"\n that by two immutable things, in which it is impossible for God\nto lie, we may have a strong encouragement, who have fled for refuge to\ntake hold of the hope set before us.\n ",
            "18":"\n This hope we have as an\nanchor of the soul, a hope both sure and steadfast and entering into\nthat which is within the veil;\n ",
            "19":"\n where as a forerunner Jesus\nentered for us, having become a high priest forever after the order of\nMelchizedek.\n \n "
        },
        "6":{
            "0":"\n \n For this Melchizedek, king of Salem, priest of God Most High,\nwho met Abraham returning from the slaughter of the kings and blessed\nhim,\n ",
            "1":"\n to whom also Abraham divided a tenth part of all (being\nfirst, by interpretation, king of righteousness, and then also king of\nSalem, which is king of peace;\n ",
            "2":"\n without father, without mother,\nwithout genealogy, having neither beginning of days nor end of life,\nbut made like the Son of God), remains a priest continually.\n ",
            "3":"\n Now\nconsider how great this man was, to whom even Abraham, the patriarch,\ngave a tenth out of the best spoils.\n ",
            "4":"\n They indeed of the sons of\nLevi who receive the priest's office have a commandment to take tithes\nof the people according to the law, that is, of their brothers, though\nthese have come out of the loins of Abraham,\n ",
            "5":"\n but he whose\ngenealogy is not counted from them has taken tithes of Abraham, and has\nblessed him who has the promises.\n ",
            "6":"\n But without any dispute the\nless is blessed by the better.\n ",
            "7":"\n Here people who die receive\ntithes, but there one receives tithes of whom it is testified that he\nlives.\n ",
            "8":"\n So to say, through Abraham even Levi, who receives tithes,\nhas paid tithes,\n ",
            "9":"\n for he was yet in the loins of his father when\nMelchizedek met him.\n ",
            "10":"\n Now if there was perfection through the\nLevitical priesthood (for under it the people have received the law),\nwhat further need was there for another priest to arise after the order\nof Melchizedek, and not be called after the order of Aaron?\n ",
            "11":"\n For\nthe priesthood being changed, there is of necessity a change made also\nin the law.\n ",
            "12":"\n For he of whom these things are said belongs to\nanother tribe, from which no one has officiated at the altar.\n ",
            "13":"\n For it is evident that our Lord has sprung out of Judah, about which\ntribe Moses spoke nothing concerning priesthood.\n ",
            "14":"\n This is yet\nmore abundantly evident, if after the likeness of Melchizedek there\narises another priest,\n ",
            "15":"\n who has been made, not after the law of a\nfleshly commandment, but after the power of an endless life:\n ",
            "16":"\n for\nit is testified,\n\"You are a priest forever,\n According to the order of Melchizedek.\"\n ",
            "17":"\n For there is an annulling of a foregoing commandment because\nof its weakness and uselessness\n ",
            "18":"\n (for the law made nothing\nperfect), and a bringing in thereupon of a better hope, through which\nwe draw near to God.\n ",
            "19":"\n Inasmuch as he was not made priest without\nthe taking of an oath\n ",
            "20":"\n (for they indeed have been made priests\nwithout an oath), but he with an oath by him that says of him,\n\"The Lord swore and will not change his mind,\n 'You are a priest forever,\n According to the order of Melchizedek'\".\n ",
            "21":"\n By so much has Jesus become the collateral of a better\ncovenant.\n ",
            "22":"\n Many, indeed, have been made priests, because they are\nhindered from continuing by death.\n ",
            "23":"\n But he, because he lives\nforever, has his priesthood unchangeable.\n ",
            "24":"\n Therefore he is also\nable to save to the uttermost those who draw near to God through him,\nseeing he ever lives to make intercession for them.\n ",
            "25":"\n For such a high priest was fitting for us: holy, guiltless,\nundefiled, separated from sinners, and made higher than the heavens;\n ",
            "26":"\n who doesn't need, like those high priests, to daily offer up\nsacrifices, first for his own sins, and then for the sins of the\npeople. For this he did once for all, when he offered up himself.\n ",
            "27":"\n For the law appoints men as high priests who have weakness, but\nthe word of the oath which came after the law appoints a Son forever\nwho has been perfected.\n \n "
        },
        "7":{
            "0":"\n \n Now in the things which we are saying, the main point is this.\nWe have such a high priest, who sat down on the right hand of the\nthrone of the Majesty in the heavens,\n ",
            "1":"\n a minister of the\nsanctuary, and of the true tabernacle, which the Lord pitched, not man.\n ",
            "2":"\n For every high priest is appointed to offer both gifts and\nsacrifices. Therefore it is necessary that this high priest also have\nsomething to offer.\n ",
            "3":"\n For if he were on earth, he would not be a\npriest at all, seeing there are priests who offer the gifts according\nto the law;\n ",
            "4":"\n who serve a copy and shadow of the heavenly things,\neven as Moses was warned by God when he was about to make the\ntabernacle, for he said, \"See, you shall make everything according to\nthe pattern that was shown to you on the mountain.\"\n ",
            "5":"\n But now he\nhas obtained a more excellent ministry, by so much as he is also the\nmediator of a better covenant, which has been enacted on better\npromises.\n ",
            "6":"\n For if that first covenant had been faultless, then no\nplace would have been sought for a second.\n ",
            "7":"\n For finding fault with\nthem, he said,\n\"Behold, the days come,\" says the Lord,\n \"That I will make a new covenant with the house of\n Israel \n and with\n the house of Judah;\n ",
            "8":"\n Not according to the covenant that I made with their fathers,\n In the day that I took them by the hand to lead them out of the land\n of Egypt;\nFor they didn't continue in my covenant,\n And I disregarded them,\" says the Lord.\n ",
            "9":"\n \"For this is the covenant that I will make with the house of\n Israel \n .\n After those days,\" says the Lord;\n\"I will put my laws into their mind,\n I will also write them on their heart.\nI will be to them a God,\n And they will be to me a people.\n ",
            "10":"\n They will not teach every man his fellow citizen,\n Every man his brother, saying, 'Know the Lord,'\n For all will know me,\n From the least of them to the greatest of them.\n ",
            "11":"\n For I will be merciful to their unrighteousness.\n I will remember their sins and lawless deeds no more.\"\n ",
            "12":"\n In that he says, \"A new covenant,\" he has made the first old.\nBut that which is becoming old and grows aged is near to vanishing away.\n \n "
        },
        "8":{
            "0":"\n \n Now indeed even the first covenant had ordinances of divine\nservice, and an earthly sanctuary.\n ",
            "1":"\n For there was a tabernacle\nprepared. In the first part were the lampstand, the table, and the show\nbread; which is called the Holy Place.\n ",
            "2":"\n After the second veil was\nthe tabernacle which is called the Holy of Holies,\n ",
            "3":"\n having a\ngolden altar of incense, and the ark of the covenant overlaid on all\nsides with gold, in which was a golden pot holding the manna, Aaron's\nrod that budded, and the tables of the covenant;\n ",
            "4":"\n and above it\ncherubim of glory overshadowing the mercy seat, of which things we\ncan't now speak in detail.\n ",
            "5":"\n Now these things having been thus\nprepared, the priests go in continually into the first tabernacle,\naccomplishing the services,\n ",
            "6":"\n but into the second the high priest\nalone, once in the year, not without blood, which he offers for\nhimself, and for the errors of the people.\n ",
            "7":"\n The Holy Spirit is\nindicating this, that the way into the Holy Place wasn't yet revealed\nwhile the first tabernacle was still standing;\n ",
            "8":"\n which is a symbol\nof the present age, where gifts and sacrifices are offered that are\nincapable, concerning the conscience, of making the worshipper perfect;\n ",
            "9":"\n being only (with meats and drinks and various washings) fleshly\nordinances, imposed until a time of reformation.\n ",
            "10":"\n But Christ having come as a high priest of the coming good\nthings, through the greater and more perfect tabernacle, not made with\nhands, that is to say, not of this creation,\n ",
            "11":"\n nor yet through the\nblood of goats and calves, but through his own blood, entered in once\nfor all into the Holy Place, having obtained eternal redemption.\n ",
            "12":"\n For if the blood of goats and bulls, and the ashes of a heifer\nsprinkling those who have been defiled, sanctify to the cleanness of\nthe flesh:\n ",
            "13":"\n how much more will the blood of Christ, who through\nthe eternal Spirit offered himself without blemish to God, cleanse your\nconscience from dead works to serve the living God?\n ",
            "14":"\n For this\nreason he is the mediator of a new covenant, since a death has occurred\nfor the redemption of the transgressions that were under the first\ncovenant, that those who have been called may receive the promise of\nthe eternal inheritance.\n ",
            "15":"\n For where a last will and testament is,\nthere must of necessity be the death of him who made it.\n ",
            "16":"\n For a\nwill is in force where there has been death, for it is never in force\nwhile he who made it lives.\n ",
            "17":"\n Therefore even the first covenant\nhas not been dedicated without blood.\n ",
            "18":"\n For when every commandment\nhad been spoken by Moses to all the people according to the law, he\ntook the blood of the calves and the goats, with water and scarlet wool\nand hyssop, and sprinkled both the book itself and all the people,\n ",
            "19":"\n saying, \"This is the blood of the covenant which God has\ncommanded you.\"\n ",
            "20":"\n Moreover he sprinkled the tabernacle and all the vessels of\nthe ministry in like manner with the blood.\n ",
            "21":"\n According to the\nlaw, nearly everything is cleansed with blood, and apart from shedding\nof blood there is no remission.\n ",
            "22":"\n It was necessary therefore that\nthe copies of the things in the heavens should be cleansed with these;\nbut the heavenly things themselves with better sacrifices than these.\n ",
            "23":"\n For Christ hasn't entered into holy places made with hands,\nwhich are representations of the true, but into heaven itself, now to\nappear in the presence of God for us;\n ",
            "24":"\n nor yet that he should\noffer himself often, as the high priest enters into the holy place year\nby year with blood not his own,\n ",
            "25":"\n or else he must have suffered\noften since the foundation of the world. But now once at the end of the\nages, he has been revealed to put away sin by the sacrifice of himself.\n ",
            "26":"\n Inasmuch as it is appointed for men to die once, and after this,\njudgment,\n ",
            "27":"\n so Christ also, having been once offered to bear the\nsins of many, will appear a second time, without sin, to those who are\neagerly waiting for him for salvation.\n \n "
        },
        "9":{
            "0":"\n \n For the law, having a shadow of the good to come, not the\nvery image of the things, can never with the same sacrifices year by\nyear, which they offer continually, make perfect those who draw near.\n ",
            "1":"\n Or else wouldn't they have ceased to be offered, because the\nworshippers, having been once cleansed, would have had no more\nconsciousness of sins?\n ",
            "2":"\n But in those sacrifices there is yearly\nreminder of sins.\n ",
            "3":"\n For it is impossible that the blood of bulls\nand goats should take away sins.\n ",
            "4":"\n Therefore when he comes into\nthe world, he says,\n\"Sacrifice and offering you didn't desire,\n But a body did you prepare for me;\n ",
            "5":"\n In whole burnt offerings and sacrifices for sin you had no\n pleasure.\n ",
            "6":"\n Then I said, 'Behold, I have come (In the scroll of the book\n it is written of me)\n To do your will, God.'\"\n ",
            "7":"\n Previously saying, \"Sacrifices and offerings and whole burnt\nofferings and sacrifices for sin you didn't desire, neither had\npleasure in them\" (those which are offered according to the law),\n ",
            "8":"\n then he has said, \"Behold, I have come to do your will.\" He\ntakes away the first, that he may establish the second,\n ",
            "9":"\n by\nwhich will we have been sanctified through the offering of the body of\nJesus Christ once for all.\n ",
            "10":"\n Every priest indeed stands day by\nday ministering and often offering the same sacrifices, which can never\ntake away sins,\n ",
            "11":"\n but he, when he had offered one sacrifice for\nsins for ever, sat down on the right hand of God;\n ",
            "12":"\n from that\ntime waiting until his enemies are made the footstool of his feet.\n ",
            "13":"\n For by one offering he has perfected forever those who are\nbeing sanctified.\n ",
            "14":"\n The Holy Spirit also testifies to us, for\nafter saying,\n ",
            "15":"\n \"This is the covenant that I will make with them:\n 'After those days,' says the Lord,\n'I will put my laws on their heart,\n I will also write them on their mind;'\"\n\n then he says,\n ",
            "16":"\n \"I will remember their sins and their iniquities no more.\"\n ",
            "17":"\n Now where remission of these is, there is no more offering\nfor sin.\n ",
            "18":"\n Having therefore, brothers, boldness to enter into the\nholy place by the blood of Jesus,\n ",
            "19":"\n by the way which he dedicated\nfor us, a new and living way, through the veil, that is to say, his\nflesh;\n ",
            "20":"\n and having a great priest over the house of God,\n ",
            "21":"\n let's draw near with a true heart in fullness of faith, having our\nhearts sprinkled from an evil conscience, and having our body washed\nwith pure water,\n ",
            "22":"\n let us hold fast the confession of our hope\nunyieldingly. For he who promised is faithful.\n ",
            "23":"\n Let us consider how to provoke one another to love and good\nworks,\n ",
            "24":"\n not forsaking our own assembling together, as the custom\nof some is, but exhorting one another; and so much the more, as you see\nthe Day approaching.\n ",
            "25":"\n For if we sin willfully after we have\nreceived the knowledge of the truth, there remains no more a sacrifice\nfor sins,\n ",
            "26":"\n but a certain fearful expectation of judgment, and a\nfierceness of fire which will devour the adversaries.\n ",
            "27":"\n A man who\ndisregards Moses' law dies without compassion on the word of two or\nthree witnesses.\n ",
            "28":"\n How much worse punishment, do you think, will\nhe be judged worthy of, who has trodden under foot the Son of God, and\nhas counted the blood of the covenant with which he was sanctified an\nunholy thing, and has insulted the Spirit of grace?\n ",
            "29":"\n For we know\nhim who said, \"Vengeance belongs to me,\" says the Lord, \"I will repay.\"\nAgain, \"The Lord will judge his people.\"\n ",
            "30":"\n It is a fearful thing\nto fall into the hands of the living God.\n ",
            "31":"\n But remember the\nformer days, in which, after you were enlightened, you endured a great\nstruggle with sufferings;\n ",
            "32":"\n partly, being exposed to both\nreproaches and oppressions; and partly, becoming partakers with those\nwho were treated so.\n ",
            "33":"\n For you both had compassion on me in my\nchains, and joyfully accepted the plundering of your possessions,\nknowing that you have for yourselves a better possession and an\nenduring one in the heavens.\n ",
            "34":"\n Therefore don't throw away your\nboldness, which has a great reward.\n ",
            "35":"\n For you need endurance so\nthat, having done the will of God, you may receive the promise.\n ",
            "36":"\n \"In a very little while,\n He who comes will come, and will not wait.\n ",
            "37":"\n But the righteous will live by faith.\n If he shrinks back, my soul has no pleasure in him.\"\n ",
            "38":"\n But we are not of those who shrink back to destruction, but\nof those who have faith to the saving of the soul.\n \n "
        },
        "10":{
            "0":"\n \n Now faith is assurance of things hoped for, proof of things\nnot seen.\n ",
            "1":"\n For by this, the elders obtained testimony.\n ",
            "2":"\n By\nfaith, we understand that the universe has been framed by the word of\nGod, so that what is seen has not been made out of things which are\nvisible.\n ",
            "3":"\n By faith, Abel offered to God a more excellent\nsacrifice than Cain, through which he had testimony given to him that\nhe was righteous, God bearing witness with respect to his gifts; and\nthrough it he, being dead, still speaks.\n ",
            "4":"\n By faith, Enoch was\ntaken away, so that he wouldn't see death, and he was not found,\nbecause God translated him. For he has had testimony given to him that\nbefore his translation he had been well pleasing to God.\n ",
            "5":"\n Without\nfaith it is impossible to be well pleasing to him, for he who comes to\nGod must believe that he exists, and that he is a rewarder of those who\nseek him.\n ",
            "6":"\n By faith, Noah, being warned about things not yet\nseen, moved with godly fear, prepared an ark for the saving of his\nhouse, through which he condemned the world, and became heir of the\nrighteousness which is according to faith.\n ",
            "7":"\n By faith, Abraham,\nwhen he was called, obeyed to go out to the place which he was to\nreceive for an inheritance. He went out, not knowing where he went.\n ",
            "8":"\n By faith, he lived as an alien in the land of promise, as in a\nland not his own, dwelling in tents, with Isaac and Jacob, the heirs\nwith him of the same promise.\n ",
            "9":"\n For he looked for the city which\nhas the foundations, whose builder and maker is God.\n ",
            "10":"\n By faith,\neven Sarah herself received power to conceive, and she bore a child\nwhen she was past age, since she counted him faithful who had promised.\n ",
            "11":"\n Therefore as many as the stars of the sky in multitude, and as\ninnumerable as the sand which is by the sea shore, were fathered by one\nman, and him as good as dead.\n ",
            "12":"\n These all died in faith, not\nhaving received the promises, but having seen them and embraced them\nfrom afar, and having confessed that they were strangers and pilgrims\non the earth.\n ",
            "13":"\n For those who say such things make it clear that\nthey are seeking after a country of their own.\n ",
            "14":"\n If indeed they\nhad been thinking of that country from which they went out, they would\nhave had enough time to return.\n ",
            "15":"\n But now they desire a better\ncountry, that is, a heavenly one. Therefore God is not ashamed of them,\nto be called their God, for he has prepared a city for them.\n ",
            "16":"\n By faith, Abraham, being tested, offered up Isaac. Yes, he\nwho had gladly received the promises was offering up his one and only\nson;\n ",
            "17":"\n even he to whom it was said, \"In Isaac will your seed be\ncalled;\"\n ",
            "18":"\n accounting that God is able to raise up even from the\ndead. Figuratively speaking, he also did receive him back from the\ndead.\n ",
            "19":"\n By faith, Isaac blessed Jacob and Esau, even concerning\nthings to come.\n ",
            "20":"\n By faith, Jacob, when he was dying, blessed\neach of the sons of Joseph, and worshiped, leaning on the top of his\nstaff.\n ",
            "21":"\n By faith, Joseph, when his end was near, made mention of\nthe departure of the children of Israel; and gave instructions\nconcerning his bones.\n ",
            "22":"\n By faith, Moses, when he was born, was\nhidden for three months by his parents, because they saw that he was a\nbeautiful child, and they were not afraid of the king's commandment.\n ",
            "23":"\n By faith, Moses, when he had grown up, refused to be called the\nson of Pharaoh's daughter,\n ",
            "24":"\n choosing rather to share ill\ntreatment with God's people, than to enjoy the pleasures of sin for a\ntime;\n ",
            "25":"\n accounting the reproach of Christ greater riches than the\ntreasures of\n Egypt \n ; for he looked to the reward.\n ",
            "26":"\n By faith, he\nleft Egypt, not fearing the wrath of the king; for he endured, as\nseeing him who is invisible.\n ",
            "27":"\n By faith, he kept the Passover,\nand the sprinkling of the blood, that the destroyer of the firstborn\nshould not touch them.\n ",
            "28":"\n By faith, they passed through the Red\nsea as on dry land. When the Egyptians tried to do so, they were\nswallowed up.\n ",
            "29":"\n By faith, the walls of Jericho fell down, after\nthey had been encircled for seven days.\n ",
            "30":"\n By faith, Rahab the\nprostitute, didn't perish with those who were disobedient, having\nreceived the spies in peace.\n ",
            "31":"\n What more shall I say? For the\ntime would fail me if I told of Gideon, Barak, Samson, Jephthah, David,\nSamuel, and the prophets;\n ",
            "32":"\n who, through faith subdued kingdoms,\nworked out righteousness, obtained promises, stopped the mouths of\nlions,\n ",
            "33":"\n quenched the power of fire, escaped the edge of the\nsword, from weakness were made strong, grew mighty in war, and turned\nto flight armies of aliens.\n ",
            "34":"\n Women received their dead by\nresurrection. Others were tortured, not accepting their deliverance,\nthat they might obtain a better resurrection.\n ",
            "35":"\n Others were tried\nby mocking and scourging, yes, moreover by bonds and imprisonment.\n ",
            "36":"\n They were stoned. They were sawn apart. They were tempted. They\nwere slain with the sword. They went around in sheepskins, in\ngoatskins; being destitute, afflicted, ill-treated\n ",
            "37":"\n (of whom the\nworld was not worthy), wandering in deserts, mountains, caves, and the\nholes of the earth.\n ",
            "38":"\n These all, having had testimony given to\nthem through their faith, didn't receive the promise,\n ",
            "39":"\n God\nhaving provided some better thing concerning us, so that apart from us\nthey should not be made perfect.\n \n "
        },
        "11":{
            "0":"\n \n Therefore let us also, seeing we are surrounded by so great a\ncloud of witnesses, lay aside every weight and the sin which so easily\nentangles us, and let us run with patience the race that is set before\nus,\n ",
            "1":"\n looking to Jesus, the author and perfecter of faith, who for\nthe joy that was set before him endured the cross, despising shame, and\nhas sat down at the right hand of the throne of God.\n ",
            "2":"\n For\nconsider him who has endured such contradiction of sinners against\nhimself, that you don't grow weary, fainting in your souls.\n ",
            "3":"\n You\nhave not yet resisted to blood, striving against sin;\n ",
            "4":"\n and you\nhave forgotten the exhortation which reasons with you as with sons,\n\"My son, don't take lightly the chastening of the Lord,\n Nor faint when you are reproved by him;\n ",
            "5":"\n For whom the Lord loves, he chastens,\n And scourges every son whom he receives.\"\n ",
            "6":"\n It is for discipline that you endure. God deals with you as\nwith sons, for what son is there whom his father doesn't discipline?\n ",
            "7":"\n But if you are without discipline, whereof all have been made\npartakers, then are you illegitimate, and not sons.\n ",
            "8":"\n Furthermore,\nwe had the fathers of our flesh to chasten us, and we paid them\nrespect. Shall we not much rather be in subjection to the Father of\nspirits, and live?\n ",
            "9":"\n For they indeed, for a few days, punished us\nas seemed good to them; but he for our profit, that we may be partakers\nof his holiness.\n ",
            "10":"\n All chastening seems for the present to be not\njoyous but grievous; yet afterward it yields the peaceful fruit of\nrighteousness to those who have been exercised thereby.\n ",
            "11":"\n Therefore, lift up the hands that hang down and the feeble knees,\n ",
            "12":"\n and make straight paths for your feet, that that which is lame\nmay not be dislocated, but rather be healed.\n ",
            "13":"\n Follow after peace\nwith all men, and the sanctification without which no man will see the\nLord,\n ",
            "14":"\n looking carefully lest there be any man who falls short\nof the grace of God; lest any root of bitterness springing up trouble\nyou, and thereby the many be defiled;\n ",
            "15":"\n lest there be any\nsexually immoral person, or profane person, as Esau, who sold his\nbirthright for one meal.\n ",
            "16":"\n For you know that even when he\nafterward desired to inherit the blessing, he was rejected, for he\nfound no place for a change of mind though he sought it diligently with\ntears.\n ",
            "17":"\n For you have not come to a mountain that might be\ntouched, and that burned with fire, and to blackness, darkness,\ntempest,\n ",
            "18":"\n the sound of a trumpet, and the voice of words; which\nthose who heard it begged that not one more word should be spoken to\nthem,\n ",
            "19":"\n for they could not stand that which was commanded, \"If\neven an animal touches the mountain, it shall be stoned;\"\n ",
            "20":"\n and\nso fearful was the appearance, that Moses said, \"I am terrified and\ntrembling.\"\n ",
            "21":"\n But you have come to Mount Zion, and to the city of the\nliving God, the heavenly Jerusalem, and to innumerable hosts of angels,\n ",
            "22":"\n to the general assembly and assembly of the firstborn who are\nenrolled in heaven, to God the Judge of all, to the spirits of just men\nmade perfect,\n ",
            "23":"\n to Jesus, the mediator of a new covenant, and to\nthe blood of sprinkling that speaks better than that of Abel.\n ",
            "24":"\n See that you don't refuse him who speaks. For if they didn't\nescape when they refused him who warned on the Earth, how much more\nwill we not escape who turn away from him who warns from heaven,\n ",
            "25":"\n whose voice shook the earth, then, but now he has promised,\nsaying, \"Yet once more I will shake not only the earth, but also the\nheavens.\"\n ",
            "26":"\n This phrase, \"Yet once more,\" signifies the removing\nof those things that are shaken, as of things that have been made, that\nthose things which are not shaken may remain.\n ",
            "27":"\n Therefore,\nreceiving a kingdom that can't be shaken, let us have grace, by which\nwe may offer service well pleasing to God, with reverence and awe,\n ",
            "28":"\n for our God is a consuming fire.\n \n "
        },
        "12":{
            "0":"\n \n Let brotherly love continue.\n ",
            "1":"\n Don't forget to show\nhospitality to strangers, for in doing so, some have entertained angels\nwithout knowing it.\n ",
            "2":"\n Remember those who are in bonds, as bound\nwith them; and those who are ill-treated, since you are also in the\nbody.\n ",
            "3":"\n Let marriage be held in honor among all, and let the bed\nbe undefiled: but God will judge the sexually immoral and adulterers.\n ",
            "4":"\n Be free from the love of money, content with such things as\nyou have, for he has said, \"I will in no way leave you, neither will I\nin any way forsake you.\"\n ",
            "5":"\n So that with good courage we say,\n\"The Lord is my helper. I will not fear.\n What can man do to me?\"\n ",
            "6":"\n Remember your leaders, men who spoke to you the word of God,\nand considering the results of their conduct, imitate their faith.\n ",
            "7":"\n Jesus Christ is the same yesterday, today, and forever.\n ",
            "8":"\n Don't be carried away by various and strange teachings, for it is good\nthat the heart be established by grace, not by food, through which\nthose who were so occupied were not benefited.\n ",
            "9":"\n We have an altar from which those who serve the holy\ntabernacle have no right to eat.\n ",
            "10":"\n For the bodies of those\nanimals, whose blood is brought into the holy place by the high priest\nas an offering for sin, are burned outside of the camp.\n ",
            "11":"\n Therefore Jesus also, that he might sanctify the people through his own\nblood, suffered outside of the gate.\n ",
            "12":"\n Let us therefore go forth\nto him outside of the camp, bearing his reproach.\n ",
            "13":"\n For we don't\nhave here an enduring city, but we seek that which is to come.\n ",
            "14":"\n Through him, then, let us offer up a sacrifice of praise to God\ncontinually, that is, the fruit of lips which make confession to his\nname.\n ",
            "15":"\n But don't forget to be doing good and sharing, for with\nsuch sacrifices God is well pleased.\n ",
            "16":"\n Obey your leaders and submit to them, for they watch on\nbehalf of your souls, as those who will give account, that they may do\nthis with joy, and not with groaning, for that would be unprofitable\nfor you.\n ",
            "17":"\n Pray for us, for we are persuaded that we have a good\nconscience, desiring to live honorably in all things.\n ",
            "18":"\n I\nstrongly urge you to do this, that I may be restored to you sooner.\n ",
            "19":"\n Now may the God of peace, who brought again from the dead\nthe great shepherd of the sheep with the blood of an eternal covenant,\nour Lord Jesus,\n ",
            "20":"\n make you complete in every good work to do his\nwill, working in you that which is well pleasing in his sight, through\nJesus Christ, to whom be the glory forever and ever. Amen.\n ",
            "21":"\n But I exhort you, brothers, endure the word of exhortation,\nfor I have written to you in few words.\n ",
            "22":"\n Know that our brother\nTimothy has been freed, with whom, if he comes shortly, I will see you.\n ",
            "23":"\n Greet all of your leaders and all the saints. The Italians\ngreet you.\n ",
            "24":"\n Grace be with you all. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Epistle to the Hebrews",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}