{
    "language":"english",
    "englishTitle":"Letter to the Philippians",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg011.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg011.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul and Timothy, servants of Jesus Christ;\n\n To all the saints in Christ Jesus who are at Philippi, with the\noverseers and deacons:\n ",
            "1":"\n Grace to you, and peace from God, our\nFather, and the Lord Jesus Christ.\n ",
            "2":"\n I thank my God whenever I\nremember you,\n ",
            "3":"\n always in every request of mine on behalf of you\nall making my requests with joy,\n ",
            "4":"\n for your fellowship in\nfurtherance of the gospel from the first day until now;\n ",
            "5":"\n being\nconfident of this very thing, that he who began a good work in you will\ncomplete it until the day of Jesus Christ.\n ",
            "6":"\n It is even right for\nme to think this way on behalf of all of you, because I have you in my\nheart, because, both in my bonds and in the defense and confirmation of\nthe gospel, you all are partakers with me of grace.\n ",
            "7":"\n For God is my\nwitness, how I long after all of you in the tender mercies of Christ\nJesus.\n ",
            "8":"\n This I pray, that your love may abound yet more and more in\nknowledge and all discernment;\n ",
            "9":"\n so that you may approve the\nthings that are excellent; that you may be sincere and without offense\nto the day of Christ;\n ",
            "10":"\n being filled with the fruits of\nrighteousness, which are through Jesus Christ, to the glory and praise\nof God.\n ",
            "11":"\n Now I desire to have you know, brothers, that the things\nwhich happened to me have turned out rather to the progress of the\ngospel;\n ",
            "12":"\n so that it became evident to the whole praetorian guard,\nand to all the rest, that my bonds are in Christ;\n ",
            "13":"\n and that most\nof the brothers in the Lord, being confident through my bonds, are more\nabundantly bold to speak the word of God without fear.\n ",
            "14":"\n Some\nindeed preach Christ even out of envy and strife, and some also out of\ngood will.\n ",
            "15":"\n The former insincerly preach Christ from selfish\nambition, thinking that they add affliction to my chains;\n ",
            "16":"\n but\nthe latter out of love, knowing that I am appointed for the defense of\nthe gospel.\n ",
            "17":"\n What does it matter? Only that in every way, whether in\npretense or in truth, Christ is proclaimed. I rejoice in this, yes, and\nwill rejoice.\n ",
            "18":"\n For I know that this will turn out to my\nsalvation, through your supplication and the supply of the Spirit of\nJesus Christ,\n ",
            "19":"\n according to my earnest expectation and hope, that\nI will in no way be put to shame, but with all boldness, as always, now\nalso Christ will be magnified in my body, whether by life, or by death.\n ",
            "20":"\n For to me to live is Christ, and to die is gain.\n ",
            "21":"\n But if I\nlive on in the flesh, this will bring fruit from my work; yet I don't\nmake known what I will choose.\n ",
            "22":"\n But I am in a dilemma between the\ntwo, having the desire to depart and be with Christ, which is far\nbetter.\n ",
            "23":"\n Yet, to remain in the flesh is more needful for your\nsake.\n ",
            "24":"\n Having this confidence, I know that I will remain, yes,\nand remain with you all, for your progress and joy in the faith,\n ",
            "25":"\n that your rejoicing may abound in Christ Jesus in me through my\npresence with you again.\n ",
            "26":"\n Only let your manner of life be worthy of the gospel of\nChrist, that, whether I come and see you or am absent, I may hear of\nyour state, that you stand firm in one spirit, with one soul striving\nfor the faith of the gospel;\n ",
            "27":"\n and in nothing frightened by the\nadversaries, which is for them a proof of destruction, but to you of\nsalvation, and that from God.\n ",
            "28":"\n Because it has been granted to you\non behalf of Christ, not only to believe in him, but also to suffer on\nhis behalf,\n ",
            "29":"\n having the same conflict which you saw in me, and\nnow hear is in me.\n \n "
        },
        "1":{
            "0":"\n \n If there is therefore any exhortation in Christ, if any\nconsolation of love, if any fellowship of the Spirit, if any tender\nmercies and compassion,\n ",
            "1":"\n make my joy full, by being like-minded,\nhaving the same love, being of one accord, of one mind;\n ",
            "2":"\n doing\nnothing through rivalry or through conceit, but in humility, each\ncounting others better than himself;\n ",
            "3":"\n each of you not just looking\nto his own things, but each of you also to the things of others.\n ",
            "4":"\n Have this in your mind, which was also in Christ Jesus,\n ",
            "5":"\n who, existing in the form of God, didn't consider it robbery to be\nequal with God,\n ",
            "6":"\n but emptied himself, taking the form of a\nservant, being made in the likeness of men.\n ",
            "7":"\n And being found in\nhuman form, he humbled himself, becoming obedient to death, yes, the\ndeath of the cross.\n ",
            "8":"\n Therefore God also highly exalted him, and\ngave to him the name which is above every name;\n ",
            "9":"\n that at the name\nof Jesus every knee should bow, of those in heaven, those on earth, and\nthose under the earth,\n ",
            "10":"\n and that every tongue should confess that\nJesus Christ is Lord, to the glory of God the Father.\n ",
            "11":"\n So then, my beloved, even as you have always obeyed, not only\nin my presence, but now much more in my absence, work out your own\nsalvation with fear and trembling.\n ",
            "12":"\n For it is God who works in\nyou both to will and to work, for his good pleasure.\n ",
            "13":"\n Do all\nthings without murmurings and disputes,\n ",
            "14":"\n that you may become\nblameless and harmless, children of God without blemish in the midst of\na crooked and perverse generation, among whom you are seen as lights in\nthe world,\n ",
            "15":"\n holding up the word of life; that I may have\nsomething to boast in the day of Christ, that I didn't run in vain nor\nlabor in vain.\n ",
            "16":"\n Yes, and if I am poured out on the sacrifice and\nservice of your faith, I rejoice, and rejoice with you all.\n ",
            "17":"\n In\nthe same way, you also rejoice, and rejoice with me.\n ",
            "18":"\n But I hope in the Lord Jesus to send Timothy to you soon,\nthat I also may be cheered up when I know how you are doing.\n ",
            "19":"\n For\nI have no one else like-minded, who will truly care about you.\n ",
            "20":"\n For they all seek their own, not the things of Jesus Christ.\n ",
            "21":"\n But\nyou know the proof of him, that, as a child serves a father, so he\nserved with me in furtherance of the gospel.\n ",
            "22":"\n Therefore I hope to\nsend him at once, as soon as I see how it will go with me.\n ",
            "23":"\n But I\ntrust in the Lord that I myself also will come shortly.\n ",
            "24":"\n But I\ncounted it necessary to send to you Epaphroditus, my brother, fellow\nworker, fellow soldier, and your apostle and minister to my need;\n ",
            "25":"\n since he longed for you all, and was very troubled, because you\nhad heard that he was sick.\n ",
            "26":"\n For indeed he was sick, nearly to\ndeath, but God had mercy on him; and not on him only, but on me also,\nthat I might not have sorrow on sorrow.\n ",
            "27":"\n I have sent him\ntherefore the more diligently, that, when you see him again, you may\nrejoice, and that I may be the less sorrowful.\n ",
            "28":"\n Receive him\ntherefore in the Lord with all joy, and hold such in honor,\n ",
            "29":"\n because for the work of Christ he came near to death, risking his life\nto supply that which was lacking in your service toward me.\n \n "
        },
        "2":{
            "0":"\n \n Finally, my brothers, rejoice in the Lord. To write the same\nthings to you, to me indeed is not tiresome, but for you it is safe.\n ",
            "1":"\n Beware of the dogs, beware of the evil workers, beware of the\nfalse circumcision.\n ",
            "2":"\n For we are the circumcision, who worship God\nin the Spirit, and rejoice in Christ Jesus, and have no confidence in\nthe flesh;\n ",
            "3":"\n though I myself might have confidence even in the\nflesh. If any other man thinks that he has confidence in the flesh, I\nyet more:\n ",
            "4":"\n circumcised the eighth day, of the stock of Israel, of\nthe tribe of Benjamin, a Hebrew of Hebrews; concerning the law, a\nPharisee;\n ",
            "5":"\n concerning zeal, persecuting the assembly; concerning\nthe righteousness which is in the law, found blameless.\n ",
            "6":"\n However, what things were gain to me, these have I counted\nloss for Christ.\n ",
            "7":"\n Yes most assuredly, and I count all things to be\nloss for the excellency of the knowledge of Christ Jesus, my Lord, for\nwhom I suffered the loss of all things, and count them nothing but\nrefuse, that I may gain Christ\n ",
            "8":"\n and be found in him, not having a\nrighteousness of my own, that which is of the law, but that which is\nthrough faith in Christ, the righteousness which is from God by faith;\n ",
            "9":"\n that I may know him, and the power of his resurrection, and the\nfellowship of his sufferings, becoming conformed to his death;\n ",
            "10":"\n if by any means I may attain to the resurrection from the dead.\n ",
            "11":"\n Not that I have already obtained, or am already made perfect; but I\npress on, if it is so that I may take hold of that for which also I was\ntaken hold of by Christ Jesus.\n ",
            "12":"\n Brothers, I don't regard myself as yet having taken hold, but\none thing I do. Forgetting the things which are behind, and stretching\nforward to the things which are before,\n ",
            "13":"\n I press on toward the\ngoal for the prize of the high calling of God in Christ Jesus.\n ",
            "14":"\n Let us therefore, as many as are perfect, think this way. If in\nanything you think otherwise, God will also reveal that to you.\n ",
            "15":"\n Nevertheless, to the extent that we have already attained, let us walk\nby the same rule. Let us be of the same mind.\n ",
            "16":"\n Brothers, be\nimitators together of me, and note those who walk this way, even as you\nhave us for an example.\n ",
            "17":"\n For many walk, of whom I told you often,\nand now tell you even weeping, as the enemies of the cross of Christ,\n ",
            "18":"\n whose end is destruction, whose god is the belly, and whose\nglory is in their shame, who think about earthly things.\n ",
            "19":"\n For our\ncitizenship is in heaven, from where we also wait for a Savior, the\nLord Jesus Christ;\n ",
            "20":"\n who will change the body of our humiliation\nto be conformed to the body of his glory, according to the working by\nwhich he is able even to subject all things to himself.\n \n "
        },
        "3":{
            "0":"\n \n Therefore, my brothers, beloved and longed for, my joy and\ncrown, so stand firm in the Lord, my beloved.\n ",
            "1":"\n I exhort Euodia,\nand I exhort Syntyche, to think the same way in the Lord.\n ",
            "2":"\n Yes, I\nbeg you also, true yoke-fellow, help these women, for they labored with\nme in the gospel, with Clement also, and the rest of my fellow workers,\nwhose names are in the book of life.\n ",
            "3":"\n Rejoice in the Lord always!\nAgain I will say, Rejoice!\n ",
            "4":"\n Let your gentleness be known to all\nmen. The Lord is at hand.\n ",
            "5":"\n In nothing be anxious, but in\neverything, by prayer and petition with thanksgiving, let your requests\nbe made known to God.\n ",
            "6":"\n The peace of God, which surpasses all\nunderstanding, will guard your hearts and your thoughts in Christ Jesus.\n ",
            "7":"\n Finally, brothers, whatever things are true, whatever things\nare honorable, whatever things are just, whatever things are pure,\nwhatever things are lovely, whatever things are of good report; if\nthere is any virtue, and if there is any praise, think about these\nthings.\n ",
            "8":"\n The things which you learned, received, heard, and saw in\nme: do these things, and the God of peace will be with you.\n ",
            "9":"\n But\nI rejoice in the Lord greatly, that now at length you have revived your\nthought for me; in which you did indeed take thought, but you lacked\nopportunity.\n ",
            "10":"\n Not that I speak in respect to lack, for I have\nlearned in whatever state I am, to be content in it.\n ",
            "11":"\n I know how\nto be humbled, and I know also how to abound. In everything and in all\nthings I have learned the secret both to be filled and to be hungry,\nboth to abound and to be in need.\n ",
            "12":"\n I can do all things through\nChrist, who strengthens me.\n ",
            "13":"\n However you did well that you had\nfellowship with my affliction.\n ",
            "14":"\n You yourselves also know, you\nPhilippians, that in the beginning of the gospel, when I departed from\nMacedonia, no assembly had fellowship with me in the matter of giving\nand receiving but you only.\n ",
            "15":"\n For even in Thessalonica you sent\nonce and again to my need.\n ",
            "16":"\n Not that I seek for the gift, but I\nseek for the fruit that increases to your account.\n ",
            "17":"\n But I have\nall things, and abound. I am filled, having received from Epaphroditus\nthe things that came from you, a sweet-smelling fragrance, an\nacceptable and well-pleasing sacrifice to God.\n ",
            "18":"\n My God will\nsupply every need of yours according to his riches in glory in Christ\nJesus.\n ",
            "19":"\n Now to our God and Father be the glory forever and ever!\nAmen.\n ",
            "20":"\n Greet every saint in Christ Jesus. The brothers who are with\nme greet you.\n ",
            "21":"\n All the saints greet you, especially those who are\nof Caesar's household.\n ",
            "22":"\n The grace of the Lord Jesus Christ be\nwith you all. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Letter to the Philippians",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}