{
    "language":"english",
    "englishTitle":"Letter to the Galatians",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg009.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg009.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, an apostle (not from men, neither through man, but\nthrough Jesus Christ, and God the Father, who raised him from the\ndead),\n ",
            "1":"\n and all the brothers who are with me, to the assemblies of\nGalatia:\n ",
            "2":"\n Grace to you and peace from God the Father, and our Lord\nJesus Christ,\n ",
            "3":"\n who gave himself for our sins, that he might\ndeliver us out of this present evil age, according to the will of our\nGod and Father --\n ",
            "4":"\n to whom be the glory forever and ever. Amen.\n ",
            "5":"\n I marvel that you are so quickly deserting him who called you\nin the grace of Christ to a different gospel;\n ",
            "6":"\n and there isn't\nanother gospel. Only there are some who trouble you, and want to\npervert the gospel of Christ.\n ",
            "7":"\n But even though we, or an angel\nfrom heaven, should preach to you any gospel other than that which we\npreached to you, let him be cursed.\n ",
            "8":"\n As we have said before, so I\nnow say again: if any man preaches to you any gospel other than that\nwhich you received, let him be cursed.\n ",
            "9":"\n For am I now seeking the\nfavor of men, or of God? Or am I striving to please men? For if I were\nstill pleasing men, I wouldn't be a servant of Christ.\n ",
            "10":"\n But I\nmake known to you, brothers, concerning the gospel which was preached\nby me, that it is not according to man.\n ",
            "11":"\n For neither did I\nreceive it from man, nor was I taught it, but it came to me through\nrevelation of Jesus Christ.\n ",
            "12":"\n For you have heard of my way of\nliving in time past in the Jews' religion, how that beyond measure I\npersecuted the assembly of God, and ravaged it.\n ",
            "13":"\n I advanced in\nthe Jews' religion beyond many of my own age among my countrymen, being\nmore exceedingly zealous for the traditions of my fathers.\n ",
            "14":"\n But\nwhen it was the good pleasure of God, who separated me from my mother's\nwomb, and called me through his grace,\n ",
            "15":"\n to reveal his Son in me,\nthat I might preach him among the Gentiles, I didn't immediately confer\nwith flesh and blood,\n ",
            "16":"\n nor did I go up to Jerusalem to those who\nwere apostles before me, but I went away into Arabia. Then I returned\nto Damascus.\n ",
            "17":"\n Then after three years I went up to Jerusalem to\nvisit Peter, and stayed with him fifteen days.\n ",
            "18":"\n But of the other\napostles I saw no one, except James, the Lord's brother.\n ",
            "19":"\n Now\nabout the things which I write to you, behold, before God, I'm not\nlying.\n ",
            "20":"\n Then I came to the regions of Syria and Cilicia.\n ",
            "21":"\n I\nwas still unknown by face to the assemblies of Judea which were in\nChrist,\n ",
            "22":"\n but they only heard: \"He who once persecuted us now\npreaches the faith that he once tried to destroy.\"\n ",
            "23":"\n And they\nglorified God in me.\n \n "
        },
        "1":{
            "0":"\n \n Then after a period of fourteen years I went up again to\nJerusalem with Barnabas, taking Titus also with me.\n ",
            "1":"\n I went up by\nrevelation, and I laid before them the gospel which I preach among the\nGentiles, but privately before those who were respected, for fear that\nI might be running, or had run, in vain.\n ",
            "2":"\n But not even Titus, who\nwas with me, being a Greek, was compelled to be circumcised.\n ",
            "3":"\n This\nwas because of the false brothers secretly brought in, who stole in to\nspy out our liberty which we have in Christ Jesus, that they might\nbring us into bondage;\n ",
            "4":"\n to whom we gave no place in the way of\nsubjection, not for an hour, that the truth of the gospel might\ncontinue with you.\n ",
            "5":"\n But from those who were reputed to be\nimportant (whatever they were, it makes no difference to me; God\ndoesn't show partiality to man) -- they, I say, who were respected\nimparted nothing to me,\n ",
            "6":"\n but to the contrary, when they saw that I\nhad been entrusted with the gospel for the uncircumcision, even as\nPeter with the gospel for the circumcision\n ",
            "7":"\n (for he who appointed\nPeter to the apostleship of the circumcision appointed me also to the\nGentiles);\n ",
            "8":"\n and when they perceived the grace that was given to\nme, James and Cephas and John, they who were reputed to be pillars,\ngave to me and Barnabas the right hand of fellowship, that we should go\nto the Gentiles, and they to the circumcision.\n ",
            "9":"\n They only asked\nus to remember the poor -- which very thing I was also zealous to do.\n ",
            "10":"\n But when Peter came to Antioch, I resisted him to the face,\nbecause he stood condemned.\n ",
            "11":"\n For before some people came from\nJames, he ate with the Gentiles. But when they came, he drew back and\nseparated himself, fearing those who were of the circumcision.\n ",
            "12":"\n And the rest of the Jews joined him in his hypocrisy; so that even\nBarnabas was carried away with their hypocrisy.\n ",
            "13":"\n But when I saw\nthat they didn't walk uprightly according to the truth of the gospel, I\nsaid to Peter before them all, \"If you, being a Jew, live as the\nGentiles do, and not as the Jews do, why do you compel the Gentiles to\nlive as the Jews do?\n ",
            "14":"\n \"We, being Jews by nature, and not Gentile sinners,\n ",
            "15":"\n yet knowing that a man is not justified by the works of the law but\nthrough the faith of Jesus Christ, even we believed in Christ Jesus,\nthat we might be justified by faith in Christ, and not by the works of\nthe law, because no flesh will be justified by the works of the law.\n ",
            "16":"\n But if, while we sought to be justified in Christ, we ourselves\nalso were found sinners, is Christ a servant of sin? Certainly not!\n ",
            "17":"\n For if I build up again those things which I destroyed, I prove\nmyself a law-breaker.\n ",
            "18":"\n For I, through the law, died to the law,\nthat I might live to God.\n ",
            "19":"\n I have been crucified with Christ, and\nit is no longer I that live, but Christ living in me. That life which I\nnow live in the flesh, I live by faith in the Son of God, who loved me,\nand gave himself up for me.\n ",
            "20":"\n I don't make void the grace of God.\nFor if righteousness is through the law, then Christ died for nothing!\"\n \n "
        },
        "2":{
            "0":"\n \n Foolish Galatians, who has bewitched you not to obey the\ntruth, before whose eyes Jesus Christ was openly set forth among you as\ncrucified?\n ",
            "1":"\n I just want to learn this from you. Did you receive\nthe Spirit by the works of the law, or by hearing of faith?\n ",
            "2":"\n Are\nyou so foolish? Having begun in the Spirit, are you now completed in\nthe flesh?\n ",
            "3":"\n Did you suffer so many things in vain, if it is indeed\nin vain?\n ",
            "4":"\n He therefore who supplies the Spirit to you, and works\nmiracles among you, does he do it by the works of the law, or by\nhearing of faith?\n ",
            "5":"\n Even as Abraham \"believed God, and it was\ncounted to him for righteousness.\"\n ",
            "6":"\n Know therefore that those who\nare of faith, the same are sons of Abraham.\n ",
            "7":"\n The Scripture,\nforeseeing that God would justify the Gentiles by faith, preached the\ngospel beforehand to Abraham, saying, \"In you all the nations will be\nblessed.\"\n ",
            "8":"\n So then, those who are of faith are blessed with the\nfaithful Abraham.\n ",
            "9":"\n For as many as are of the works of the law are\nunder a curse. For it is written, \"Cursed is everyone who doesn't\ncontinue in all things that are written in the book of the law, to do\nthem.\"\n ",
            "10":"\n Now that no man is justified by the law before God is\nevident, for, \"The righteous will live by faith.\"\n ",
            "11":"\n The law is not\nof faith, but, \"The man who does them will live by them.\"\n ",
            "12":"\n Christ redeemed us from the curse of the law, having become a\ncurse for us. For it is written, \"Cursed is everyone who hangs on a\ntree,\"\n ",
            "13":"\n that the blessing of Abraham might come on the Gentiles\nthrough Christ Jesus; that we might receive the promise of the Spirit\nthrough faith.\n ",
            "14":"\n Brothers, I speak like men. Though it is only a\nman's covenant, yet when it has been confirmed, no one makes it void,\nor adds to it.\n ",
            "15":"\n Now the promises were spoken to Abraham and to\nhis seed. He doesn't say, \"To seeds,\" as of many, but as of one, \"To\nyour seed,\" which is Christ.\n ",
            "16":"\n Now I say this. A covenant\nconfirmed beforehand by God in Christ, the law, which came four hundred\nand thirty years after, does not annul, so as to make the promise of no\neffect.\n ",
            "17":"\n For if the inheritance is of the law, it is no more of\npromise; but God has granted it to Abraham by promise.\n ",
            "18":"\n What then is the law? It was added because of transgressions,\nuntil the seed should come to whom the promise has been made. It was\nordained through angels by the hand of a mediator.\n ",
            "19":"\n Now a\nmediator is not between one, but God is one.\n ",
            "20":"\n Is the law then\nagainst the promises of God? Certainly not! For if there had been a law\ngiven which could make alive, most assuredly righteousness would have\nbeen of the law.\n ",
            "21":"\n But the Scriptures shut up all things under\nsin, that the promise by faith in Jesus Christ might be given to those\nwho believe.\n ",
            "22":"\n But before faith came, we were kept in custody\nunder the law, shut up to the faith which should afterwards be\nrevealed.\n ",
            "23":"\n So that the law has become our tutor to bring us to\nChrist, that we might be justified by faith.\n ",
            "24":"\n But now that faith\nis come, we are no longer under a tutor.\n ",
            "25":"\n For you are all sons of\nGod, through faith in Christ Jesus.\n ",
            "26":"\n For as many of you as were\nbaptized into Christ have put on Christ.\n ",
            "27":"\n There is neither Jew\nnor Greek, there is neither slave nor free man, there is neither male\nnor female; for you are all one in Christ Jesus.\n ",
            "28":"\n If you are\nChrist's, then you are Abraham's seed and heirs according to promise.\n \n "
        },
        "3":{
            "0":"\n \n But I say that so long as the heir is a child, he is no\ndifferent from a bondservant, though he is lord of all;\n ",
            "1":"\n but is\nunder guardians and stewards until the day appointed by the father.\n ",
            "2":"\n So we also, when we were children, were held in bondage under the\nelements of the world.\n ",
            "3":"\n But when the fullness of the time came,\nGod sent out his Son, born to a woman, born under the law,\n ",
            "4":"\n that\nhe might redeem those who were under the law, that we might receive the\nadoption of sons.\n ",
            "5":"\n And because you are sons, God sent out the\nSpirit of his Son into your hearts, crying, \"Abba, Father!\"\n ",
            "6":"\n So\nyou are no longer a bondservant, but a son; and if a son, then an heir\nof God through Christ.\n ",
            "7":"\n However at that time, not knowing God, you\nwere in bondage to those who by nature are not gods.\n ",
            "8":"\n But now that\nyou have come to know God, or rather to be known by God, why do you\nturn back again to the weak and miserable elements, to which you desire\nto be in bondage all over again?\n ",
            "9":"\n You observe days, months,\nseasons, and years.\n ",
            "10":"\n I am afraid for you, that I might have\nwasted my labor for you.\n ",
            "11":"\n I beg you, brothers, become as I am,\nfor I also have become as you are. You did me no wrong,\n ",
            "12":"\n but you\nknow that because of weakness of the flesh I preached the gospel to you\nthe first time.\n ",
            "13":"\n That which was a temptation to you in my flesh,\nyou didn't despise nor reject; but you received me as an angel of God,\neven as Christ Jesus.\n ",
            "14":"\n What was the blessing you enjoyed? For I testify to you that,\nif possible, you would have plucked out your eyes and given them to me.\n ",
            "15":"\n So then, have I become your enemy by telling you the truth?\n ",
            "16":"\n They zealously seek you in no good way. No, they desire to\nalienate you, that you may seek them.\n ",
            "17":"\n But it is always good to\nbe zealous in a good cause, and not only when I am present with you.\n ",
            "18":"\n My little children, of whom I am again in travail until\nChrist is formed in you--\n ",
            "19":"\n but I could wish to be present with\nyou now, and to change my tone, for I am perplexed about you.\n ",
            "20":"\n Tell me, you that desire to be under the law, don't you listen to the\nlaw?\n ",
            "21":"\n For it is written that Abraham had two sons, one by the\nhandmaid, and one by the free woman.\n ",
            "22":"\n However, the son by the\nhandmaid was born according to the flesh, but the son by the free woman\nwas born through promise.\n ",
            "23":"\n These things contain an allegory, for\nthese are two covenants. One is from Mount Sinai, bearing children to\nbondage, which is Hagar.\n ",
            "24":"\n For this Hagar is Mount Sinai in\nArabia, and answers to the Jerusalem that exists now, for she is in\nbondage with her children.\n ",
            "25":"\n But the Jerusalem that is above is\nfree, which is the mother of us all.\n ",
            "26":"\n For it is written,\n\"Rejoice, you barren who don't bear.\n Break forth and shout, you that don't travail.\n For more are the children of the desolate than of her who has a\n husband.\"\n ",
            "27":"\n Now we, brothers, as Isaac was, are children of promise.\n ",
            "28":"\n But as then, he who was born according to the flesh persecuted\nhim who was born according to the Spirit, so also it is now.\n ",
            "29":"\n However what does the Scripture say? \"Throw out the handmaid and her\nson, for the son of the handmaid will not inherit with the son of the\nfree woman.\"\n ",
            "30":"\n So then, brothers, we are not children of a\nhandmaid, but of the free woman.\n \n "
        },
        "4":{
            "0":"\n \n Stand firm therefore in the liberty by which Christ has made\nus free, and don't be entangled again with a yoke of bondage.\n ",
            "1":"\n Behold, I, Paul, tell you that if you receive circumcision, Christ will\nprofit you nothing.\n ",
            "2":"\n Yes, I testify again to every man who\nreceives circumcision, that he is a debtor to do the whole law.\n ",
            "3":"\n You are alienated from Christ, you who desire to be justified by the\nlaw. You have fallen away from grace.\n ",
            "4":"\n For we, through the Spirit,\nby faith wait for the hope of righteousness.\n ",
            "5":"\n For in Christ Jesus\nneither circumcision amounts to anything, nor uncircumcision, but faith\nworking through love.\n ",
            "6":"\n You were running well! Who interfered with\nyou that you should not obey the truth?\n ",
            "7":"\n This persuasion is not\nfrom him who calls you.\n ",
            "8":"\n A little yeast grows through the whole\nlump.\n ",
            "9":"\n I have confidence toward you in the Lord that you will\nthink no other way. But he who troubles you will bear his judgment,\nwhoever he is.\n ",
            "10":"\n But I, brothers, if I still preach circumcision, why am I\nstill persecuted? Then the stumbling-block of the cross has been\nremoved.\n ",
            "11":"\n I wish that those who disturb you would cut themselves\noff.\n ",
            "12":"\n For you, brothers, were called for freedom. Only don't use\nyour freedom for gain to the flesh, but through love be servants to one\nanother.\n ",
            "13":"\n For the whole law is fulfilled in one word, in this:\n\"You shall love your neighbor as yourself.\"\n ",
            "14":"\n But if you bite and\ndevour one another, be careful that you don't consume one another.\n ",
            "15":"\n But I say, walk by the Spirit, and you won't fulfill the lust of\nthe flesh.\n ",
            "16":"\n For the flesh lusts against the Spirit, and the\nSpirit against the flesh; and these are contrary to one other, that you\nmay not do the things that you desire.\n ",
            "17":"\n But if you are led by the\nSpirit, you are not under the law.\n ",
            "18":"\n Now the works of the flesh\nare obvious, which are: adultery, sexual immorality, uncleanness,\nlustfulness,\n ",
            "19":"\n idolatry, sorcery, hatred, strife, jealousies,\noutbursts of anger, rivalries, divisions, heresies,\n ",
            "20":"\n envyings,\nmurders, drunkenness, orgies, and things like these; of which I\nforewarn you, even as I also forewarned you, that those who practice\nsuch things will not inherit the Kingdom of God.\n ",
            "21":"\n But the fruit of the Spirit is love, joy, peace, patience,\nkindness, goodness, faithfulness,\n ",
            "22":"\n gentleness, and self-control.\nAgainst such things there is no law.\n ",
            "23":"\n Those who belong to Christ\nhave crucified the flesh with its passions and lusts.\n ",
            "24":"\n If we live\nby the Spirit, let's also walk by the Spirit.\n ",
            "25":"\n Let's not become\nconceited, provoking one another, and envying one another.\n \n "
        },
        "5":{
            "0":"\n \n Brothers, even if a man is caught in some fault, you who are\nspiritual must restore such a one in a spirit of gentleness; looking to\nyourself so that you also aren't tempted.\n ",
            "1":"\n Bear one another's\nburdens, and so fulfill the law of Christ.\n ",
            "2":"\n For if a man thinks\nhimself to be something when he is nothing, he deceives himself.\n ",
            "3":"\n But let each man test his own work, and then he will take pride in\nhimself and not in his neighbor.\n ",
            "4":"\n For each man will bear his own\nburden.\n ",
            "5":"\n But let him who is taught in the word share all good\nthings with him who teaches.\n ",
            "6":"\n Don't be deceived. God is not\nmocked, for whatever a man sows, that will he also reap.\n ",
            "7":"\n For he\nwho sows to his own flesh will from the flesh reap corruption. But he\nwho sows to the Spirit will from the Spirit reap eternal life.\n ",
            "8":"\n Let us not be weary in doing good, for we will reap in due season, if\nwe don't give up.\n ",
            "9":"\n So then, as we have opportunity, let's do what\nis good toward all men, and especially toward those who are of the\nhousehold of the faith.\n ",
            "10":"\n See with what large letters I write to you with my own hand.\n ",
            "11":"\n As many as desire to look good in the flesh, they compel you to\nbe circumcised; only that they may not be persecuted for the cross of\nChrist.\n ",
            "12":"\n For even they who receive circumcision don't keep the\nlaw themselves, but they desire to have you circumcised, that they may\nboast in your flesh.\n ",
            "13":"\n But far be it from me to boast, except in\nthe cross of our Lord Jesus Christ, through which the world has been\ncrucified to me, and I to the world.\n ",
            "14":"\n For in Christ Jesus neither\nis circumcision anything, nor uncircumcision, but a new creation.\n ",
            "15":"\n As many as walk by this rule, peace and mercy be on them, and on\nGod's Israel.\n ",
            "16":"\n From now on, let no one cause me any trouble, for\nI bear the marks of the Lord Jesus branded on my body.\n ",
            "17":"\n The grace of our Lord Jesus Christ be with your spirit,\nbrothers. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Letter to the Galatians",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}