{
    "language":"grc",
    "englishTitle":"Gospel according to John",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg004.perseus-grc2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg004.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \n ΕΝ ΑΡΧΗ ἦν ὁ λόγος, καὶ ὁ λόγος ἦν πρὸς τὸν θεόν,\n\nκαὶ θεὸς ἦν ὁ λόγος. ",
            "1":"\n Οὗτος ἦν ἐν ἀρχῇ\n\nπρὸς τὸν θεόν. ",
            "2":"\n πάντα διʼ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ\n\nἐγένετο οὐδὲ ἕν. ",
            "3":"\n ὃ γέγονεν ἐν αὐτῷ ζωὴ ἦν, καὶ ἡ ζωὴ \n\nἦν τὸ φῶς τῶν ἀνθρώπων· ",
            "4":"\n καὶ τὸ φῶς ἐν τῇ σκοτίᾳ φαίνει,\n\nκαὶ ἡ σκοτία αὐτὸ οὐ κατέλαβεν. ",
            "5":"\n Ἐγένετο ἄνθρωπος\n\nἀπεσταλμένος παρὰ θεοῦ, \n\nὄνομα αὐτῷ Ἰωάνης· ",
            "6":"\n οὗτος ἦλθεν\n\nεἰς μαρτυρίαν, ἵνα μαρτυρήσῃ περὶ τοῦ φωτός, ἵνα πάντες\n\nπιστεύσωσιν διʼ αὐτοῦ. ",
            "7":"\n οὐκ ἦν ἐκεῖνος τὸ φῶς, ἀλλʼ ἵνα\n\nμαρτυρήσῃ περὶ τοῦ φωτός. ",
            "8":"\n Ἦν τὸ φῶς τὸ ἀληθινὸν ὃ\n\nφωτίζει πάντα ἄνθρωπον ἐρχόμενον εἰς τὸν κόσμον. ",
            "9":"\n ἐν\n\nτῷ κόσμῳ ἦν, καὶ ὁ κόσμος διʼ αὐτοῦ ἐγένετο, καὶ ὁ κόσμος\n\nαὐτὸν οὐκ ἔγνω. ",
            "10":"\n Εἰς τὰ ἴδια ἦλθεν, καὶ οἱ ἴδιοι αὐτὸν οὐ \n\nπαρέλαβον. ",
            "11":"\n ὅσοι δὲ ἔλαβον αὐτόν, ἔδωκεν αὐτοῖς ἐξουσίαν\n\nτέκνα θεοῦ γενέσθαι, τοῖς πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ, ",
            "12":"\n οἳ οὐκ ἐξ αἱμάτων οὐδὲ ἐκ θελήματος σαρκὸς οὐδὲ ἐκ θελήματος \n\nἀνδρὸς ἀλλʼ ἐκ θεοῦ ἐγεννήθησαν. ",
            "13":"\n Καὶ\n\nὁ λόγος σὰρξ ἐγένετο καὶ ἐσκήνωσεν ἐν ἡμῖν, καὶ ἐθεασάμεθα \n\nτὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ πατρός,\n\nπλήρης χάριτος καὶ ἀληθείας·?̔ ",
            "14":"\n Ἰωάνης μαρτυρεῖ περὶ\n\nαὐτοῦ καὶ κέκραγεν λέγων — οὗτος ἦν ὁ εἰπών — Ὁ ὀπίσω \n\nμου ἐρχόμενος ἔμπροσθέν μου γέγονεν, ὅτι πρῶτός μου\n \n ἦν·̓ ",
            "15":"\n ὅτι ἐκ τοῦ πληρώματος αὐτοῦ ἡμεῖς πάντες ἐλάβομεν,\n\nκαὶ χάριν ἀντὶ χάριτος· ",
            "16":"\n ὅτι ὁ νόμος διὰ Μωυσέως\n\nἐδόθη, ἡ χάρις καὶ ἡ ἀλήθεια διὰ Ἰησοῦ Χριστοῦ ἐγένετο. ",
            "17":"\n θεὸν οὐδεὶς ἑώρακεν πώποτε· μονογενὴς θεὸς ὁ ὢν\n\nεἰς τὸν κόλπον τοῦ πατρὸς ἐκεῖνος ἐξηγήσατο. ",
            "18":"\n \n Καὶ αὕτη ἐστὶν ἡ μαρτυρία τοῦ Ἰωάνου ὅτε ἀπέστειλαν\n\nπρὸς αὐτὸν οἱ Ἰουδαῖοι ἐξ Ἰεροσολύμων ἱερεῖς καὶ\n\nΛευείτας ἵνα ἐρωτήσωσιν αὐτόν Σὺ τίς εἶ; ",
            "19":"\n καὶ ὡμολόγησεν\n\nκαὶ οὐκ ἠρνήσατο, καὶ ὡμολόγησεν ὅτι Ἐγὼ\n\n\n\n οὐκ εἰμὶ ὁ χριστός. ",
            "20":"\n καὶ ἠρώτησαν αὐτόν Τί οὖν; [σὺ]\n\nἨλείας εἶ; καὶ λέγει Οὐκ εἰμί. Ὁ προφήτης εἶ σύ; καὶ\n\nἀπεκρίθη Οὔ. ",
            "21":"\n εἶπαν οὖν αὐτῷ Τίς εἶ; ἵνα ἀπόκρισιν δῶμεν\n\nτοῖς πέμψασιν ἡμᾶς· τί λέγεις περὶ σεαυτοῦ; ",
            "22":"\n ἔφη Ἐγὼ\n φωνὴ βοῶντος ἐν τῇ ἐρήμῳ Εὐθύνατε τὴν ὁδὸν Κυρίου, \n καθὼς εἶπεν Ἠσαίας ὁ προφήτης. ",
            "23":"\n Καὶ ἀπεσταλμένοι\n\nἦσαν ἐκ τῶν Φαρισαίων. ",
            "24":"\n καὶ ἠρώτησαν αὐτὸν καὶ\n\nεἶπαν αὐτῷ Τί οὖν βαπτίζεις εἰ σὺ οὐκ εἶ ὁ χριστὸς οὐδὲ\n\nἨλείας οὐδὲ ὁ προφήτης; ",
            "25":"\n ἀπεκρίθη αὐτοῖς ὁ Ἰωάνης\n\nλέγων Ἐγὼ βαπτίζω ἐν ὕδατι· μέσος ὑμῶν στήκει ὃν\n\nὑμεῖς οὐκ οἴδατε, ",
            "26":"\n ὀπίσω μου ἐρχόμενος, οὗ οὐκ εἰμὶ [ἐγὼ]\n\nἄξιος ἵνα λύσω αὐτοῦ τὸν ἱμάντα τοῦ ὑποδήματος. ",
            "27":"\n Ταῦτα\n\nἐν Βηθανίᾳ ἐγένετο πέραν τοῦ Ἰορδάνου, ὅπου ἦν ὁ\n\nἸωάνης βαπτίζων. ",
            "28":"\n Τῇ ἐπαύριον βλέπει τὸν\n\nἸησοῦν ἐρχόμενον πρὸς αὐτόν, καὶ λέγει Ἴδε ὁ ἀμνὸς\n\nτοῦ θεοῦ ὁ αἴρων τὴν ἁμαρτίαν τοῦ κόσμου. ",
            "29":"\n οὗτός ἐστιν\n\nὑπὲρ οὗ ἐγὼ εἶπον Ὀπίσω μου ἔρχεται ἀνὴρ ὃς ἔμπροσθέν \n\nμου γέγονεν, \n\nὅτι πρῶτός μου ἦν· ",
            "30":"\n κἀγὼ οὐκ ᾔδειν\n\nαὐτόν, ἀλλʼ ἵνα φανερωθῇ τῷ Ἰσραὴλ διὰ τοῦτο ἦλθον\n\nἐγὼ ἐν ὕδατι βαπτίζων. ",
            "31":"\n Καὶ ἐμαρτύρησεν Ἰωάνης\n\nλέγων ὅτι Τεθέαμαι τὸ πνεῦμα καταβαῖνον ὡς περιστερὰν \n\nἐξ οὐρανοῦ, \n\nκαὶ ἔμεινεν ἐπʼ αὐτόν· ",
            "32":"\n κἀγὼ οὐκ ᾔδειν\n\nαὐτόν, ἀλλʼ ὁ πέμψας με βαπτίζειν ἐν ὕδατι ἐκεῖνός μοι\n\nεἶπεν Ἐφʼ ὃν ἂν ἴδῃς τὸ πνεῦμα καταβαῖνον καὶ μένον\n \n ἐπʼ αὐτόν, \n\nοὗτός ἐστιν ὁ βαπτίζων ἐν πνεύματι ἁγίῳ· ",
            "33":"\n κἀγὼ\n\nἑώρακα, καὶ μεμαρτύρηκα ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ \n\nθεοῦ. ",
            "34":"\n \n Τῇ ἐπαύριον πάλιν ἱστήκει Ἰωάνης καὶ ἐκ τῶν μαθητῶν \n\nαὐτοῦ δύο, ",
            "35":"\n καὶ ἐμβλέψας τῷ Ἰησοῦ περιπατοῦντι\n\nλέγει Ἴδε ὁ ἀμνὸς τοῦ θεοῦ. ",
            "36":"\n καὶ ἤκουσαν οἱ δύο μαθηταὶ \n\nαὐτοῦ λαλοῦντος καὶ ἠκολούθησαν τῷ Ἰησοῦ. ",
            "37":"\n στραφεὶς \n\nδὲ ὁ Ἰησοῦς καὶ θεασάμενος αὐτοὺς ἀκολουθοῦντας\n\nλέγει αὐτοῖς Τί ζητεῖτε; οἱ δὲ εἶπαν αὐτῷ Ῥαββεί,\n?̔ὃ λέγεται μεθερμηνευόμενον Διδάσκαλε?̓ ποῦ μένεις; ",
            "38":"\n λέγει \n\nαὐτοῖς Ἔρχεσθε καὶ ὄψεσθε. ἦλθαν οὖν καὶ εἶδαν\n\nποῦ μένει, καὶ παρʼ αὐτῷ ἔμειναν τὴν ἡμέραν ἐκείνην·\n\nὥρα ἦν ὡς δεκάτη. ",
            "39":"\n Ἦν Ἀνδρέας ὁ ἀδελφὸς Σίμωνος\n\nΠέτρου εἷς ἐκ τῶν δύο τῶν ἀκουσάντων παρὰ Ἰωάνου καὶ\n\nἀκολουθησάντων αὐτῷ· ",
            "40":"\n εὑρίσκει οὗτος πρῶτον τὸν ἀδελφὸν\n\nτὸν ἴδιον Σίμωνα καὶ λέγει αὐτῷ Εὑρήκαμεν τὸν Μεσσίαν\n?̔ὅ ἐστιν μεθερμηνευόμενον Χριστός̓. ",
            "41":"\n ἤγαγεν αὐτὸν πρὸς\n\nτὸν Ἰησοῦν. ἐμβλέψας αὐτῷ ὁ Ἰησοῦς εἶπεν Σὺ εἶ\n\nΣίμων ὁ υἱὸς Ἰωάνου, σὺ κληθήσῃ Κηφᾶς?̔ὃ ἑρμηνεύεται\n\nΠέτρος̓. ",
            "42":"\n Τῇ ἐπαύριον ἠθέλησεν ἐξελθεῖν εἰς\n\nτὴν Γαλιλαίαν. καὶ εὑρίσκει Φίλιππον καὶ λέγει αὐτῷ ὁ\n\nἸησοῦς Ἀκολούθει μοι. ",
            "43":"\n ἦν δὲ ὁ Φίλιππος ἀπὸ Βηθσαιδά, \n\nἐκ τῆς πόλεως Ἀνδρέου καὶ Πέτρου. ",
            "44":"\n εὑρίσκει\n\nΦίλιππος τὸν Ναθαναὴλ καὶ λέγει αὐτῷ Ὃν ἔγραψεν\n\nΜωυσῆς ἐν τῷ νόμῳ καὶ οἱ προφῆται εὑρήκαμεν, Ἰησοῦν\n\nυἱὸν τοῦ Ἰωσὴφ τὸν ἀπὸ Ναζαρέτ. ",
            "45":"\n καὶ εἶπεν αὐτῷ Ναθαναήλ \n\nἘκ Ναζαρὲτ δύναταί τι ἀγαθὸν εἶναι; λέγει\n\nαὐτῷ ὁ Φίλιππος Ἔρχου καὶ ἴδε. ",
            "46":"\n εἶδεν Ἰησοῦς τὸν\n\nΝαθαναὴλ ἐρχόμενον πρὸς αὐτὸν καὶ λέγει περὶ αὐτοῦ Ἴδε\n\nἀληθῶς Ἰσραηλείτης ἐν ᾧ δόλος οὐκ ἔστιν. ",
            "47":"\n λέγει αὐτῷ\n\nΝαθαναήλ Πόθεν με γινώσκεις; ἀπεκρίθη Ἰησοῦς καὶ\n\nεἶπεν αὐτῷ Πρὸ τοῦ σε Φίλιππον φωνῆσαι ὄντα ὑπὸ τὴν\n\nσυκῆν εἶδόν σε. ",
            "48":"\n ἀπεκρίθη αὐτῷ Ναθαναήλ Ῥαββεί, σὺ\n \n εἶ ὁ υἱὸς τοῦ θεοῦ, σὺ βασιλεὺς εἶ τοῦ Ἰσραήλ. ",
            "49":"\n ἀπεκρίθη\n\nἸησοῦς καὶ εἶπεν αὐτῷ Ὅτι εἶπόν σοι ὅτι εἶδόν σε ὑποκάτω \n\nτῆς συκῆς πιστεύεις; μείζω τούτων ὄψῃ. ",
            "50":"\n καὶ λέγει\n\nαὐτῷ Ἀμὴν ἀμὴν λέγω ὑμῖν, ὄψεσθε\n τὸν οὐρανὸν \n ἀνεῳγότα \n\nκαὶ\n τοὺς ἀγγέλους τοῦ θεοῦ ἀναβαίνοντας καὶ καταβαίνοντας \n ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου."
        },
        "1":{
            "0":"\n \n Καὶ τῇ ἡμέρᾳ τῇ τρίτῃ γάμος ἐγένετο ἐν Κανὰ τῆς\n\nΓαλιλαίας, \n\nκαὶ ἦν ἡ μήτηρ τοῦ Ἰησοῦ ἐκεῖ· ",
            "1":"\n ἐκλήθη δὲ καὶ\n\n\n\n ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὸν γάμον. ",
            "2":"\n καὶ ὑστερήσαντος\n\nοἴνου λέγει ἡ μήτηρ τοῦ Ἰησοῦ πρὸς αὐτόν Οἶνον\n\nοὐκ ἔχουσιν. ",
            "3":"\n καὶ λέγει αὐτῇ ὁ Ἰησοῦς Τί ἐμοὶ καὶ σοί,\n\nγύναι; οὔπω ἥκει ἡ ὥρα μου. ",
            "4":"\n λέγει ἡ μήτηρ αὐτοῦ τοῖς\n\nδιακόνοις Ὅτι ἂν λέγῃ ὑμῖν ποιήσατε. ",
            "5":"\n ἦσαν δὲ ἐκεῖ\n\nλίθιναι ὑδρίαι ἓξ κατὰ τὸν καθαρισμὸν τῶν Ἰουδαίων κείμεναι, \n\nχωροῦσαι ἀνὰ μετρητὰς δύο ἢ τρεῖς. ",
            "6":"\n λέγει αὐτοῖς\n\nὁ Ἰησοῦς Γεμίσατε τὰς ὑδρίας ὕδατος· καὶ ἐγέμισαν\n\nαὐτὰς ἕως ἄνω. ",
            "7":"\n καὶ λέγει αὐτοῖς Ἀντλήσατε νῦν καὶ\n\nφέρετε τῷ ἀρχιτρικλίνῳ· οἱ δὲ ἤνεγκαν. ",
            "8":"\n ὡς δὲ ἐγεύσατο\n\nὁ ἀρχιτρίκλινος τὸ ὕδωρ οἶνον γεγενημένον, καὶ οὐκ ᾔδει\n\nπόθεν ἐστίν, οἱ δὲ διάκονοι ᾔδεισαν οἱ ἠντληκότες τὸ ὕδωρ,\n\nφωνεῖ τὸν νυμφίον ὁ ἀρχιτρίκλινος ",
            "9":"\n καὶ λέγει αὐτῷ Πᾶς\n\nἄνθρωπος πρῶτον τὸν καλὸν οἶνον τίθησιν, καὶ ὅταν μεθυσθῶσιν \n\nτὸν ἐλάσσω· σὺ τετήρηκας τὸν καλὸν οἶνον ἕως\n\nἄρτι. ",
            "10":"\n Ταύτην ἐποίησεν ἀρχὴν τῶν σημείων ὁ Ἰησοῦς ἐν\n\nΚανὰ τῆς Γαλιλαίας καὶ ἐφανέρωσεν τὴν δόξαν αὐτοῦ, καὶ\n\nἐπίστευσαν εἰς αὐτὸν οἱ μαθηταὶ αὐτοῦ. ",
            "11":"\n \n ΜΕΤΑ ΤΟΥΤΟ κατέβη εἰς Καφαρναοὺμ αὐτὸς καὶ ἡ\n\nμήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ καὶ οἱ μαθηταὶ αὐτοῦ, καὶ\n\nἐκεῖ ἔμειναν οὐ πολλὰς ἡμέρας. ",
            "12":"\n \n Καὶ ἐγγὺς ἦν τὸ πάσχα τῶν Ἰουδαίων, καὶ ἀνέβη εἰς\n \n Ἰεροσόλυμα ὁ Ἰησοῦς. ",
            "13":"\n καὶ εὗρεν ἐν τῷ ἱερῷ τοὺς πωλοῦντας \n\nβόας καὶ πρόβατα καὶ περιστερὰς καὶ τοὺς κερματιστὰς \n\nκαθημένους, ",
            "14":"\n καὶ ποιήσας φραγέλλιον ἐκ σχοινίων\n\nπάντας ἐξέβαλεν ἐκ τοῦ ἱεροῦ τά τε πρόβατα καὶ τοὺς\n\nβόας, καὶ τῶν κολλυβιστῶν ἐξέχεεν τὰ κέρματα καὶ τὰς\n\nτραπέζας ἀνέτρεψεν, ",
            "15":"\n καὶ τοῖς τὰς περιστερὰς πωλοῦσιν \n\nεἶπεν Ἄρατε ταῦτα ἐντεῦθεν, μὴ ποιεῖτε τὸν οἶκον τοῦ\n\nπατρός μου οἶκον ἐμπορίου. ",
            "16":"\n Ἐμνήσθησαν οἱ μαθηταὶ\n\nαὐτοῦ ὅτι γεγραμμένον ἐστίν\n Ὁ ζῆλος τοῦ οἴκου σου καταφάγεταί με. ",
            "17":"\n Ἀπεκρίθησαν οὖν οἱ Ἰουδαῖοι καὶ\n\nεἶπαν αὐτῷ Τί σημεῖον δεικνύεις ἡμῖν, ὅτι ταῦτα ποιεῖς; ",
            "18":"\n ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Λύσατε τὸν ναὸν τοῦτον \n\nκαὶ [ἐν] τρισὶν ἡμέραις ἐγερῶ αὐτόν. ",
            "19":"\n εἶπαν οὖν οἱ\n\nἸουδαῖοι Τεσσεράκοντα καὶ ἓξ ἔτεσιν οἰκοδομήθη ὁ ναὸς\n\nοὗτος, \n\nκαὶ σὺ ἐν τρισὶν ἡμέραις ἐγερεῖς αὐτόν; ",
            "20":"\n ἐκεῖνος δὲ\n\nἔλεγεν περὶ τοῦ ναοῦ τοῦ σώματος αὐτοῦ. ",
            "21":"\n Ὅτε οὖν\n\nἠγέρθη ἐκ νεκρῶν, ἐμνήσθησαν οἱ μαθηταὶ αὐτοῦ ὅτι τοῦτο\n\nἔλεγεν, καὶ ἐπίστευσαν τῇ γραφῇ καὶ τῷ λόγῳ ὃν εἶπεν\n\nὁ Ἰησοῦς. ",
            "22":"\n \n Ὡς δὲ ἦν ἐν τοῖς Ἰεροσολύμοις ἐν τῷ πάσχα ἐν τῇ\n\nἑορτῇ, πολλοὶ ἐπίστευσαν εἰς τὸ ὄνομα αὐτοῦ, θεωροῦντες\n\nαὐτοῦ τὰ σημεῖα ἃ ἐποίει· ",
            "23":"\n αὐτὸς δὲ Ἰησοῦς οὐκ ἐπίστευεν\n\nαὑτὸν αὐτοῖς διὰ τὸ αὐτὸν γινώσκειν πάντας ",
            "24":"\n καὶ ὅτι οὐ\n\nχρείαν εἶχεν ἵνα τις μαρτυρήσῃ περὶ τοῦ ἀνθρώπου, αὐτὸς\n\nγὰρ ἐγίνωσκεν τί ἦν ἐν τῷ ἀνθρώπῳ."
        },
        "2":{
            "0":"\n \n Ἦν δὲ ἄνθρωπος ἐκ τῶν Φαρισαίων, Νικόδημος ὄνομα\n\nαὐτῷ, ἄρχων τῶν Ἰουδαίων· ",
            "1":"\n οὗτος ἦλθεν πρὸς αὐτὸν νυκτὸς \n\nκαὶ εἶπεν αὐτῷ Ῥαββεί, οἴδαμεν ὅτι ἀπὸ θεοῦ ἐλήλυθας \n\nδιδάσκαλος· οὐδεὶς γὰρ δύναται ταῦτα τὰ σημεῖα\n\nποιεῖν ἃ σὺ ποιεῖς, ἐὰν μὴ ᾖ ὁ θεὸς μετʼ αὐτοῦ. ",
            "2":"\n ἀπεκρίθη\n\nἸησοῦς καὶ εἶπεν αὐτῷ Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις\n\nγεννηθῇ ἄνωθεν, οὐ δύναται ἰδεῖν τὴν βασιλείαν τοῦ θεοῦ. ",
            "3":"\n λέγει πρὸς αὐτὸν [ὁ] Νικόδημος Πῶς δύναται ἄνθρωπος\n \n γεννηθῆναι γέρων ὤν; μὴ δύναται εἰς τὴν κοιλίαν τῆς μητρὸς \n\nαὐτοῦ δεύτερον εἰσελθεῖν καὶ γεννηθῆναι; ",
            "4":"\n ἀπεκρίθη\n\n[ὁ] Ἰησοῦς Ἀμὴν ἀμὴν λέγω σοι, ἐὰν μή τις γεννηθῇ ἐξ\n\n\n\n ὕδατος καὶ πνεύματος, οὐ δύναται εἰσελθεῖν εἰς τὴν βασιλείαν \n\nτοῦ θεοῦ. ",
            "5":"\n τὸ γεγεννημένον ἐκ τῆς σαρκὸς σάρξ\n\n\n\n ἐστιν, καὶ τὸ γεγεννημένον ἐκ τοῦ πνεύματος πνεῦμά ἐστιν. ",
            "6":"\n μὴ θαυμάσῃς ὅτι εἶπόν σοι Δεῖ ὑμᾶς γεννηθῆναι ἄνωθεν. ",
            "7":"\n τὸ πνεῦμα ὅπου θέλει πνεῖ, καὶ τὴν φωνὴν αὐτοῦ ἀκούεις,\n\nἀλλʼ οὐκ οἶδας πόθεν ἔρχεται καὶ ποῦ ὑπάγει· οὕτως\n\n\n\n ἐστὶν πᾶς ὁ γεγεννημένος ἐκ τοῦ πνεύματος. ",
            "8":"\n ἀπεκρίθη\n\nΝικόδημος καὶ εἶπεν αὐτῷ Πῶς δύναται ταῦτα γενέσθαι; ",
            "9":"\n ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ Σὺ εἶ ὁ διδάσκαλος τοῦ\n\nἸσραὴλ καὶ ταῦτα οὐ γινώσκεις; ",
            "10":"\n ἀμὴν ἀμὴν λέγω σοι ὅτι\n\nὃ οἴδαμεν λαλοῦμεν καὶ ὃ ἑωράκαμεν μαρτυροῦμεν, καὶ τὴν\n\nμαρτυρίαν ἡμῶν οὐ λαμβάνετε. ",
            "11":"\n εἰ τὰ ἐπίγεια εἶπον ὑμῖν\n\nκαὶ οὐ πιστεύετε, πῶς ἐὰν εἴπω ὑμῖν τὰ ἐπουράνια πιστεύσετε; ",
            "12":"\n καὶ οὐδεὶς ἀναβέβηκεν εἰς τὸν οὐρανὸν εἰ μὴ ὁ ἐκ\n\n\n\n τοῦ οὐρανοῦ καταβάς, ὁ υἱὸς τοῦ ἀνθρώπου. ",
            "13":"\n καὶ καθὼς\n\nΜωυσῆς ὕψωσεν τὸν ὄφιν ἐν τῇ ἐρήμῳ, οὕτως ὑψωθῆναι\n\nδεῖ τὸν υἱὸν τοῦ ἀνθρώπου, ",
            "14":"\n ἵνα πᾶς ὁ πιστεύων ἐν αὐτῷ ἔχῃ\n\nζωὴν αἰώνιον. ",
            "15":"\n Οὕτως γὰρ ἠγάπησεν ὁ θεὸς τὸν\n\nκόσμον ὥστε τὸν υἱὸν τὸν μονογενῆ ἔδωκεν, ἵνα πᾶς ὁ\n\nπιστεύων εἰς αὐτὸν μὴ ἀπόληται ἀλλὰ ἔχῃ ζωὴν αἰώνιον. ",
            "16":"\n οὐ γὰρ ἀπέστειλεν ὁ θεὸς τὸν υἱὸν εἰς τὸν κόσμον ἵνα κρίνῃ\n\nτὸν κόσμον, ἀλλʼ ἵνα σωθῇ ὁ κόσμος διʼ αὐτοῦ. ",
            "17":"\n ὁ πιστεύων\n\nεἰς αὐτὸν οὐ κρίνεται. ὁ μὴ πιστεύων ἤδη κέκριται, ὅτι μὴ\n\nπεπίστευκεν εἰς τὸ ὄνομα τοῦ μονογενοῦς υἱοῦ τοῦ θεοῦ. ",
            "18":"\n αὕτη δέ ἐστιν ἡ κρίσις ὅτι τὸ φῶς ἐλήλυθεν εἰς τὸν κόσμον\n\nκαὶ ἠγάπησαν οἱ ἄνθρωποι μᾶλλον τὸ σκότος ἢ τὸ φῶς, ἦν\n\nγὰρ αὐτῶν πονηρὰ τὰ ἔργα. ",
            "19":"\n πᾶς γὰρ ὁ φαῦλα πράσσων\n\nμισεῖ τὸ φῶς καὶ οὐκ ἔρχεται πρὸς τὸ φῶς, ἵνα μὴ\n\nἐλεγχθῇ τὰ ἔργα αὐτοῦ· ",
            "20":"\n ὁ δὲ ποιῶν τὴν ἀλήθειαν ἔρχεται\n\nπρὸς τὸ φῶς, ἵνα φανερωθῇ αὐτοῦ τὰ ἔργα ὅτι ἐν θεῷ\n \n ἐστὶν εἰργασμένα. ",
            "21":"\n \n Μετὰ ταῦτα ἦλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς\n\nτὴν Ἰουδαίαν γῆν, καὶ ἐκεῖ διέτριβεν μετʼ αὐτῶν καὶ ἐβάπτιζεν. ",
            "22":"\n ἦν δὲ καὶ [ὁ] Ἰωάνης βαπτίζων ἐν Αἰνὼν ἐγγὺς τοῦ\n\nΣαλείμ, ὅτι ὕδατα πολλὰ ἦν ἐκεῖ, καὶ παρεγίνοντο καὶ\n\nἐβαπτίζοντο· ",
            "23":"\n οὔπω γὰρ ἦν βεβλημένος εἰς τὴν φυλακὴν\n\nἸωάνης. ",
            "24":"\n Ἐγένετο οὖν ζήτησις ἐκ τῶν μαθητῶν Ἰωάνου\n\nμετὰ Ἰουδαίου περὶ καθαρισμοῦ. ",
            "25":"\n καὶ ἦλθαν πρὸς τὸν \n\nἸωάνην καὶ εἶπαν αὐτῷ Ῥαββεί, ὃς ἦν μετὰ σοῦ πέραν τοῦ\n\nἸορδάνου, ᾧ σὺ μεμαρτύρηκας, ἴδε οὗτος βαπτίζει καὶ\n\nπάντες ἔρχονται πρὸς αὐτόν. ",
            "26":"\n ἀπεκρίθη Ἰωάνης καὶ εἶπεν\n\nΟὐ δύναται ἄνθρωπος λαμβάνειν οὐδὲν ἐὰν μὴ ᾖ δεδομένον\n\nαὐτῷ ἐκ τοῦ οὐρανοῦ. ",
            "27":"\n αὐτοὶ ὑμεῖς μοι μαρτυρεῖτε ὅτι εἶπον\n\n[ἐγώ] Οὐκ εἰμὶ ἐγὼ ὁ χριστός, ἀλλʼ ὅτι Ἀπεσταλμένος\n\nεἰμὶ ἔμπροσθεν ἐκείνου. ",
            "28":"\n ὁ ἔχων τὴν νύμφην νυμφίος ἐστίν·\n\nὁ δὲ φίλος τοῦ νυμφίου, ὁ ἑστηκὼς καὶ ἀκούων αὐτοῦ, χαρᾷ\n\nχαίρει διὰ τὴν φωνὴν τοῦ νυμφίου. αὕτη οὖν ἡ χαρὰ ἡ\n\nἐμὴ πεπλήρωται. ",
            "29":"\n ἐκεῖνον δεῖ αὐξάνειν, ἐμὲ δὲ ἐλαττοῦσθαι. ",
            "30":"\n Ὁ ἄνωθεν ἐρχόμενος ἐπάνω πάντων\n\nἐστίν. ὁ ὢν ἐκ τῆς γῆς ἐκ τῆς γῆς ἐστὶν καὶ ἐκ τῆς γῆς λαλεῖ· \n\nὁ ἐκ τοῦ οὐρανοῦ ἐρχόμενος ἐπάνω πάντων ἐστίν· ",
            "31":"\n ὃ \n\nἑώρακεν καὶ ἤκουσεν τοῦτο μαρτυρεῖ, καὶ τὴν μαρτυρίαν\n\nαὐτοῦ οὐδεὶς λαμβάνει. ",
            "32":"\n ὁ λαβὼν αὐτοῦ τὴν μαρτυρίαν\n\nἐσφράγισεν ὅτι ὁ θεὸς ἀληθής ἐστιν. ",
            "33":"\n ὃν γὰρ ἀπέστειλεν\n\nὁ θεὸς τὰ ῥήματα τοῦ θεοῦ λαλεῖ, οὐ γὰρ ἐκ μέτρου δίδωσιν\n\nτὸ πνεῦμα. ",
            "34":"\n ὁ πατὴρ ἀγαπᾷ τὸν υἱόν, καὶ πάντα δέδωκεν\n\nἐν τῇ χειρὶ αὐτοῦ. ",
            "35":"\n ὁ πιστεύων εἰς τὸν υἱὸν ἔχει ζωὴν\n\nαἰώνιον· ὁ δὲ ἀπειθῶν τῷ υἱῷ οὐκ ὄψεται ζωήν, ἀλλʼ ἡ ὀργὴ\n\nτοῦ θεοῦ μένει ἐπʼ αὐτόν."
        },
        "3":{
            "0":"\n \n ?̔Ως οὖν ἔγνω ὁ κύριος ὅτι ἤκουσαν οἱ Φαρισαῖοι ὅτι \n\nἸησοῦς πλείονας μαθητὰς ποιεῖ καὶ βαπτίζει [ἢ] Ἰωάνης, ",
            "1":"\n — καίτοιγε Ἰησοῦς αὐτὸς οὐκ ἐβάπτιζεν ἀλλʼ οἱ μαθηταὶ\n \n αὐτοῦ, ",
            "2":"\n — ἀφῆκεν τὴν Ἰουδαίαν καὶ ἀπῆλθεν πάλιν\n\nεἰς τὴν Γαλιλαίαν. ",
            "3":"\n Ἔδει δὲ αὐτὸν διέρχεσθαι διὰ τῆς Σαμαρίας. ",
            "4":"\n ἔρχεται οὖν εἰς πόλιν τῆς Σαμαρίας λεγομένην\n\nΣυχὰρ πλησίον τοῦ χωρίου ὃ ἔδωκεν Ἰακὼβ [τῷ] Ἰωσὴφ\n\nτῷ υἱῷ αὐτοῦ· ",
            "5":"\n ἦν δὲ ἐκεῖ πηγὴ τοῦ Ἰακώβ. \n\nὁ οὖν Ἰησοῦς\n\nκεκοπιακὼς ἐκ τῆς ὁδοιπορίας ἐκαθέζετο οὕτως ἐπὶ τῇ\n\nπηγῇ· ὥρα ἦν ὡς ἕκτη. ",
            "6":"\n ἔρχεται γυνὴ ἐκ τῆς Σαμαρίας ἀντλῆσαι\n\nὕδωρ. ",
            "7":"\n λέγει αὐτῇ ὁ Ἰησοῦς Δός μοι πεῖν· οἱ γὰρ\n\nμαθηταὶ αὐτοῦ ἀπεληλύθεισαν εἰς τὴν πόλιν, ἵνα τροφὰς\n\nἀγοράσωσιν. ",
            "8":"\n λέγει οὖν αὐτῷ ἡ γυνὴ ἡ Σαμαρεῖτις Πῶς\n\nσὺ Ἰουδαῖος ὢν παρʼ ἐμοῦ πεῖν αἰτεῖς γυναικὸς Σαμαρείτιδος \n\nοὔσης; [οὐ γὰρ συνχρῶνται Ἰουδαῖοι Σαμαρείταις.] ",
            "9":"\n ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ Εἰ ᾔδεις τὴν δωρεὰν τοῦ\n\nθεοῦ καὶ τίς ἐστιν ὁ λέγων σοι Δός μοι πεῖν, σὺ ἂν ᾔτησας αὐτὸν καὶ ἔδωκεν ἄν σοι ὕδωρ ζῶν. ",
            "10":"\n λέγει αὐτῷ Κύριε,\n\nοὔτε ἄντλημα ἔχεις καὶ τὸ φρέαρ ἐστὶν βαθύ·\n\nπόθεν οὖν ἔχεις τὸ ὕδωρ τὸ ζῶν; ",
            "11":"\n μὴ σὺ μείζων εἶ τοῦ πατρὸς\n\nἡμῶν Ἰακώβ, ὃς ἔδωκεν ἡμῖν τὸ φρέαρ καὶ αὐτὸς ἐξ\n\nαὐτοῦ ἔπιεν καὶ οἱ υἱοὶ αὐτοῦ καὶ τὰ θρέμματα αὐτοῦ; ",
            "12":"\n ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῇ Πᾶς ὁ πίνων ἐκ τοῦ\n\nὕδατος τούτου διψήσει πάλιν· ",
            "13":"\n ὃς δʼ ἂν πίῃ ἐκ τοῦ ὕδατος\n\nοὗ ἐγὼ δώσω αὐτῷ, οὐ μὴ διψήσει εἰς τὸν αἰῶνα, ἀλλὰ τὸ\n\nὕδωρ ὃ δώσω αὐτῷ γενήσεται ἐν αὐτῷ πηγὴ ὕδατος ἁλλομένου \n\nεἰς ζωὴν αἰώνιον. ",
            "14":"\n λέγει πρὸς αὐτὸν ἡ γυνή Κύριε,\n\nδός μοι τοῦτο τὸ ὕδωρ, ἵνα μὴ διψῶ μηδὲ διέρχωμαι\n\nἐνθάδε ἀντλεῖν. ",
            "15":"\n λέγει αὐτῇ Ὕπαγε φώνησόν σου τὸν\n\nἄνδρα καὶ ἐλθὲ ἐνθάδε. ",
            "16":"\n ἀπεκρίθη ἡ γυνὴ καὶ εἶπεν [αὐτῷ]\n\nΟὐκ ἔχω ἄνδρα. λέγει αὐτῇ ὁ Ἰησοῦς Καλῶς εἶπες\n\nὅτι Ἄνδρα οὐκ ἔχω· ",
            "17":"\n πέντε γὰρ ἄνδρας ἔσχες, \n\nκαὶ νῦν\n\nὃν ἔχεις οὐκ ἔστιν σου ἀνήρ· τοῦτο ἀληθὲς εἴρηκας. ",
            "18":"\n λέγει\n\nαὐτῷ ἡ γυνή Κύριε, θεωρῶ ὅτι προφήτης εἶ σύ. ",
            "19":"\n οἱ\n\nπατέρες ἡμῶν ἐν τῷ ὄρει τούτῳ προσεκύνησαν· καὶ ὑμεῖς\n\nλέγετε ὅτι ἐν Ἰεροσολύμοις ἐστὶν ὁ τόπος ὅπου προσκυνεῖν\n \n δεῖ. ",
            "20":"\n λέγει αὐτῇ ὁ Ἰησοῦς Πίστευέ μοι, γύναι, ὅτι\n\nἔρχεται ὥρα ὅτε οὔτε ἐν τῷ ὄρει τούτῳ οὔτε ἐν Ἰεροσολύμοις \n\nπροσκυνήσετε τῷ πατρί. ",
            "21":"\n ὑμεῖς προσκυνεῖτε ὃ οὐκ οἴδατε, \n\nἡμεῖς προσκυνοῦμεν ὃ οἴδαμεν, ὅτι ἡ σωτηρία ἐκ\n\nτῶν Ἰουδαίων ἐστίν· ",
            "22":"\n ἀλλὰ ἔρχεται ὥρα καὶ νῦν ἐστίν, \n\nὅτε\n\nοἱ ἀληθινοὶ προσκυνηταὶ προσκυνήσουσιν τῷ πατρὶ ἐν πνεύματι \n\nκαὶ ἀληθείᾳ, καὶ γὰρ ὁ πατὴρ τοιούτους ζητεῖ τοὺς\n\nπροσκυνοῦντας αὐτόν· ",
            "23":"\n πνεῦμα ὁ θεός, \n\nκαὶ τοὺς προσκυνοῦντας \n\nαὐτὸν ἐν πνεύματι καὶ ἀληθείᾳ δεῖ προσκυνεῖν. ",
            "24":"\n λέγει\n\nαὐτῷ ἡ γυνή Οἶδα ὅτι Μεσσίας ἔρχεται, ὁ λεγόμενος\n\nΧριστός· ὅταν ἔλθῃ ἐκεῖνος, ἀναγγελεῖ ἡμῖν ἅπαντα. ",
            "25":"\n λέγει\n\nαὐτῇ ὁ Ἰησοῦς Ἐγώ εἰμι, ὁ λαλῶν σοι. ",
            "26":"\n Καὶ\n\nἐπὶ τούτῳ ἦλθαν οἱ μαθηταὶ αὐτοῦ, καὶ ἐθαύμαζον ὅτι\n\nμετὰ γυναικὸς ἐλάλει· οὐδεὶς μέντοι εἶπεν Τί ζητεῖς; ἤ\n\nΤί λαλεῖς μετʼ αὐτῆς; ",
            "27":"\n ἀφῆκεν οὖν τὴν ὑδρίαν αὐτῆς ἡ\n\nγυνὴ καὶ ἀπῆλθεν εἰς τὴν πόλιν καὶ λέγει τοῖς ἀνθρώποις ",
            "28":"\n Δεῦτε ἴδετε ἄνθρωπον ὃς εἶπέ μοι πάντα ἃ ἐποίησα·\n\nμήτι οὗτός ἐστιν ὁ χριστός; ",
            "29":"\n ἐξῆλθον ἐκ τῆς πόλεως καὶ\n\nἤρχοντο πρὸς αὐτόν. ",
            "30":"\n Ἐν τῷ μεταξὺ ἠρώτων\n\nαὐτὸν οἱ μαθηταὶ λέγοντες Ῥαββεί, φάγε. ",
            "31":"\n ὁ δὲ εἶπεν\n\nαὐτοῖς Ἐγὼ βρῶσιν ἔχω φαγεῖν ἣν ὑμεῖς οὐκ οἴδατε. ",
            "32":"\n ἔλεγον οὖν οἱ μαθηταὶ πρὸς ἀλλήλους Μή τις ἤνεγκεν\n\nαὐτῷ φαγεῖν; ",
            "33":"\n λέγει αὐτοῖς ὁ Ἰησοῦς Ἐμὸν βρῶμά ἐστιν\n\nἵνα ποιήσω τὸ θέλημα τοῦ πέμψαντός με καὶ τελειώσω\n\nαὐτοῦ τὸ ἔργον. ",
            "34":"\n οὐχ ὑμεῖς λέγετε ὅτι Ἔτι τετράμηνός\n\nἐστιν καὶ ὁ θερισμὸς ἔρχεται; ἰδοὺ λέγω ὑμῖν, ἐπάρατε\n\nτοὺς ὀφθαλμοὺς ὑμῶν καὶ θεάσασθε τὰς χώρας ὅτι λευκαί\n\nεἰσιν πρὸς θερισμόν· ",
            "35":"\n ἤδη ὁ θερίζων μισθὸν λαμβάνει\n\nκαὶ συνάγει καρπὸν εἰς ζωὴν αἰώνιον, ἵνα ὁ σπείρων ὁμοῦ\n\nχαίρῃ καὶ ὁ θερίζων. ",
            "36":"\n ἐν γὰρ τούτῳ ὁ λόγος ἐστὶν ἀληθινὸς \n\nὅτι ἄλλος ἐστὶν ὁ σπείρων καὶ ἄλλος ὁ θερίζων· ",
            "37":"\n ἐγὼ ἀπέστειλα ὑμᾶς θερίζειν ὃ οὐχ ὑμεῖς κεκοπιάκατε·\n\nἄλλοι κεκοπιάκασιν, καὶ ὑμεῖς εἰς τὸν κόπον αὐτῶν εἰσεληλύθατε.\n ",
            "38":"\n Ἐκ δὲ τῆς πόλεως ἐκείνης πολλοὶ\n\nἐπίστευσαν εἰς αὐτὸν τῶν Σαμαρειτῶν διὰ τὸν λόγον\n\nτῆς γυναικὸς μαρτυρούσης ὅτι Εἶπέν μοι πάντα ἃ ἐποίησα. ",
            "39":"\n ὡς οὖν ἦλθον πρὸς αὐτὸν οἱ Σαμαρεῖται, \n\nἠρώτων\n\nαὐτὸν μεῖναι παρʼ αὐτοῖς· καὶ ἔμεινεν ἐκεῖ δύο ἡμέρας. ",
            "40":"\n καὶ πολλῷ πλείους ἐπίστευσαν διὰ τὸν λόγον αὐτοῦ, ",
            "41":"\n τῇ τε γυναικὶ ἔλεγον [ὅτι] Οὐκέτι διὰ τὴν σὴν λαλιὰν\n\nπιστεύομεν· αὐτοὶ γὰρ ἀκηκόαμεν, καὶ οἴδαμεν ὅτι οὗτός\n\nἐστιν ἀληθῶς ὁ σωτὴρ τοῦ κόσμου. ",
            "42":"\n \n Μετὰ δὲ τας δύο ἡμέρας ἐξῆλθεν ἐκεῖθεν εἰς τὴν Γαλιλαίαν· ",
            "43":"\n αὐτὸς γὰρ Ἰησοῦς ἐμαρτύρησεν ὅτι προφήτης ἐν\n\nτῇ ἰδίᾳ πατρίδι τιμὴν οὐκ ἔχει. ",
            "44":"\n ὅτε οὖν ἦλθεν εἰς τὴν\n\nΓαλιλαίαν, ἐδέξαντο αὐτὸν οἱ Γαλιλαῖοι, πάντα ἑωρακότες\n\nὅσα ἐποίησεν ἐν Ἰεροσολύμοις ἐν τῇ ἑορτῇ, καὶ αὐτοὶ γὰρ\n\nἦλθον εἰς τὴν ἑορτήν. ",
            "45":"\n Ἦλθεν οὖν πάλιν εἰς\n\nτὴν Κανὰ τῆς Γαλιλαίας, ὅπου ἐποίησεν τὸ ὕδωρ\n\n\n\n οἶνον. Καὶ ἦν τις βασιλικὸς οὗ ὁ υἱὸς ἠσθένει ἐν\n\nΚαφαρναούμ· ",
            "46":"\n οὗτος ἀκούσας ὅτι Ἰησοῦς ἥκει ἐκ τῆς\n\nἸουδαίας εἰς τὴν Γαλιλαίαν ἀπῆλθεν πρὸς αὐτὸν καὶ\n\nἠρώτα ἵνα καταβῇ καὶ ἰάσηται αὐτοῦ τὸν υἱόν, ἤμελλεν \n\nγὰρ ἀποθνήσκειν. ",
            "47":"\n εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτόν\n\n\n\n Ἐὰν μὴ σημεῖα καὶ τέρατα ἴδητε, οὐ μὴ πιστεύσητε. ",
            "48":"\n λέγει πρὸς αὐτὸν ὁ βασιλικός Κύριε, κατάβηθι πρὶν\n\nἀποθανεῖν τὸ παιδίον μου. ",
            "49":"\n λέγει αὐτῷ ὁ Ἰησοῦς Πορεύου·\n\nὁ υἱός σου ζῇ. ἐπίστευσεν ὁ ἄνθρωπος τῷ λόγῳ\n\nὃν εἶπεν αὐτῷ ὁ Ἰησοῦς καὶ ἐπορεύετο. ",
            "50":"\n ἤδη δὲ αὐτοῦ\n\nκαταβαίνοντος οἱ δοῦλοι αὐτοῦ ὑπήντησαν αὐτῷ λέγοντες\n\nὅτι ὁ παῖς αὐτοῦ ζῇ. ",
            "51":"\n ἐπύθετο οὖν τὴν ὥραν παρʼ αὐτῶν\n\nἐν ᾗ κομψότερον ἔσχεν· εἶπαν οὖν αὐτῷ ὅτι Ἐχθὲς\n\nὥραν ἑβδόμην ἀφῆκεν αὐτὸν ὁ πυρετός. ",
            "52":"\n ἔγνω οὖν ὁ\n\nπατὴρ ὅτι ἐκείνῃ τῇ ὥρᾳ ἐν ᾗ εἶπεν αὐτῷ ὁ Ἰησοῦς Ὁ\n\nυἱός σου ζῇ, καὶ ἐπίστευσεν αὐτὸς καὶ ἡ οἰκία αὐτοῦ\n \n ὅλη. ",
            "53":"\n Τοῦτο [δὲ] πάλιν δεύτερον σημεῖον ἐποίησεν ὁ Ἰησοῦς \n\nἐλθὼν ἐκ τῆς Ἰουδαίας εἰς τὴν Γαλιλαίαν."
        },
        "4":{
            "0":"\n \n ΜΕΤΑ ΤΑΥΤΑ ἦν ἑορτὴ τῶν Ἰουδαίων, καὶ ἀνέβη \n\nἸησοῦς εἰς Ἰεροσόλυμα. ",
            "1":"\n Ἔστιν δὲ ἐν τοῖς Ἰεροσολύμοις \n\nἐπὶ τῇ προβατικῇ κολυμβήθρα ἡ ἐπιλεγομένη \n\nἘβραϊστὶ Βηθζαθά, \n\nπέντε στοὰς ἔχουσα· ",
            "2":"\n ἐν ταύταις \n\nκατέκειτο πλῆθος τῶν ἀσθενούντων, τυφλῶν, χωλῶν, ξηρῶν. ",
            "3":"",
            "4":"\n ἦν δέ τις ἄνθρωπος ἐκεῖ τριάκοντα [καὶ] ὀκτὼ ἔτη \n\nἔχων ἐν τῇ ἀσθενείᾳ αὐτοῦ· ",
            "5":"\n τοῦτον ἰδὼν ὁ Ἰησοῦς κατακείμενον, \n\nκαὶ γνοὺς ὅτι πολὺν ἤδη χρόνον ἔχει, λέγει\n\nαὐτῷ Θέλεις ὑγιὴς γενέσθαι; ",
            "6":"\n ἀπεκρίθη αὐτῷ ὁ ἀσθενῶν\n\nΚύριε, ἄνθρωπον οὐκ ἔχω ἵνα ὅταν ταραχθῇ τὸ ὕδωρ βάλῃ\n\nμε εἰς τὴν κολυμβήθραν· ἐν ᾧ δὲ ἔρχομαι ἐγὼ ἄλλος πρὸ\n\nἐμοῦ καταβαίνει. ",
            "7":"\n λέγει αὐτῷ ὁ Ἰησοῦς Ἔγειρε ἆρον\n\nτὸν κράβαττόν σου καὶ περιπάτει. ",
            "8":"\n καὶ εὐθέως ἐγένετο\n\nὑγιὴς ὁ ἄνθρωπος, καὶ ἦρε τὸν κράβαττον αὐτοῦ καὶ περιεπάτει. \n\nἮν δὲ σάββατον ἐν ἐκείνῃ τῇ ἡμέρᾳ. ",
            "9":"\n ἔλεγον οὖν οἱ Ἰουδαῖοι τῷ τεθεραπευμένῳ Σάββατόν\n\nἐστιν, καὶ οὐκ ἔξεστίν σοι ἆραι τὸν κράβαττον. ",
            "10":"\n ὃς δὲ\n\nἀπεκρίθη αὐτοῖς Ὁ ποιήσας με ὑγιῆ ἐκεῖνός μοι εἶπεν\n\nἎρον τὸν κράβαττόν σου καὶ περιπάτει. ",
            "11":"\n ἠρώτησαν αὐτόν \n\nΤίς ἐστιν ὁ ἄνθρωπος ὁ εἰπών σοι Ἆρον καὶ περιπάτει; ",
            "12":"\n ὁ δὲ ἰαθεὶς οὐκ ᾔδει τίς ἐστιν, \n\nὁ γὰρ Ἰησοῦς\n\nἐξένευσεν ὄχλου ὄντος ἐν τῷ τόπῳ. ",
            "13":"\n Μετὰ ταῦτα εὑρίσκει \n\nαὐτὸν [ὁ] Ἰησοῦς ἐν τῷ ἱερῷ καὶ εἶπεν αὐτῷ Ἴδε\n\nὑγιὴς γέγονας· μηκέτι ἁμάρτανε, ἵνα μὴ χεῖρόν σοί τι\n\nγένηται, ",
            "14":"\n ἀπῆλθεν ὁ ἄνθρωπος καὶ εἶπεν τοῖς Ἰουδαίοις \n\nὅτι Ἰησοῦς ἐστὶν ὁ ποιήσας αὐτὸν ὑγιῆ. ",
            "15":"\n καὶ διὰ\n\nτοῦτο ἐδίωκον οἱ Ἰουδαῖοι τὸν Ἰησοῦν ὅτι ταῦτα ἐποίει\n\nἐν σαββάτῳ. ",
            "16":"\n ὁ δὲ ἀπεκρίνατο αὐτοῖς Ὁ πατήρ μου\n \n ἕως ἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι. ",
            "17":"\n διὰ τοῦτο οὖν μᾶλλον\n\nἐζήτουν αὐτὸν οἱ Ἰουδαῖοι ἀποκτεῖναι ὅτι οὐ μόνον\n\nἔλυε τὸ σάββατον ἀλλὰ καὶ πατέρα ἴδιον ἔλεγε τὸν θεόν,\n\nἴσον ἑαυτὸν ποιῶν τῷ θεῷ. ",
            "18":"\n Ἀπεκρίνατο οὖν [ὁ Ἰησοῦς]\n\nκαὶ ἔλεγεν αὐτοῖς Ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ δύναται\n\nὁ υἱὸς ποιεῖν ἀφʼ ἑαυτοῦ οὐδὲν ἂν μή τι βλέπῃ τὸν πατέρα\n\nποιοῦντα· ἃ γὰρ ἂν ἐκεῖνος ποιῇ, ταῦτα καὶ ὁ υἱὸς ὁμοίως\n\nποιεῖ. ",
            "19":"\n ὁ γὰρ πατὴρ φιλεῖ τὸν υἱὸν καὶ πάντα δείκνυσιν\n\nαὐτῷ ἃ αὐτὸς ποιεῖ, καὶ μείζονα τούτων δείξει αὐτῷ ἔργα,\n\nἵνα ὑμεῖς θαυμάζητε. ",
            "20":"\n ὥσπερ γὰρ ὁ πατὴρ ἐγείρει τοὺς\n\nνεκροὺς καὶ ζωοποιεῖ, οὕτως καὶ ὁ υἱὸς οὓς θέλει ζωοποιεῖ. ",
            "21":"\n οὐδὲ γὰρ ὁ πατὴρ κρίνει οὐδένα, ἀλλὰ τὴν κρίσιν πᾶσαν\n\nδέδωκεν τῷ υἱῷ, ",
            "22":"\n ἵνα πάντες τιμῶσι τὸν υἱὸν καθὼς τιμῶσι\n\nτὸν πατέρα. ὁ μὴ τιμῶν τὸν υἱὸν οὐ τιμᾷ τὸν πατέρα\n\nτὸν πέμψαντα αὐτόν. ",
            "23":"\n Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὁ τὸν\n\nλόγον μου ἀκούων καὶ πιστεύων τῷ πέμψαντί με ἔχει ζωὴν\n\nαἰώνιον, καὶ εἰς κρίσιν οὐκ ἔρχεται ἀλλὰ μεταβέβηκεν ἐκ\n\nτοῦ θανάτου εἰς τὴν ζωήν. ",
            "24":"\n ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι\n\nἔρχεται ὥρα καὶ νῦν ἐστὶν ὅτε οἱ νεκροὶ ἀκούσουσιν τῆς\n\nφωνῆς τοῦ υἱοῦ τοῦ θεοῦ καὶ οἱ ἀκούσαντες ζήσουσιν. ",
            "25":"\n ὥσπερ γὰρ ὁ πατὴρ ἔχει ζωὴν ἐν ἑαυτῷ, οὕτως καὶ τῷ υἱῷ\n\nἔδωκεν ζωὴν ἔχειν ἐν ἑαυτῷ· ",
            "26":"\n καὶ ἐξουσίαν ἔδωκεν αὐτῷ\n\nκρίσιν ποιεῖν, ὅτι υἱὸς ἀνθρώπου ἐστίν. ",
            "27":"\n μὴ θαυμάζετε\n\nτοῦτο, ὅτι ἔρχεται ὥρα ἐν ᾗ πάντες οἱ ἐν τοῖς μνημείοις\n\nἀκούσουσιν τῆς φωνῆς αὐτοῦ ",
            "28":"\n καὶ ἐκπορεύσονται οἱ τὰ\n\n\n\n ἀγαθὰ ποιήσαντες εἰς ἀνάστασιν ζωῆς, οἱ τὰ φαῦλα πράξαντες \n\nεἰς ἀνάστασιν κρίσεως. ",
            "29":"\n Οὐ δύναμαι ἐγὼ ποιεῖν\n\nἀπʼ ἐμαυτοῦ οὐδέν· καθὼς ἀκούω κρίνω, καὶ ἡ κρίσις ἡ ἐμὴ\n\nδικαία ἐστίν, ὅτι οὐ ζητῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ\n\nθέλημα τοῦ πέμψαντός με. ",
            "30":"\n Ἐὰν ἐγὼ μαρτυρῶ\n\nπερὶ ἐμαυτοῦ, \n\nἡ μαρτυρία μου οὐκ ἔστιν ἀληθής· ",
            "31":"\n ἄλλος\n\nἐστὶν ὁ μαρτυρῶν περὶ ἐμοῦ, καὶ οἶδα ὅτι ἀληθής ἐστιν\n\nἡ μαρτυρία ἣν μαρτυρεῖ περὶ ἐμοῦ. ",
            "32":"\n ὑμεῖς ἀπεστάλκατε\n \n πρὸς Ἰωάνην, \n\nκαὶ μεμαρτύρηκε τῇ ἀληθείᾳ· ",
            "33":"\n ἐγὼ δὲ οὐ\n\nπαρὰ ἀνθρώπου τὴν μαρτυρίαν λαμβάνω, ἀλλὰ ταῦτα λέγω\n\nἵνα ὑμεῖς σωθῆτε. ",
            "34":"\n ἐκεῖνος ἦν ὁ λύχνος ὁ καιόμενος καὶ\n\nφαίνων, ὑμεῖς δὲ ἠθελήσατε ἀγαλλιαθῆναι πρὸς ὥραν ἐν\n\nτῷ φωτὶ αὐτοῦ· ",
            "35":"\n ἐγὼ δὲ ἔχω τὴν μαρτυρίαν μείζω τοῦ\n\nἸωάνου, τὰ γὰρ ἔργα ἃ δέδωκέν μοι ὁ πατὴρ ἵνα τελειώσω\n\nαὐτά, αὐτὰ τὰ ἔργα ἃ ποιῶ, μαρτυρεῖ περὶ ἐμοῦ ὅτι ὁ\n\nπατήρ με ἀπέσταλκεν, ",
            "36":"\n καὶ ὁ πέμψας με πατὴρ ἐκεῖνος\n\nμεμαρτύρηκεν περὶ ἐμοῦ. οὔτε φωνὴν αὐτοῦ πώποτε ἀκηκόατε \n\nοὔτε εἶδος αὐτοῦ ἑωράκατε, ",
            "37":"\n καὶ τὸν λόγον αὐτοῦ\n\nοὐκ ἔχετε ἐν ὑμῖν μένοντα, ὅτι ὃν ἀπέστειλεν ἐκεῖνος τούτῳ \n\nὑμεῖς οὐ πιστεύετε. ",
            "38":"\n ἐραυνᾶτε τὰς γραφάς, ὅτι ὑμεῖς\n\nδοκεῖτε ἐν αὐταῖς ζωὴν αἰώνιον ἔχειν· καὶ ἐκεῖναί εἰσιν αἱ\n\nμαρτυροῦσαι περὶ ἐμοῦ· ",
            "39":"\n καὶ οὐ θέλετε ἐλθεῖν πρός με\n\nἵνα ζωὴν ἔχητε. ",
            "40":"\n Δόξαν παρὰ ἀνθρώπων οὐ λαμβάνω, ",
            "41":"\n ἀλλὰ ἔγνωκα ὑμᾶς ὅτι τὴν ἀγάπην τοῦ θεοῦ οὐκ ἔχετε\n\nἐν ἑαυτοῖς. ",
            "42":"\n ἐγὼ ἐλήλυθα ἐν τῷ ὀνόματι τοῦ πατρός μου\n\nκαὶ οὐ λαμβάνετέ με· ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ\n\nἰδίῳ, ἐκεῖνον λήμψεσθε. ",
            "43":"\n πῶς δύνασθε ὑμεῖς πιστεῦσαι,\n\nδόξαν παρʼ ἀλλήλων λαμβάνοντες, καὶ τὴν δόξαν τὴν παρὰ\n\nτοῦ μόνου [θεοῦ] οὐ ζητεῖτε; ",
            "44":"\n μὴ δοκεῖτε ὅτι ἐγὼ κατηγορήσω \n\nὑμῶν πρὸς τὸν πατέρα· ἔστιν ὁ κατηγορῶν ὑμῶν\n\nΜωυσῆς, εἰς ὃν ὑμεῖς ἠλπίκατε. ",
            "45":"\n εἰ γὰρ ἐπιστεύετε Μωυσεῖ, \n\nἐπιστεύετε ἂν ἐμοί, περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν. ",
            "46":"\n εἰ δὲ τοῖς ἐκείνου γράμμασιν οὐ πιστεύετε, \n\nπῶς τοῖς\n\nἐμοῖς ῥήμασιν πιστεύσετε;"
        },
        "5":{
            "0":"\n \n Μετὰ ταῦτα ἀπῆλθεν ὁ Ἰησοῦς πέραν τῆς θαλάσσης\n\nτῆς Γαλιλαίας τῆς Τιβεριάδος. ",
            "1":"\n ἠκολούθει δὲ αὐτῷ ὄχλος\n\nπολύς, ὅτι ἐθεώρουν τὰ σημεῖα ἃ ἐποίει ἐπὶ τῶν ἀσθενούντων. ",
            "2":"\n ἀνῆλθεν δὲ εἰς τὸ ὄρος Ἰησοῦς, \n\nκαὶ ἐκεῖ ἐκάθητο\n\nμετὰ τῶν μαθητῶν αὐτοῦ. ",
            "3":"\n ἦν δὲ ἐγγὺς τὸ πάσχα, ἡ \n\nἑορτὴ τῶν Ἰουδαίων. ",
            "4":"\n ἐπάρας οὖν τοὺς ὀφθαλμοὺς ὁ Ἰησοῦς\n \n καὶ θεασάμενος ὅτι πολὺς ὄχλος ἔρχεται πρὸς αὐτὸν λέγει\n\nπρὸς Φίλιππον Πόθεν ἀγοράσωμεν ἄρτους ἵνα φάγωσιν\n\nοὗτοι; ",
            "5":"\n τοῦτο δὲ ἔλεγεν πειράζων αὐτόν, \n\nαὐτὸς γὰρ ᾔδει\n\nτί ἔμελλεν ποιεῖν. ",
            "6":"\n ἀπεκρίθη αὐτῷ Φίλιππος Διακοσίων\n\nδηναρίων ἄρτοι οὐκ ἀρκοῦσιν αὐτοῖς ἵνα ἕκαστος βραχὺ\n\nλάβῃ. ",
            "7":"\n λέγει αὐτῷ εἷς ἐκ τῶν μαθητῶν αὐτοῦ, Ἀνδρέας\n\nὁ ἀδελφὸς Σίμωνος Πέτρου ",
            "8":"\n Ἔστιν παιδάριον ὧδε ὃς\n\nἔχει πέντε ἄρτους κριθίνους καὶ δύο ὀψάρια· ἀλλὰ ταῦτα\n\nτί ἐστιν εἰς τοσούτους; ",
            "9":"\n εἶπεν ὁ Ἰησοῦς Ποιήσατε τοὺς\n\nἀνθρώπους ἀναπεσεῖν. ἦν δὲ χόρτος πολὺς ἐν τῷ τόπῳ.\n\n\n\n ἀνέπεσαν οὖν οἱ ἄνδρες τὸν ἀριθμὸν ὡς πεντακισχίλιοι. ",
            "10":"\n ἔλαβεν οὖν τοὺς ἄρτους ὁ Ἰησοῦς καὶ εὐχαριστήσας διέδωκεν\n\nτοῖς ἀνακειμένοις, ὁμοίως καὶ ἐκ τῶν ὀψαρίων ὅσον\n\nἤθελον. ",
            "11":"\n ὡς δὲ ἐνεπλήσθησαν λέγει τοῖς μαθηταῖς αὐτοῦ\n\nΣυναγάγετε τὰ περισσεύσαντα κλάσματα, ἵνα μή τι ἀπόληται. ",
            "12":"\n συνήγαγον οὖν, \n\nκαὶ ἐγέμισαν δώδεκα κοφίνους\n\nκλασμάτων ἐκ τῶν πέντε ἄρτων τῶν κριθίνων ἃ ἐπερίσσευσαν \n\nτοῖς βεβρωκόσιν. ",
            "13":"\n Οἱ οὖν ἄνθρωποι\n\n\n\n ἰδόντες ἃ ἐποίησεν σημεῖα ἔλεγον ὅτι Οὗτός ἐστιν\n\nἀληθῶς ὁ προφήτης ὁ ἐρχόμενος εἰς τὸν κόσμον. ",
            "14":"\n Ἰησοῦς\n\nοὖν γνοὺς ὅτι μέλλουσιν ἔρχεσθαι καὶ ἁρπάζειν αὐτὸν ἵνα\n\nποιήσωσιν βασιλέα ἀνεχώρησεν πάλιν εἰς τὸ ὄρος αὐτὸς\n\nμόνος. ",
            "15":"\n Ὡς δὲ ὀψία ἐγένετο κατέβησαν οἱ μαθηταὶ\n\nαὐτοῦ ἐπὶ τὴν θάλασσαν, ",
            "16":"\n καὶ ἐμβάντες εἰς πλοῖον\n\nἤρχοντο πέραν τῆς θαλάσσης εἰς Καφαρναούμ. καὶ σκοτία ",
            "17":"\n ἤδη ἐγεγόνει καὶ οὔπω ἐληλύθει πρὸς αὐτοὺς ὁ Ἰησοῦς,\n\nἥ τε θάλασσα ἀνέμου μεγάλου πνέοντος διεγείρετο. ",
            "18":"\n ἐληλακότες\n\nοὖν ὡς σταδίους εἴκοσι πέντε ἢ τριάκοντα θεωροῦσιν \n\nτὸν Ἰησοῦν περιπατοῦντα ἐπὶ τῆς θαλάσσης καὶ\n\nἐγγὺς τοῦ πλοίου γινόμενον, καὶ ἐφοβήθησαν. ",
            "19":"\n ὁ δὲ λέγει\n\nαὐτοῖς Ἐγώ εἰμι, μὴ φοβεῖσθε. ",
            "20":"\n ἤθελον οὖν λαβεῖν\n\nαὐτὸν εἰς τὸ πλοῖον, καὶ εὐθέως ἐγένετο τὸ πλοῖον ἐπὶ τῆς\n\nγῆς εἰς ἣν ὑπῆγον.\n ",
            "21":"\n \n Τῇ ἐπαύριον ὁ ὄχλος ὁ ἑστηκὼς πέραν τῆς θαλάσσης\n\n\n\nεἶδον ὅτι πλοιάριον ἄλλο οὐκ ἦν ἐκεῖ εἰ μὴ ἕν, καὶ ὅτι οὐ \n\nσυνεισῆλθεν τοῖς μαθηταῖς αὐτοῦ ὁ Ἰησοῦς εἰς τὸ πλοῖον\n\nἀλλὰ μόνοι οἱ μαθηταὶ αὐτοῦ ἀπῆλθον· ",
            "22":"\n ἀλλὰ ἦλθεν πλοῖα\n\nἐκ Τιβεριάδος ἐγγὺς τοῦ τόπου ὅπου ἔφαγον τὸν ἄρτον\n\nεὐχαριστήσαντος τοῦ κυρίου. ",
            "23":"\n ὅτε οὖν εἶδεν ὁ ὄχλος ὅτι\n\nἸησοῦς οὐκ ἔστιν ἐκεῖ οὐδὲ οἱ μαθηταὶ αὐτοῦ, ἐνέβησαν\n\nαὐτοὶ εἰς τὰ πλοιάρια καὶ ἦλθον εἰς Καφαρναοὺμ ζητοῦντες \n\nτὸν Ἰησοῦν. ",
            "24":"\n καὶ εὑρόντες αὐτὸν πέραν τῆς θαλάσσης\n\nεἶπον αὐτῷ Ῥαββεί, \n\nπότε ὧδε γέγονας; ",
            "25":"\n ἀπεκρίθη αὐτοῖς\n\nὁ Ἰησοῦς καὶ εἶπεν Ἀμὴν ἀμὴν λέγω ὑμῖν, ζητεῖτέ με\n\nοὐχ ὅτι εἴδετε σημεῖα ἀλλʼ ὅτι ἐφάγετε ἐκ τῶν ἄρτων καὶ\n\nἐχορτάσθητε· ",
            "26":"\n ἐργάζεσθε μὴ τὴν βρῶσιν τὴν ἀπολλυμένην\n\nἀλλὰ τὴν βρῶσιν τὴν μένουσαν εἰς ζωὴν αἰώνιον, ἣν ὁ υἱὸς\n\nτοῦ ἀνθρώπου ὑμῖν δώσει, τοῦτον γὰρ ὁ πατὴρ ἐσφράγισεν\n\nὁ θεός. ",
            "27":"\n εἶπον οὖν πρὸς αὐτόν Τί ποιῶμεν ἵνα ἐργαζώμεθα \n\nτὰ ἔργα τοῦ θεοῦ; ",
            "28":"\n ἀπεκρίθη ὁ Ἰησοῦς καὶ εἶπεν\n\nαὐτοῖς Τοῦτό ἐστιν τὸ ἔργον τοῦ θεοῦ ἵνα πιστεύητε εἰς\n\nὃν ἀπέστειλεν ἐκεῖνος. ",
            "29":"\n εἶπον οὖν αὐτῷ Τί οὖν ποιεῖς σὺ\n\nσημεῖον, \n\nἵνα ἴδωμεν καὶ πιστεύσωμέν σοι; τί ἐργάζῃ; ",
            "30":"\n οἱ\n\nπατέρες ἡμῶν τὸ μάννα ἔφαγον ἐν τῇ ἐρήμῳ, καθώς ἐστιν\n\nγεγραμμένον\n Ἄρτον ἐκ τοῦ οὐρανοῦ ἔδωκεν αὐτοῖς φαγεῖν. ",
            "31":"\n εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς Ἀμὴν ἀμὴν λέγω\n\nὑμῖν, οὐ Μωυσῆς ἔδωκεν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ, \n\nἀλλʼ ὁ πατήρ μου δίδωσιν ὑμῖν τὸν ἄρτον ἐκ τοῦ οὐρανοῦ\n\nτὸν ἀληθινόν· ",
            "32":"\n ὁ γὰρ ἄρτος τοῦ θεοῦ ἐστὶν ὁ καταβαίνων\n\nἐκ τοῦ οὐρανοῦ καὶ ζωὴν διδοὺς τῷ κόσμῳ. ",
            "33":"\n εἶπον οὖν πρὸς\n\nαὐτόν Κύριε, πάντοτε δὸς ἡμῖν τὸν ἄρτον τοῦτον. ",
            "34":"\n εἶπεν\n\nαὐτοῖς ὁ Ἰησοῦς Ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς· ὁ ἐρχόμενος\n\nπρὸς ἐμὲ οὐ μὴ πεινάσῃ, καὶ ὁ πιστεύων εἰς ἐμὲ οὐ μὴ\n\nδιψήσει πώποτε. ",
            "35":"\n ἀλλʼ εἶπον ὑμῖν ὅτι καὶ ἑωράκατέ [με]\n\nκαὶ οὐ πιστεύετε. ",
            "36":"\n Πᾶν ὃ δίδωσίν μοι ὁ πατὴρ πρὸς ἐμὲ\n\nἥξει, \n\nκαὶ τὸν ἐρχόμενον πρός με οὐ μὴ ἐκβάλω ἔξω, ",
            "37":"\n ὅτι\n \n καταβέβηκα ἀπὸ τοῦ οὐρανοῦ οὐχ ἵνα ποιῶ τὸ θέλημα τὸ\n\nἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με· ",
            "38":"\n τοῦτο δέ ἐστιν\n\nτὸ θέλημα τοῦ πέμψαντός με ἵνα πᾶν ὃ δέδωκέν μοι μὴ\n\nἀπολέσω ἐξ αὐτοῦ ἀλλὰ ἀναστήσω αὐτὸ τῇ ἐσχάτῃ ἡμέρᾳ. ",
            "39":"\n τοῦτο γάρ ἐστιν τὸ θέλημα τοῦ πατρός μου ἵνα πᾶς ὁ θεωρῶν\n\nτὸν υἱὸν καὶ πιστεύων εἰς αὐτὸν ἔχῃ ζωὴν αἰώνιον, καὶ\n\nἀναστήσω αὐτὸν ἐγὼ τῇ ἐσχάτῃ ἡμέρᾳ. ",
            "40":"\n Ἐγόγγυζον\n\nοὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι εἶπεν Ἐγώ εἰμι\n\n\n\n ὁ ἄρτος ὁ καταβὰς ἐκ τοῦ οὐρανοῦ, \n\nκαὶ ἔλεγον ",
            "41":"\n Οὐχὶ\n\nοὗτός ἐστιν Ἰησοῦς ὁ υἱὸς Ἰωσήφ, οὗ ἡμεῖς οἴδαμεν τὸν\n\nπατέρα καὶ τὴν μητέρα; πῶς νῦν λέγει ὅτι Ἐκ τοῦ οὐρανοῦ \n\nκαταβέβηκα; ",
            "42":"\n ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Μὴ\n\n\n\n γογγύζετε μετʼ ἀλλήλων. ",
            "43":"\n οὐδεὶς δύναται ἐλθεῖν πρός με\n\nἐὰν μὴ ὁ πατὴρ ὁ πέμψας με ἑλκύσῃ αὐτόν, κἀγὼ ἀναστήσω \n\nαὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ. ",
            "44":"\n ἔστιν γεγραμμένον ἐν\n\nτοῖς προφήταις\n Καὶ ἔσονται πάντες. διδακτοὶ θεοῦ· \n πᾶς\n\nὁ ἀκούσας παρὰ τοῦ πατρὸς καὶ μαθὼν ἔρχεται πρὸς ἐμέ. ",
            "45":"\n οὐχ ὅτι τὸν πατέρα ἑώρακέν τις εἰ μὴ ὁ ὢν παρὰ [τοῦ] θεοῦ,\n\nοὗτος ἑώρακεν τὸν πατέρα. ",
            "46":"\n ἀμὴν ἀμὴν λέγω ὑμῖν, ὁ\n\nπιστεύων ἔχει ζωὴν αἰώνιον. ",
            "47":"\n ἐγώ εἰμι ὁ ἄρτος τῆς ζωῆς· ",
            "48":"\n οἱ πατέρες ὑμῶν ἔφαγον ἐν τῇ ἐρήμῳ τὸ μάννα καὶ ἀπέθανον· ",
            "49":"\n οὗτός ἐστιν ὁ ἄρτος ὁ ἐκ τοῦ οὐρανοῦ καταβαίνων\n\n\n\n ἵνα τις ἐξ αὐτοῦ φάγῃ καὶ μὴ ἀποθάνῃ· ",
            "50":"\n ἐγώ εἰμι ὁ\n\nἄρτος ὁ ζῶν ὁ ἐκ τοῦ οὐρανοῦ καταβάς· ἐάν τις φάγῃ\n\n\n\n ἐκ τούτου τοῦ ἄρτου ζήσει εἰς τὸν αἰῶνα, καὶ ὁ ἄρτος\n\nδὲ ὃν ἐγὼ δώσω ἡ σάρξ μου ἐστὶν ὑπὲρ τῆς τοῦ κόσμου\n\nζωῆς. ",
            "51":"\n Ἐμάχοντο οὖν πρὸς ἀλλήλους οἱ Ἰουδαῖοι\n\nλέγοντες Πῶς δύναται οὗτος ἡμῖν δοῦναι τὴν σάρκα\n\n[αὐτοῦ] φαγεῖν; ",
            "52":"\n εἶπεν οὖν αὐτοῖς [ὁ] Ἰησοῦς Ἀμὴν ἀμὴν\n\nλέγω ὑμῖν, ἐὰν μὴ φάγητε τὴν σάρκα τοῦ υἱοῦ τοῦ ἀνθρώπου \n\nκαὶ πίητε αὐτοῦ τὸ αἷμα, οὐκ ἔχετε ζωὴν ἐν ἑαυτοῖς. ",
            "53":"\n ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ αἷμα ἔχει ζωὴν\n\nαἰώνιον, \n\nκἀγὼ ἀναστήσω αὐτὸν τῇ ἐσχάτῃ ἡμέρᾳ· ",
            "54":"\n ἡ γὰρ\n \n σάρξ μου ἀληθής ἐστι βρῶσις, καὶ τὸ αἷμά μου ἀληθής\n\nἐστι πόσις. ",
            "55":"\n ὁ τρώγων μου τὴν σάρκα καὶ πίνων μου τὸ\n\nαἷμα ἐν ἐμοὶ μένει κἀγὼ ἐν αὐτῷ. ",
            "56":"\n καθὼς ἀπέστειλέν με \n\nὁ ζῶν πατὴρ κἀγὼ ζῶ διὰ τὸν πατέρα, καὶ ὁ τρώγων με\n\nκἀκεῖνος ζήσει διʼ ἐμέ. ",
            "57":"\n οὗτός ἐστιν ὁ ἄρτος ὁ ἐξ οὐρανοῦ\n\nκαταβάς, οὐ καθὼς ἔφαγον οἱ πατέρες καὶ ἀπέθανον· ὁ τρώγων \n\nτοῦτον τὸν ἄρτον ζήσει εἰς τὸν αἰῶνα. ",
            "58":"\n Ταῦτα εἶπεν\n\nἐν συναγωγῇ διδάσκων ἐν Καφαρναούμ. ",
            "59":"\n Πολλοὶ \n\nοὖν ἀκούσαντες ἐκ τῶν μαθητῶν αὐτοῦ εἶπαν Σκληρός \n\nἐστιν ὁ λόγος οὗτος· τίς δύναται αὐτοῦ ἀκούειν; ",
            "60":"\n εἰδὼς δὲ ὁ Ἰησοῦς ἐν ἑαυτῷ ὅτι γογγύζουσιν περὶ τούτου\n\nοἱ μαθηταὶ αὐτοῦ εἶπεν αὐτοῖς Τοῦτο ὑμᾶς σκανδαλίζει; ",
            "61":"\n ἐὰν οὖν θεωρῆτε τὸν υἱὸν τοῦ ἀνθρώπου ἀναβαίνοντα ὅπου\n\nἦν τὸ πρότερον; ",
            "62":"\n τὸ πνεῦμά ἐστιν τὸ ζωοποιοῦν, \n\nἡ σὰρξ\n\nοὐκ ὠφελεῖ οὐδέν· τὰ ῥήματα ἃ ἐγὼ λελάληκα ὑμῖν πνεῦμά\n\nἐστιν καὶ ζωή ἐστιν· ",
            "63":"\n ἀλλὰ εἰσὶν ἐξ ὑμῶν τινὲς οἳ οὐ πιστεύουσιν. \n\nἬιδει γὰρ ἐξ ἀρχῆς ὁ Ἰησοῦς τίνες εἰσὶν οἱ μὴ\n\nπιστεύοντες καὶ τίς ἐστιν ὁ παραδώσων αὐτόν. ",
            "64":"\n καὶ ἔλεγεν\n\nΔιὰ τοῦτο εἴρηκα ὑμῖν ὅτι οὐδεὶς δύναται ἐλθεῖν πρός με\n\nἐὰν μὴ ᾖ δεδομένον αὐτῷ ἐκ τοῦ πατρός. ",
            "65":"\n Ἐκ\n\nτούτου πολλοὶ ἐκ τῶν μαθητῶν αὐτοῦ ἀπῆλθον εἰς τὰ ὀπίσω \n\nκαὶ οὐκέτι μετʼ αὐτοῦ περιεπάτουν. ",
            "66":"\n Εἶπεν οὖν ὁ Ἰησοῦς\n\nτοῖς δώδεκα Μὴ καὶ ὑμεῖς θέλετε ὑπάγειν; ",
            "67":"\n ἀπεκρίθη αὐτῷ \n\nΣίμων Πέτρος Κύριε, πρὸς τίνα ἀπελευσόμεθα; ῥήματα\n\nζωῆς αἰωνίου ἔχεις, ",
            "68":"\n καὶ ἡμεῖς πεπιστεύκαμεν καὶ ἐγνώκαμεν \n\nὅτι σὺ εἶ ὁ ἅγιος τοῦ θεοῦ. ",
            "69":"\n ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς\n\nΟὐκ ἐγὼ ὑμᾶς τοὺς δώδεκα ἐξελεξάμην; καὶ ἐξ ὑμῶν εἷς διάβολός \n\nἐστιν. ",
            "70":"\n ἔλεγεν δὲ τὸν Ἰούδαν Σίμωνος Ἰσκαριώτου·\n\nοὗτος γὰρ ἔμελλεν παραδιδόναι αὐτόν, εἷς ἐκ τῶν δώδεκα."
        },
        "6":{
            "0":"\n \n ΚΑΙ ΜΕΤΑ ΤΑΥΤΑ περιεπάτει [ὁ] Ἰησοῦς ἐν τῇ\n \n Γαλιλαίᾳ, οὐ γὰρ ἤθελεν ἐν τῇ Ἰουδαίᾳ περιπατεῖν, ὅτι ἐζήτουν \n\nαὐτὸν οἰ Ἰουδαῖοι ἀποκτεῖναι. ",
            "1":"\n ἦν δὲ ἐγγὺς ἡ ἑορτὴ τῶν\n\nἸουδαίων ἡ σκηνοπηγία. ",
            "2":"\n εἶπον οὖν πρὸς αὐτὸν οἱ ἀδελφοὶ\n\nαὐτοῦ Μετάβηθι ἐντεῦθεν καὶ ὕπαγε εἰς τὴν Ἰουδαίαν,\n\n\n\n ἵνα καὶ οἱ μαθηταί σου θεωρήσουσιν [σοῦ] τὰ ἔργα ἃ ποιεῖς· ",
            "3":"\n οὐδεὶς γάρ τι ἐν κρυπτῷ ποιεῖ καὶ ζητεῖ αὐτὸς ἐν παρρησίᾳ\n\nεἶναι· εἰ ταῦτα ποιεῖς, \n\nφανέρωσον σεαυτὸν τῷ κόσμῳ. ",
            "4":"\n οὐδὲ γὰρ οἱ ἀδελφοὶ αὐτοῦ ἐπίστευον εἰς αὐτόν. ",
            "5":"\n λέγει οὖν\n\nαὐτοῖς ὁ Ἰησοῦς Ὁ καιρὸς ὁ ἐμὸς οὔπω πάρεστιν, ὁ δὲ\n\nκαιρὸς ὁ ὑμέτερος πάντοτέ ἐστιν ἕτοιμος. ",
            "6":"\n οὐ δύναται ὁ\n\nκόσμος μισεῖν ὑμᾶς, ἐμὲ δὲ μισεῖ, ὅτι ἐγὼ μαρτυρῶ περὶ\n\nαὐτοῦ ὅτι τὰ ἔργα αὐτοῦ πονηρά ἐστιν. ",
            "7":"\n ὑμεῖς ἀνάβητε\n\n\n\n εἰς τὴν ἑορτήν· ἐγὼ οὔπω ἀναβαίνω εἰς τὴν ἑορτὴν ταύτην, \n\nὅτι ὁ ἐμὸς καιρὸς οὔπω πεπλήρωται. ",
            "8":"\n ταῦτα δὲ\n\n\n\n εἰπὼν αὐτοῖς ἔμεινεν ἐν τῇ Γαλιλαίᾳ. ",
            "9":"\n Ὡς\n\nδὲ ἀνέβησαν οἰ ἀδελφοὶ αὐτοῦ εἰς τὴν ἑορτήν, τότε καὶ\n\nαὐτὸς ἀνέβη, οὐ φανερῶς ἀλλὰ ὡς ἐν κρυπτῷ. ",
            "10":"\n οἱ οὖν\n\nἸουδαῖοι ἐζήτουν αὐτὸν ἐν τῇ ἑορτῇ καὶ ἔλεγον Ποῦ\n\nἐστὶν ἐκεῖνος; ",
            "11":"\n καὶ γογγυσμὸς περὶ αὐτοῦ ἦν πολὺς ἐν\n\nτοῖς ὄχλοις· οἱ μὲν ἔλεγον ὅτι Ἀγαθός ἐστιν, ἄλλοι [δὲ]\n\nἔλεγον Οὔ, ἀλλὰ πλανᾷ τὸν ὄχλον. ",
            "12":"\n οὐδεὶς μέντοι\n\nπαρρησίᾳ ἐλάλει περὶ αὐτοῦ διὰ τὸν φόβον τῶν Ἰουδαίων. ",
            "13":"\n \n Ἤδη δὲ τῆς ἑορτῆς μεσούσης ἀνέβη Ἰησοῦς εἰς τὸ\n\nἱερὸν καὶ ἐδίδασκεν. ",
            "14":"\n ἐθαύμαζον οὖν οἱ Ἰουδαῖοι λέγοντες\n\nΠῶς οὗτος γράμματα οἶδεν μὴ μεμαθηκώς; ",
            "15":"\n ἀπεκρίθη\n\nοὖν αὐτοῖς Ἰησοῦς καὶ εἶπεν Ἡ ἐμὴ διδαχὴ οὐκ ἔστιν \n\nἐμὴ ἀλλὰ τοῦ πέμψαντός με· ",
            "16":"\n ἐάν τις θέλῃ τὸ θέλημα\n\nαὐτοῦ ποιεῖν, γνώσεται περὶ τῆς διδαχῆς πότερον ἐκ\n\nτοῦ θεοῦ ἐστὶν ἢ ἐγὼ ἀπʼ ἐμαυτοῦ λαλῶ. ",
            "17":"\n ὁ ἀφʼ ἑαυτοῦ\n\nλαλῶν τὴν δόξαν τὴν ἰδίαν ζητεῖ· ὁ δὲ ζητῶν τὴν\n\nδόξαν τοῦ πέμψαντος αὐτὸν οὗτος ἀληθής ἐστιν καὶ\n\n\n\n ἀδικία ἐν αὐτῷ οὐκ ἔστιν. ",
            "18":"\n οὐ Μωυσῆς ἔδωκεν ὑμῖν τὸν\n \n νόμον; καὶ οὐδεὶς ἐξ ὑμῶν ποιεῖ τὸν νόμον. τί με ζητεῖτε\n\nἀποκτεῖναι; ",
            "19":"\n ἀπεκρίθη ὁ ὄχλος Δαιμόνιον ἔχεις· τίς σε\n\nζητεῖ ",
            "20":"\n ἀποκτεῖναι; ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτοῖς Ἓν\n\nἔργον ἐποίησα καὶ πάντες θαυμάζετε. ",
            "21":"\n διὰ τοῦτο Μωυσῆς\n\nδέδωκεν ὑμῖν τὴν περιτομήν, — οὐχ ὅτι ἐκ τοῦ Μωυσέως\n\nἐστὶν ἀλλʼ ἐκ τῶν πατέρων, — καὶ [ἐν] σαββάτῳ περιτέμνετε\n\nἄνθρωπον. ",
            "22":"\n εἰ περιτομὴν λαμβάνει [ὁ] ἄνθρωπος ἐν σαββάτῳ \n\nἵνα μὴ λυθῇ ὁ νόμος Μωυσέως, ἐμοὶ χολᾶτε ὅτι\n\nὅλον ἄνθρωπον ὑγιῆ ἐποίησα ἐν σαββάτῳ; ",
            "23":"\n μὴ κρίνετε\n\nκατʼ ὄψιν, ἀλλὰ τὴν δικαίαν κρίσιν κρίνετε. ",
            "24":"\n Ἔλεγον \n\nοὖν τινὲς ἐκ τῶν Ἰεροσολυμειτῶν Οὐχ οὗτός ἐστιν\n\nὃν ζητοῦσιν ἀποκτεῖναι; ",
            "25":"\n καὶ ἴδε παρρησίᾳ λαλεῖ καὶ\n\nοὐδὲν αὐτῷ λέγουσιν· μή ποτε ἀληθῶς ἔγνωσαν οἱ ἄρχοντες \n\nὅτι οὗτός ἐστιν ὁ χριστός; ",
            "26":"\n ἀλλὰ τοῦτον οἴδαμεν πόθεν\n\nἐστίν· ὁ δὲ χριστὸς ὅταν ἔρχηται οὐδεὶς γινώσκει πόθεν\n\nἐστίν. ",
            "27":"\n Ἔκραξεν οὖν ἐν τῷ ἱερῷ διδάσκων [ὁ] Ἰησοῦς καὶ\n\nλέγων Κἀμὲ οἴδατε καὶ οἴδατε πόθεν εἰμί· καὶ ἀπʼ ἐμαυτοῦ \n\nοὐκ ἐλήλυθα, ἀλλʼ ἔστιν ἀληθινὸς ὁ πέμψας με, ὃν\n\nὑμεῖς οὐκ οἴδατε· ",
            "28":"\n ἐγὼ οἶδα αὐτόν, \n\nὅτι παρʼ αὐτοῦ εἰμὶ κἀκεῖνός \n\nμε ἀπέστειλεν. ",
            "29":"\n Ἐζήτουν οὖν αὐτὸν πιάσαι, καὶ\n\nοὐδεὶς ἐπέβαλεν ἐπʼ αὐτὸν τὴν χεῖρα, ὅτι οὔπω ἐληλύθει\n\nἡ ὥρα αὐτοῦ. ",
            "30":"\n Ἐκ τοῦ ὄχλου δὲ πολλοὶ ἐπίστευσαν εἰς\n\nαὐτόν, καὶ ἔλεγον Ὁ χριστὸς ὅταν ἔλθῃ μὴ πλείονα σημεῖα \n\nποιήσει ὧν οὗτος ἐποίησεν; ",
            "31":"\n Ἤκουσαν\n\nοἱ Φαρισαῖοι τοῦ ὄχλου γογγύζοντος περὶ αὐτοῦ ταῦτα, καὶ\n\nἀπέστειλαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ὑπηρέτας ἵνα\n\nπιάσωσιν αὐτόν. ",
            "32":"\n εἶπεν οὖν ὁ Ἰησοῦς Ἔτι χρόνον μικρὸν\n\nμεθʼ ὑμῶν εἰμὶ καὶ ὑπάγω πρὸς τὸν πέμψαντά με. ",
            "33":"\n ζητήσετέ \n\nμε καὶ οὐχ εὑρήσετέ με, καὶ ὅπου εἰμὶ ἐγὼ ὑμεῖς οὐ\n\nδύνασθε ἐλθεῖν. ",
            "34":"\n εἶπον οὖν οἱ Ἰουδαῖοι πρὸς ἑαυτούς Ποῦ\n\nοὗτος μέλλει πορεύεσθαι ὅτι ἡμεῖς οὐχ εὑρήσομεν αὐτόν;\n\nμὴ εἰς τὴν διασπορὰν τῶν Ἑλλήνων μέλλει πορεύεσθαι\n\nκαὶ διδάσκειν τοὺς Ἕλληνας; ",
            "35":"\n τίς ἐστιν ὁ λόγος οὗτος ὃν\n \n εἶπε Ζητήσετέ με καὶ οὐχ εὑρήσετέ με καὶ ὅπου εἰμὶ\n\nἐγὼ ὑμεῖς οὐ δύνασθε ἐλθεῖν; ",
            "36":"\n \n Ἐν δὲ τῇ ἐσχάτῃ ἡμέρᾳ τῇ μεγάλῃ τῆς ἑορτῆς ἱστήκει\n\nὁ Ἰησοῦς, καὶ ἔκραξεν λέγων Ἐάν τις διψᾷ ἐρχέσθω\n\nπρός με καὶ πινέτω. ",
            "37":"\n ὁ πιστεύων εἰς ἐμέ, καθὼς εἶπεν ἡ\n\nγραφή, ποταμοὶ ἐκ τῆς κοιλίας αὐτοῦ ῥεύσουσιν ὕδατος ζῶντος. ",
            "38":"\n Τοῦτο δὲ εἶπεν περὶ τοῦ πνεύματος οὗ\n\nἔμελλον λαμβάνειν οἱ πιστεύσαντες εἰς αὐτόν· οὔπω\n\n\n\n γὰρ ἦν πνεῦμα, ὅτι Ἰησοῦς οὔπω ἐδοξάσθη. ",
            "39":"\n Ἐκ τοῦ\n\nὄχλου οὖν ἀκούσαντες τῶν λόγων τούτων ἔλεγον [ὅτι] Οὗτός \n\nἐστιν ἀληθῶς ὁ προφήτης· ",
            "40":"\n ἄλλοι ἔλεγον Οὗτός\n\nἐστιν ὁ χριστός· οἱ δὲ ἔλεγον Μὴ γὰρ ἐκ τῆς Γαλιλαίας\n\nὁ χριστὸς ἔρχεται; ",
            "41":"\n οὐχ ἡ γραφὴ εἶπεν ὅτι ἐκ\n τοῦ σπέρματος Δαυείδ, \n καὶ\n ἀπὸ Βηθλεὲμ \n τῆς κώμης ὅπου ἦν\n\nΔαυείδ,\n ἔρχεται \n ὁ χριστός; ",
            "42":"\n σχίσμα οὖν ἐγένετο ἐν τῷ\n\nὄχλῳ διʼ αὐτόν. ",
            "43":"\n τινὲς δὲ ἤθελον ἐξ αὐτῶν πιάσαι αὐτόν,\n\nἀλλʼ οὐδεὶς ἔβαλεν ἐπʼ αὐτὸν τὰς χεῖρας. ",
            "44":"\n Ἦλθον\n\nοὖν οἱ ὑπηρέται πρὸς τοὺς ἀρχιερεῖς καὶ Φαρισαίους,\n\nκαὶ εἶπον αὐτοῖς ἐκεῖνοι Διὰ τί οὐκ ἠγάγετε αὐτόν; ",
            "45":"\n ἀπεκρίθησαν οἱ ὑπηρέται Οὐδέποτε ἐλάλησεν οὕτως\n\nἄνθρωπος. ",
            "46":"\n ἀπεκρίθησαν οὖν [αὐτοῖς] οἱ Φαρισαῖοι Μὴ\n\nκαὶ ὑμεῖς πεπλάνησθε; ",
            "47":"\n μή τις ἐκ τῶν ἀρχόντων ἐπίστευσεν\n\nεἰς αὐτὸν ἢ ἐκ τῶν Φαρισαίων; ",
            "48":"\n ἀλλὰ ὁ ὄχλος οὗτος\n\nὁ μὴ γινώσκων τὸν νόμον ἐπάρατοί εἰσιν. ",
            "49":"\n λέγει Νικόδημος\n\nπρὸς αὐτούς, ὁ ἐλθὼν πρὸς αὐτὸν πρότερον, εἷς ὢν\n\nἐξ αὐτῶν ",
            "50":"\n Μὴ ὁ νόμος ἡμῶν κρίνει τὸν ἄνθρωπον ἐὰν\n\nμὴ ἀκούσῃ πρῶτον παρʼ αὐτοῦ καὶ γνῷ τί ποιεῖ; ",
            "51":"\n ἀπεκρίθησαν\n\nκαὶ εἶπαν αὐτῷ Μὴ καὶ σὺ ἐκ τῆς Γαλιλαίας\n\nεἶ; ἐραύνησον καὶ ἴδε ὅτι ἐκ τῆς Γαλιλαίας προφήτης οὐκ ἐγείρεται ",
            "52":"\n \n ⟦ΚΑΙ ΕΠΟΡΕΥΘΗΣΑΝ ἕκαστος εἰς τὸν οἶκον αὐτοῦ,"
        },
        "7":{
            "0":"\n Ἰησοῦς δὲ ἐπορεύθη εἰς τὸ Ὄρος τῶν Ἐλαιῶν. ",
            "1":"\n Ὄρθρου\n\nδὲ πάλιν παρεγένετο εἰς τὸ ἱερόν[, \n\nκαὶ πᾶς ὁ λαὸς ἤρχετο \n\nπρὸς αὐτόν, καὶ καθίσας ἐδίδασκεν αὐτούς]. ",
            "2":"\n Ἄγουσιν δὲ\n\nοἱ γραμματεῖς καὶ οἱ Φαρισαῖοι γυναῖκα ἐπὶ μοιχείᾳ κατειλημμένην, \n\nκαὶ στήσαντες αὐτὴν ἐν μέσῳ ",
            "3":"\n λέγουσιν αὐτῷ \n\nΔιδάσκαλε, αὕτη ἡ γυνὴ κατείληπται ἐπʼ αὐτοφώρῳ μοιχευομένη· ",
            "4":"\n ἐν δὲ τῷ νόμῳ [ἡμῖν] Μωυσῆς ἐνετείλατο τὰς\n\nτοιαύτας λιθάζειν· σὺ οὖν τί λέγεις; ",
            "5":"\n [τοῦτο δὲ ἔλεγον \n\nπειράζοντες αὐτόν, ἵνα ἔχωσιν κατηγορεῖν αὐτοῦ.] ὁ δὲ\n\nἸησοῦς κάτω κύψας τῷ δακτύλῳ κατέγραφεν εἰς τὴν γῆν. ",
            "6":"\n ὡς δὲ ἐπέμενον ἐρωτῶντες [αὐτόν], \n\nἀνέκυψεν καὶ εἶπεν\n\n[αὐτοῖς] Ὁ ἀναμάρτητος ὑμῶν πρῶτος ἐπʼ αὐτὴν βαλέτω \n\nλίθον· ",
            "7":"\n καὶ πάλιν κατακύψας ἔγραφεν εἰς τὴν γῆν. ",
            "8":"\n οἱ δὲ ἀκούσαντες ἐξήρχοντο εἷς καθʼ εἷς ἀρξάμενοι ἀπὸ τῶν\n\nπρεσβυτέρων, καὶ κατελείφθη μόνος, καὶ ἡ γυνὴ ἐν μέσῳ \n\nοὖσα. ",
            "9":"\n ἀνακύψας δὲ ὁ Ἰησοῦς εἶπεν αὐτῇ Γύναι, ποῦ \n\nεἰσίν; οὐδείς σε κατέκρινεν; ",
            "10":"\n ἡ δὲ εἶπεν Οὐδείς, κύριε. \n\n\n\nεἶπεν δὲ ὁ Ἰησοῦς Οὐδὲ ἐγώ σε κατακρίνω· πορεύου,\n\nἀπὸ τοῦ νῦν μηκέτι ἁμάρτανε.⟧\n\n\n\n\n\n οὐκ ἐγείρεται. ",
            "11":"\n \n Πάλιν οὖν αὐτοῖς ἐλάλησεν [ὁ] Ἰησοῦς λέγων Ἐγώ\n\nεἰμι τὸ φῶς τοῦ κόσμου· ὁ ἀκολουθῶν μοι οὐ μὴ περιπατήσῃ\n \n ἐν τῇ σκοτίᾳ, ἀλλʼ ἕξει τὸ φῶς τῆς ζωῆς. ",
            "12":"\n εἶπον οὖν αὐτῷ οἱ Φαρισαῖοι Σὺ περὶ σεαυτοῦ μαρτυρεῖς· ",
            "13":"\n ἡ μαρτυρία σου οὐκ ἔστιν ἀληθής. \n\nἀπεκρίθη Ἰησοῦς\n\nκαὶ εἶπεν αὐτοῖς Κἂν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ,\n\n\n\nἀληθής ἐστιν ἡ μαρτυρία μου, ὅτι οἶδα πόθεν ἦλθον \n\nκαὶ ποῦ ὑπάγω· ὑμεῖς δὲ οὐκ οἴδατε πόθεν ἔρχομαι\n\nἢ ποῦ ὑπάγω. ",
            "14":"\n ὑμεῖς κατὰ τὴν σάρκα κρίνετε, ἐγὼ οὐ\n\nκρίνω οὐδένα. ",
            "15":"\n καὶ ἐὰν κρίνω δὲ ἐγώ, ἡ κρίσις ἡ ἐμὴ\n\nἀληθινή ἐστιν, ὅτι μόνος οὐκ εἰμί, ἀλλʼ ἐγὼ καὶ ὁ πέμψας \n\nμε [πατήρ]. ",
            "16":"\n καὶ ἐν τῷ νόμῳ δὲ τῷ ὑμετέρῳ γέγραπται \n\nὅτι δύο ἀνθρώπων ἡ μαρτυρία ἀληθής ἐστιν. ",
            "17":"\n ἐγώ\n\nεἰμι ὁ μαρτυρῶν περὶ ἐμαυτοῦ καὶ μαρτυρεῖ περὶ ἐμοῦ\n\nὁ πέμψας με πατήρ. ",
            "18":"\n ἔλεγον οὖν αὐτῷ Ποῦ ἐστὶν ὁ\n\nπατήρ σου; ἀπεκρίθη Ἰησοῦς Οὔτε ἐμὲ οἴδατε οὔτε τὸν\n\nπατέρα μου· εἰ ἐμὲ ᾔδειτε, καὶ τὸν πατέρα μου ἂν\n\nᾔδειτε. ",
            "19":"\n Ταῦτα τὰ ῥήματα ἐλάλησεν ἐν τῷ γαζοφυλακίῳ\n\nδιδάσκων ἐν τῷ ἱερῷ· καὶ οὐδεὶς ἐπίασεν αὐτόν, ὅτι οὔπω\n\nἐληλύθει ἡ ὥρα αὐτοῦ. ",
            "20":"\n \n Εἶπεν οὖν πάλιν αὐτοῖς Ἐγὼ ὑπάγω καὶ ζητήσετέ\n\nμε, καὶ ἐν τῇ ἁμαρτίᾳ ὑμῶν ἀποθανεῖσθε· ὅπου ἐγὼ\n\nὑπάγω ὑμεῖς οὐ δύνασθε ἐλθεῖν. ",
            "21":"\n ἔλεγον οὖν οἰ Ἰουδαῖοι \n\nΜήτι ἀποκτενεῖ ἑαυτὸν ὅτι λέγει Ὅπου ἐγὼ ὑπάγω \n\nὑμεῖς οὐ δύνασθε ἐλθεῖν; ",
            "22":"\n καὶ ἔλεγεν αὐτοῖς Ὑμεῖς\n\nἐκ τῶν κάτω ἐστέ, ἐγὼ ἐκ τῶν ἄνω εἰμί· ὑμεῖς ἐκ τούτου \n\nτοῦ κόσμου ἐστέ, ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου τούτου. ",
            "23":"\n εἶπον οὖν ὑμῖν ὅτι ἀποθανεῖσθε ἐν ταῖς ἁμαρτίαις\n\nὑμῶν· ἐὰν γὰρ μὴ πιστεύσητε ὅτι ἐγώ εἰμι, ἀποθανεῖσθε \n\nἐν ταῖς ἁμαρτίαις ὑμῶν. ",
            "24":"\n ἔλεγον οὖν αὐτῷ Σὺ τίς εἶ;\n\nεἶπεν αὐτοῖς [ὁ] Ἰησοῦς Τὴν ἀρχὴν ὅτι καὶ λαλῶ ὑμῖν; ",
            "25":"\n πολλὰ ἔχω περὶ ὑμῶν λαλεῖν καὶ κρίνειν· ἀλλʼ ὁ πέμψας\n\nμε ἀληθής ἐστιν, κἀγὼ ἃ ἤκουσα παρʼ αὐτοῦ ταῦτα λαλῶ\n\nεἰς τὸν κόσμον. ",
            "26":"\n οὐκ ἔγνωσαν ὅτι τὸν πατέρα αὐτοῖς\n \n ἔλεγεν. ",
            "27":"\n εἶπεν οὖν ὁ Ἰησοῦς Ὅταν ὑψώσητε τὸν υἱὸν\n\n\n\n τοῦ ἀνθρώπου, τότε γνώσεσθε ὅτι ἐγώ εἰμι, καὶ ἀπʼ ἐμαυτοῦ \n\nποιῶ οὐδέν, ἀλλὰ καθὼς ἐδίδαξέν με ὁ πατὴρ\n\nταῦτα λαλῶ. ",
            "28":"\n καὶ ὁ πέμψας με μετʼ ἐμοῦ ἐστίν· οὐκ ἀφῆκέν\n\nμε μόνον, ὅτι ἐγὼ τὰ ἀρεστὰ αὐτῷ ποιῶ πάντοτε. ",
            "29":"\n Ταῦτα αὐτοῦ λαλοῦντος πολλοὶ ἐπίστευσαν εἰς αὐτόν. ",
            "30":"\n Ἔλεγεν οὖν ὁ Ἰησοῦς πρὸς τοὺς πεπιστευκότας\n\nαὐτῷ Ἰουδαίους Ἐὰν ὑμεῖς μείνητε ἐν τῷ λόγῳ \n\nτῷ ἐμῷ, \n\nἀληθῶς μαθηταί μού ἐστε, ",
            "31":"\n καὶ γνώσεσθε\n\nτὴν ἀλήθειαν, καὶ ἡ ἀλήθεια ἐλευθερώσει ὑμᾶς. ",
            "32":"\n ἀπεκρίθησαν\n\nπρὸς αὐτόν Σπέρμα Ἀβραάμ ἐσμεν καὶ οὐδενὶ\n\nδεδουλεύκαμεν πώποτε· πῶς σὺ λέγεις ὅτι Ἐλεύθεροι\n\nγενήσεσθε; ",
            "33":"\n ἀπεκρίθη αὐτοῖς [ὁ] Ἰησοῦς Ἀμὴν ἀμὴν\n\nλέγω ὑμῖν ὅτι πᾶς ὁ ποιῶν τὴν ἁμαρτίαν δοῦλός ἐστιν\n\n[τῆς ἁμαρτίας]· ",
            "34":"\n ὁ δὲ δοῦλος οὐ μένει ἐν τῇ οἰκίᾳ εἰς τὸν\n\nαἰῶνα· ὁ υἱὸς μένει εἰς τὸν αἰῶνα. ",
            "35":"\n ἐὰν οὖν ὁ υἱὸς ὑμᾶς\n\nἐλευθερώσῃ, ὄντως ἐλεύθεροι ἔσεσθε. ",
            "36":"\n οἶδα ὅτι σπέρμα\n\nἈβραάμ ἐστε· ἀλλὰ ζητεῖτέ με ἀποκτεῖναι, ὅτι ὁ λόγος\n\n\n\n ὁ ἐμὸς οὐ χωρεῖ ἐν ὑμῖν. ",
            "37":"\n ἃ ἐγὼ ἑώρακα παρὰ τῷ πατρὶ λαλῶ· καὶ ὑμεῖς οὖν ἃ ἠκούσατε παρὰ τοῦ πατρὸς\n\nποιεῖτε. ",
            "38":"\n ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Ὁ πατὴρ ἡμῶν\n\nἈβραάμ ἐστιν. λέγει αὐτοῖς [ὁ] Ἰησοῦς Εἰ τέκνα τοῦ\n\n\n\n Ἀβραάμ ἐστε, \n\nτὰ ἔργα τοῦ Ἀβραὰμ ποιεῖτε· ",
            "39":"\n νῦν δὲ\n\nζητεῖτέ με ἀποκτεῖναι, ἄνθρωπον ὃς τὴν ἀλήθειαν ὑμῖν\n\nλελάληκα ἣν ἤκουσα παρὰ τοῦ θεοῦ· τοῦτο Ἀβραὰμ\n\nοὐκ ἐποίησεν. ",
            "40":"\n ὑμεῖς ποιεῖτε τὰ ἔργα τοῦ πατρὸς ὑμῶν.\n\n\n\n εἶπαν αὐτῷ Ἡμεῖς ἐκ πορνείας οὐκ ἐγεννήθημεν· ἕνα\n\nπατέρα ἔχομεν τὸν θεόν. ",
            "41":"\n εἶπεν αὐτοῖς [ὁ] Ἰησοῦς Εἰ\n\nὁ θεὸς πατὴρ ὑμῶν ἦν ἠγαπᾶτε ἂν ἐμέ, ἐγὼ γὰρ ἐκ τοῦ\n\nθεοῦ ἐξῆλθον καὶ ἥκω· οὐδὲ γὰρ ἀπʼ ἐμαυτοῦ ἐλήλυθα,\n\nἀλλʼ ἐκεῖνός με ἀπέστειλεν. ",
            "42":"\n διὰ τί τὴν λαλιὰν τὴν ἐμήν\n\nοὐ γινώσκετε; ὅτι οὐ δύνασθε ἀκούειν τὸν λόγον τὸν ἐμόν. ",
            "43":"\n ὑμεῖς ἐκ τοῦ πατρὸς τοῦ διαβόλου ἐστὲ καὶ τὰς ἐπιθυμίας\n \n τοῦ πατρὸς ὑμῶν θέλετε ποιεῖν. ἐκεῖνος ἀνθρωποκτόνος \n\nἦν ἀπʼ ἀρχῆς, καὶ ἐν τῇ ἀληθείᾳ οὐκ ἔστηκεν, ὅτι\n\nοὐκ ἔστιν ἀλήθεια ἐν αὐτῷ. ὅταν λαλῇ τὸ ψεῦδος, ἐκ τῶν\n\nἰδίων λαλεῖ, ὅτι ψεύστης ἐστὶν καὶ ὁ πατὴρ αὐτοῦ. ",
            "44":"\n ἐγὼ\n\nδὲ ὅτι τὴν ἀλήθειαν λέγω, οὐ πιστεύετέ μοι. ",
            "45":"\n τίς ἐξ ὑμῶν\n\nἐλέγχει με περὶ ἁμαρτίας; εἰ ἀλήθειαν λέγω, διὰ τί\n\nὑμεῖς οὐ πιστεύετέ μοι; ",
            "46":"\n ὁ ὢν ἐκ τοῦ θεοῦ τὰ ῥήματα τοῦ\n\nθεοῦ ἀκούει· διὰ τοῦτο ὑμεῖς οὐκ ἀκούετε ὅτι ἐκ τοῦ θεοῦ\n\nοὐκ ἐστέ. ",
            "47":"\n ἀπεκρίθησαν οἱ Ἰουδαῖοι καὶ εἶπαν αὐτῷ Οὐ\n\nκαλῶς λέγομεν ἡμεῖς ὅτι Σαμαρείτης εἶ σὺ καὶ δαιμόνιον\n\nἔχεις; ",
            "48":"\n ἀπεκρίθη Ἰησοῦς Ἐγὼ δαιμόνιον οὐκ ἔχω, ἀλλὰ\n\nτιμῶ τὸν πατέρα μου, καὶ ὑμεῖς ἀτιμάζετέ με. ",
            "49":"\n ἐγὼ δὲ οὐ\n\nζητῶ τὴν δόξαν μου· ἔστιν ὁ ζητῶν καὶ κρίνων. ",
            "50":"\n Ἀμὴν\n\nἀμὴν λέγω ὑμῖν, ἐάν τις τὸν ἐμὸν λόγον τηρήσῃ, θάνατον\n\nοὐ μὴ θεωρήσῃ εἰς τὸν αἰῶνα. ",
            "51":"\n εἶπαν αὐτῷ οἱ Ἰουδαῖοι \n\nΝῦν ἐγνώκαμεν ὅτι δαιμόνιον ἔχεις. Ἀβραὰμ ἀπέθανεν \n\nκαὶ οἱ προφῆται, καὶ σὺ λέγεις Ἐάν τις τὸν\n\nλόγον μου τηρήσῃ, οὐ μὴ γεύσηται θανάτου εἰς τὸν\n\nαἰῶνα· ",
            "52":"\n μὴ σὺ μείζων εἶ τοῦ πατρὸς ἡμῶν Ἀβραάμ, \n\nὅστις\n\nἀπέθανεν; καὶ οἱ προφῆται ἀπέθανον· τίνα σεαυτὸν ποιεῖς; ",
            "53":"\n ἀπεκρίθη Ἰησοῦς Ἐὰν ἐγὼ δοξάσω ἐμαυτόν, \n\nἡ\n\nδόξα μου οὐδέν ἐστιν· ἔστιν ὁ πατήρ μου ὁ δοξάζων με,\n\nὃν ὑμεῖς λέγετε ὅτι θεὸς ὑμῶν ἐστίν, ",
            "54":"\n καὶ οὐκ ἐγνώκατε \n\nαὐτόν, ἐγὼ δὲ οἶδα αὐτόν· κἂν εἴπω ὅτι οὐκ οἶδα αὐτόν, \n\nἔσομαι ὅμοιος ὑμῖν ψεύστης· ἀλλὰ οἶδα αὐτὸν καὶ\n\nτὸν λόγον αὐτοῦ τηρῶ. ",
            "55":"\n Ἀβραὰμ ὁ πατὴρ ὑμῶν ἠγαλλιάσατο \n\nἵνα ἴδῃ τὴν ἡμέραν τὴν ἐμήν, καὶ εἶδεν καὶ\n\nἐχάρη. ",
            "56":"\n εἶπαν οὖν οἱ Ἰουδαῖοι πρὸς αὐτόν Πεντήκοντα\n\nἔτη οὔπω ἔχεις καὶ Ἀβραὰμ ἑώρακας; ",
            "57":"\n εἶπεν αὐτοῖς Ἰησοῦς \n\nἈμὴν ἀμὴν λέγω ὑμῖν, πρὶν Ἀβραὰμ γενέσθαι ἐγὼ\n\nεἰμί. ",
            "58":"\n ἦραν οὖν λίθους ἵνα βάλωσιν ἐπʼ αὐτόν· Ἰησοῦς\n\nδὲ ἐκρύβη καὶ ἐξῆλθεν ἐκ τοῦ ἱεροῦ."
        },
        "8":{
            "0":"\n \n Καὶ παράγων εἶδεν ἄνθρωπον τυφλὸν ἐκ γενετῆς.\n ",
            "1":"\n καὶ ἠρώτησαν αὐτὸν οἱ μαθηταὶ αὐτοῦ λέγοντες Ῥαββεί,\n\nτίς ἥμαρτεν, οὗτος ἢ οἱ γονεῖς αὐτοῦ, ἵνα τυφλὸς γεννηθῇ; ",
            "2":"\n ἀπεκρίθη Ἰησοῦς Οὔτε οὗτος ἥμαρτεν οὔτε οἱ γονεῖς\n\nαὐτοῦ, ἀλλʼ ἵνα φανερωθῇ τὰ ἔργα τοῦ θεοῦ ἐν αὐτῷ. ",
            "3":"\n ἡμᾶς δεῖ ἐργάζεσθαι τὰ ἔργα τοῦ πέμψαντός με ἕως ἡμέρα\n\nἐστίν· ἔρχεται νὺξ ὅτε οὐδεὶς δύναται ἐργάζεσθαι. ",
            "4":"\n ὅταν\n\nἐν τῷ κόσμῳ ὦ, φῶς εἰμὶ τοῦ κόσμου. ",
            "5":"\n ταῦτα εἰπὼν ἔπτυσεν\n\nχαμαὶ καὶ ἐποίησεν πηλὸν ἐκ τοῦ πτύσματος, καὶ\n\n\n\n ἐπέθηκεν αὐτοῦ τὸν πηλὸν ἐπὶ τοὺς ὀφθαλμούς, ",
            "6":"\n καὶ\n\nεἶπεν αὐτῷ Ὕπαγε νίψαι εἰς τὴν κολυμβήθραν τοῦ\n\nΣιλωάμ?̔ὃ ἑρμηνεύεται Ἀπεσταλμένος̓. ἀπῆλθεν οὖν καὶ\n\nἐνίψατο, καὶ ἦλθεν βλέπων. ",
            "7":"\n Οἱ οὖν γείτονες καὶ\n\nοἱ θεωροῦντες αὐτὸν τὸ πρότερον ὅτι προσαίτης ἦν ἔλεγον\n\nΟὐχ οὗτός ἐστιν ὁ καθήμενος καὶ προσαιτῶν; ",
            "8":"\n ἄλλοι ἔλεγον\n\nὅτι Οὗτός ἐστιν· ἄλλοι ἔλεγον Οὐχί, ἀλλὰ ὅμοιος\n\nαὐτῷ ἐστίν. \n\nἐκεῖνος ἔλεγεν ὅτι Ἐγώ εἰμι. ",
            "9":"\n ἔλεγον\n\nοὖν αὐτῷ Πῶς [οὖν] ἠνεῴχθησάν σου οἱ ὀφθαλμοί; ",
            "10":"\n ἀπεκρίθη\n\nἐκεῖνος Ὁ ἄνθρωπος ὁ λεγόμενος Ἰησοῦς πηλὸν\n\nἐποίησεν καὶ ἐπέχρισέν μου τοὺς ὀφθαλμοὺς καὶ εἶπέν μοι\n\nὅτι Ὕπαγε εἰς τὸν Σιλωὰμ καὶ νίψαι· ἀπελθὼν οὖν καὶ\n\nνιψάμενος ἀνέβλεψα. ",
            "11":"\n καὶ εἶπαν αὐτῷ Ποῦ ἐστὶν ἐκεῖνος;\n\nλέγει Οὐκ οἶδα. ",
            "12":"\n Ἄγουσιν αὐτὸν πρὸς\n\nτοὺς Φαρισαίους τόν ποτε τυφλόν. ",
            "13":"\n ἦν δὲ σάββατον ἐν ᾗ\n\nἡμέρᾳ τὸν πηλὸν ἐποίησεν ὁ Ἰησοῦς καὶ ἀνέῳξεν αὐτοῦ\n\nτοὺς ὀφθαλμούς. ",
            "14":"\n πάλιν οὖν ἠρώτων αὐτὸν καὶ οἱ Φαρισαῖοι\n\nπῶς ἀνέβλεψεν. ὁ δὲ εἶπεν αὐτοῖς Πηλὸν ἐπέθηκέν \n\nμου ἐπὶ τοὺς ὀφθαλμούς, καὶ ἐνιψάμην, καὶ βλέπω. ",
            "15":"\n ἔλεγον οὖν ἐκ τῶν Φαρισαίων τινές Οὐκ ἔστιν οὗτος παρὰ\n\nθεοῦ ὁ ἄνθρωπος, ὅτι τὸ σάββατον οὐ τηρεῖ. ἄλλοι [δὲ]\n\nἔλεγον Πῶς δύναται ἄνθρωπος ἁμαρτωλὸς τοιαῦτα σημεῖα \n\nποιεῖν; καὶ σχίσμα ἦν ἐν αὐτοῖς. ",
            "16":"\n λέγουσιν οὖν\n\nτῷ τυφλῷ πάλιν Τί σὺ λέγεις περὶ αὐτοῦ, ὅτι ἠνέῳξέν\n\nσου τοὺς ὀφθαλμούς; ὁ δὲ εἶπεν ὅτι Προφήτης ἐστίν.\n ",
            "17":"\n Οὐκ ἐπίστευσαν οὖν οἱ Ἰουδαῖοι περὶ αὐτοῦ ὅτι ἦν\n\nτυφλὸς καὶ ἀνέβλεψεν, ἕως ὅτου ἐφώνησαν τοὺς γονεῖς\n\nαὐτοῦ τοῦ ἀναβλέψαντος ",
            "18":"\n καὶ ἠρώτησαν αὐτοὺς λέγοντες \n\nΟὗτός ἐστιν ὁ υἱὸς ὑμῶν, ὃν ὑμεῖς λέγετε ὅτι τυφλὸς\n\nἐγεννήθη; πῶς οὖν βλέπει ἄρτι; ",
            "19":"\n ἀπεκρίθησαν οὖν οἱ γονεῖς\n\nαὐτοῦ καὶ εἶπαν Οἴδαμεν ὅτι οὗτός ἐστιν ὁ υἱὸς ἡμῶν\n\nκαὶ ὅτι τυφλὸς ἐγεννήθη· ",
            "20":"\n πῶς δὲ νῦν βλέπει οὐκ οἴδαμεν,\n\nἢ τίς ἤνοιξεν αὐτοῦ τοὺς ὀφθαλμοὺς ἡμεῖς οὐκ οἴδαμεν·\n\nαὐτὸν ἐρωτήσατε, ἡλικίαν ἔχει, αὐτὸς περὶ ἑαυτοῦ λαλήσει. ",
            "21":"\n ταῦτα εἶπαν οἱ γονεῖς αὐτοῦ ὅτι ἐφοβοῦντο τοὺς Ἰουδαίους,\n\nἤδη γὰρ συνετέθειντο οἱ Ἰουδαῖοι ἵνα ἐάν τις αὐτὸν ὁμολογήσῃ \n\nΧριστόν, ἀποσυνάγωγος γένηται. ",
            "22":"\n διὰ τοῦτο οἱ\n\nγονεῖς αὐτοῦ εἶπαν ὅτι Ἡλικίαν ἔχει, αὐτὸν ἐπερωτήσατε. ",
            "23":"\n Ἐφώνησαν οὖν τὸν ἄνθρωπον ἐκ δευτέρου ὃς ἦν\n\nτυφλὸς καὶ εἶπαν αὐτῷ Δὸς δόξαν τῷ θεῷ· ἡμεῖς οἴδαμεν \n\nὅτι οὗτος ὁ ἄνθρωπος ἁμαρτωλός ἐστιν. ",
            "24":"\n ἀπεκρίθη\n\nοὖν ἐκεῖνος Εἰ ἁμαρτωλός ἐστιν οὐκ οἶδα· ἓν οἶδα ὅτι\n\nτυφλὸς ὢν ἄρτι βλέπω. ",
            "25":"\n εἶπαν οὖν αὐτῷ Τί ἐποίησέν\n\nσοι; πῶς ἤνοιξέν σου τοὺς ὀφθαλμούς; ",
            "26":"\n ἀπεκρίθη αὐτοῖς \n\nΕἶπον ὑμῖν ἤδη καὶ οὐκ ἠκούσατε· τί πάλιν θέλετε \n\nἀκούειν; μὴ καὶ ὑμεῖς θέλετε αὐτοῦ μαθηταὶ γενέσθαι; ",
            "27":"\n καὶ ἐλοιδόρησαν αὐτὸν καὶ εἶπαν Σὺ μαθητὴς εἶ ἐκείνου,\n\nἡμεῖς δὲ τοῦ Μωυσέως ἐσμὲν μαθηταί· ",
            "28":"\n ἡμεῖς οἴδαμεν ὅτι\n\nΜωυσεῖ λελάληκεν ὁ θεός, τοῦτον δὲ οὐκ οἴδαμεν πόθεν\n\nἐστίν. ",
            "29":"\n ἀπεκρίθη ὁ ἄνθρωπος καὶ εἶπεν αὐτοῖς Ἐν τούτῳ \n\nγὰρ τὸ θαυμαστόν ἐστιν ὅτι ὑμεῖς οὐκ οἴδατε πόθεν\n\nἐστίν, καὶ ἤνοιξέν μου τοὺς ὀφθαλμούς. ",
            "30":"\n οἴδαμεν ὅτι ὁ\n\nθεὸς ἁμαρτωλῶν οὐκ ἀκούει, ἀλλʼ ἐάν τις θεοσεβὴς ᾖ καὶ\n\nτὸ θέλημα αὐτοῦ ποιῇ τούτου ἀκούει. ",
            "31":"\n ἐκ τοῦ αἰῶνος οὐκ ἠκούσθη \n\nὅτι ἠνέῳξέν τις ὀφθαλμοὺς τυφλοῦ γεγεννημένου· ",
            "32":"\n εἰ μὴ ἦν οὗτος παρὰ θεοῦ, \n\nοὐκ ἠδύνατο ποιεῖν οὐδέν. ",
            "33":"\n ἀπεκρίθησαν καὶ εἶπαν αὐτῷ Ἐν ἁμαρτίαις σὺ ἐγεννήθης \n\nὅλος, καὶ σὺ διδάσκεις ἡμᾶς; καὶ ἐξέβαλον αὐτὸν\n \n ἔξω. ",
            "34":"\n Ἤκουσεν Ἰησοῦς ὅτι ἐξέβαλον αὐτὸν ἔξω,\n\nκαὶ εὑρὼν αὐτὸν εἶπεν. Σὺ πιστεύεις εἰς τὸν υἱὸν τοῦ ἀνθρώ που; ",
            "35":"\n ἀπεκρίθη ἐκεῖνος [καὶ εἶπεν] Καὶ τίς ἐστιν, κύριε, ἵνα\n\n πιστεύσω εἰς αὐτόν; ",
            "36":"\n εἶπεν αὐτῷ ὁ Ἰησοῦς Καὶ ἑώρακας\n\nαὐτὸν καὶ ὁ λαλῶν μετὰ σοῦ ἐκεῖνός ἐστιν. ",
            "37":"\n ὁ δὲ ἔφη Πιστεύω,\n\nκύριε· καὶ προσεκύνησεν αὐτῷ. ",
            "38":"\n καὶ εἶπεν ὁ Ἰησοῦς\n\nΕἰς κρίμα ἐγὼ εἰς τὸν κόσμον τοῦτον ἦλθον, ἵνα οἱ μὴ\n\nβλέποντες βλέπωσιν ",
            "39":"\n καὶ οἱ βλέποντες τυφλοὶ γένωνται.\n\nἬκουσαν ἐκ τῶν Φαρισαίων ταῦτα οἱ μετʼ αὐτοῦ ὄντες, καὶ ",
            "40":"\n εἶπαν αὐτῷ Μὴ καὶ ἡμεῖς τυφλοί ἐσμεν; εἶπεν αὐτοῖς [ὁ]\n\nἸησοῦς Εἰ τυφλοὶ ἦτε, οὐκ ἂν εἴχετε ἁμαρτίαν· νῦν δὲ λέγετε \n\nὅτι Βλέπομεν· ἡ ἁμαρτία ὑμῶν μένει."
        },
        "9":{
            "0":"\n Ἀμὴν\n\nἀμὴν λέγω ὑμῖν, ὁ μὴ εἰσερχόμενος διὰ τῆς θύρας εἰς\n\nτὴν αὐλὴν τῶν προβάτων ἀλλὰ ἀναβαίνων ἀλλαχόθεν\n\nἐκεῖνος κλέπτης ἐστὶν καὶ λῃστής· ",
            "1":"\n ὁ δὲ εἰσερχόμενος διὰ\n\nτῆς θύρας ποιμήν ἐστιν τῶν προβάτων. ",
            "2":"\n τούτῳ ὁ θυρωρὸς\n\nἀνοίγει, καὶ τὰ πρόβατα τῆς φωνῆς αὐτοῦ ἀκούει, καὶ τὰ\n\nἴδια πρόβατα φωνεῖ κατʼ ὄνομα καὶ ἐξάγει αὐτά. ",
            "3":"\n ὅταν τὰ\n\nἴδια πάντα ἐκβάλῃ, ἔμπροσθεν αὐτῶν πορεύεται, καὶ τὰ\n\nπρόβατα αὐτῷ ἀκολουθεῖ, ὅτι οἴδασιν τὴν φωνὴν αὐτοῦ· ",
            "4":"\n ἀλλοτρίῳ δὲ οὐ μὴ ἀκολουθήσουσιν ἀλλὰ φεύξονται\n\nἀπʼ αὐτοῦ, ὅτι οὐκ οἴδασι τῶν ἀλλοτρίων τὴν φωνήν.\n\nΤαύτην τὴν παροιμίαν εἶπεν αὐτοῖς ὁ Ἰησοῦς· ",
            "5":"\n ἐκεῖνοι δὲ\n\nοὐκ ἔγνωσαν τίνα ἦν ἃ ἐλάλει αὐτοῖς. ",
            "6":"\n Εἶπεν\n\nοὖν πάλιν [ὁ] Ἰησοῦς Ἀμὴν ἀμὴν λέγω ὑμῖν, ἐγώ εἰμι ἡ\n\n θύρα τῶν προβάτων. ",
            "7":"\n πάντες ὅσοι ἦλθον πρὸ ἐμοῦ κλέπται\n\nεἰσὶν καὶ λῃσταί· ἀλλʼ οὐκ ἤκουσαν αὐτῶν τὰ πρόβατα.\n\nἐγώ εἰμι ἡ θύρα· ",
            "8":"\n διʼ ἐμοῦ ἐάν τις εἰσέλθῃ σωθήσεται καὶ\n\nεἰσελεύσεται καὶ ἐξελεύσεται καὶ νομὴν εὑρήσει. ",
            "9":"\n ὁ κλέπτης\n\nοὐκ ἔρχεται εἰ μὴ ἵνα κλέψῃ καὶ θύσῃ καὶ ἀπολέσῃ· ",
            "10":"\n ἐγὼ ἦλθον ἵνα ζωὴν ἔχωσιν καὶ περισσὸν ἔχωσιν. Ἐγώ\n\nεἰμι ὁ ποιμὴν ὁ καλός· ὁ ποιμὴν ὁ καλὸς τὴν ψυχὴν\n\nαὐτοῦ τίθησιν ὑπὲρ τῶν προβάτων· ",
            "11":"\n ὁ μισθωτὸς καὶ οὐκ ὢν\n \n ποιμήν, οὗ οὐκ ἔστιν τὰ πρόβατα ἴδια, θεωρεῖ τὸν λύκον\n\nἐρχόμενον καὶ ἀφίησιν τὰ πρόβατα καὶ φεύγει, — καὶ ὁ\n\nλύκος ἁρπάζει αὐτὰ καὶ σκορπίζει,— ",
            "12":"\n ὅτι μισθωτός ἐστιν\n\nκαὶ οὐ μέλει αὐτῷ περὶ τῶν προβάτων. ",
            "13":"\n ἐγώ εἰμι ὁ ποιμὴν\n\nὁ καλός, καὶ γινώσκω τὰ ἐμὰ καὶ γινώσκουσί με τὰ ἐμά,\n\nκαθὼς γινώσκει με ὁ πατὴρ κἀγὼ γινώσκω τὸν πατέρα, ",
            "14":"\n καὶ\n\nτὴν ψυχήν μου τίθημι ὑπὲρ τῶν προβάτων. ",
            "15":"\n καὶ ἄλλα πρόβατα \n\nἔχω ἃ οὐκ ἔστιν ἐκ τῆς αὐλῆς ταύτης· κἀκεῖνα δεῖ με\n\nἀγαγεῖν, καὶ τῆς φωνῆς μου ἀκούσουσιν, καὶ γενήσονται\n\nμία ποίμνη,\n εἷς ποιμήν. ",
            "16":"\n διὰ τοῦτό με ὁ πατὴρ ἀγαπᾷ\n\nὅτι ἐγὼ τίθημι τὴν ψυχήν μου, ἵνα πάλιν λάβω αὐτήν. ",
            "17":"\n οὐδεὶς ἦρεν αὐτὴν ἀπʼ ἐμοῦ, ἀλλʼ ἐγὼ τίθημι αὐτὴν ἀπʼ \n\nἐμαυτοῦ. ἐξουσίαν ἔχω θεῖναι αὐτήν, καὶ ἐξουσίαν ἔχω\n\nπάλιν λαβεῖν αὐτήν· ταύτην τὴν ἐντολὴν ἔλαβον παρὰ\n\nτοῦ πατρός μου. ",
            "18":"\n Σχίσμα πάλιν ἐγένετο ἐν\n\nτοῖς Ἰουδαίοις διὰ τοὺς λόγους τούτους. ",
            "19":"\n ἔλεγον δὲ πολλοὶ\n\nἐξ αὐτῶν Δαιμόνιον ἔχει καὶ μαίνεται· τί αὐτοῦ ἀκούετε; ",
            "20":"\n ἄλλοι ἔλεγον Ταῦτα τὰ ῥήματα οὐκ ἔστιν δαιμονιζομένου·\n\nμὴ δαιμόνιον δύναται τυφλῶν ὀφθαλμοὺς ἀνοῖξαι; ",
            "21":"\n \n Ἐγένετο τότε τὰ ἐνκαίνια ἐν τοῖς Ἰεροσολύμοις· χειμὼν \n\nἦν, ",
            "22":"\n καὶ περιεπάτει [ὁ] Ἰησοῦς ἐν τῷ ἱερῷ ἐν τῇ\n\nστοᾷ τοῦ Σολομῶνος. ",
            "23":"\n ἐκύκλωσαν οὖν αὐτὸν οἱ Ἰουδαῖοι \n\nκαὶ ἔλεγον αὐτῷ Ἕως πότε τὴν ψυχὴν ἡμῶν αἴρεις; εἰ\n\nσὺ εἶ ὁ χριστός, εἰπὸν ἡμῖν παρρησίᾳ. ",
            "24":"\n ἀπεκρίθη αὐτοῖς\n\n[ὁ] Ἰησοῦς Εἶπον ὑμῖν καὶ οὐ πιστεύετε· τὰ ἔργα ἃ ἐγὼ\n\nποιῶ ἐν τῷ ὀνόματι τοῦ πατρός μου ταῦτα μαρτυρεῖ περὶ\n\nἐμοῦ· ",
            "25":"\n ἀλλὰ ὑμεῖς οὐ πιστεύετε, \n\nὅτι οὐκ ἐστὲ ἐκ τῶν προβάτων \n\nτῶν ἐμῶν. ",
            "26":"\n τὰ πρόβατα τὰ ἐμὰ τῆς φωνῆς μου\n\nἀκούουσιν, κἀγὼ γινώσκω αὐτά, καὶ ἀκολουθοῦσίν μοι, ",
            "27":"\n κἀγὼ δίδωμι αὐτοῖς ζωὴν αἰώνιον, \n\nκαὶ οὐ μὴ ἀπόλωνται\n\nεἰς τὸν αἰῶνα, καὶ οὐχ ἁρπάσει τις αὐτὰ ἐκ τῆς χειρός\n\nμου. ",
            "28":"\n ὁ πατήρ μου ὃ δέδωκέν μοι πάντων μεῖζόν ἐστιν,\n \n καὶ οὐδεὶς δύναται ἁρπάζειν ἐκ τῆς χειρὸς τοῦ πατρός. ",
            "29":"\n ἐγὼ καὶ ὁ πατὴρ ἕν ἐσμεν. ",
            "30":"\n Ἐβάστασαν πάλιν λίθους οἱ\n\nἸουδαῖοι ἵνα λιθάσωσιν αὐτόν. ",
            "31":"\n ἀπεκρίθη αὐτοῖς ὁ Ἰησοῦς Πολλὰ ἔργα ἔδειξα ὑμῖν καλὰ ἐκ τοῦ πατρός· διὰ\n\nποῖον αὐτῶν ἔργον ἐμὲ λιθάζετε; ",
            "32":"\n ἀπεκρίθησαν αὐτῷ οἱ\n\nἸουδαῖοι Περὶ καλοῦ ἔργου οὐ λιθάζομέν σε ἀλλὰ περὶ\n\nβλασφημίας, καὶ ὅτι σὺ ἄνθρωπος ὢν ποιεῖς σεαυτὸν θεόν. ",
            "33":"\n ἀπεκρίθη αὐτοῖς [ὁ] Ἰησοῦς Οὐκ ἔστιν γεγραμμένον ἐν\n\nτῷ νόμῳ ὑμῶν ὅτι\n Ἐγὼ εἶπα Θεοί ἐστε; ",
            "34":"\n εἰ ἐκείνους\n\nεἶπεν θεοὺς πρὸς οὓς ὁ λόγος τοῦ θεοῦ ἐγένετο, καὶ οὐ\n\nδύναται λυθῆναι ἡ γραφή, ",
            "35":"\n ὃν ὁ πατὴρ ἡγίασεν καὶ ἀπέστειλεν\n\nεἰς τὸν κόσμον ὑμεῖς λέγετε ὅτι Βλασφημεῖς,\n\nὅτι εἶπον Υἱὸς τοῦ θεοῦ εἰμί; ",
            "36":"\n εἰ οὐ ποιῶ τὰ ἔργα τοῦ\n\nπατρός μου, \n\nμὴ πιστεύετέ μοι· ",
            "37":"\n εἰ δὲ ποιῶ, κἂν ἐμοὶ μὴ\n\nπιστεύητε τοῖς ἔργοις πιστεύετε, ἵνα γνῶτε καὶ γινώσκητε\n\nὅτι ἐν ἐμοὶ ὁ πατὴρ κἀγὼ ἐν τῷ πατρί. ",
            "38":"\n Ἐζήτουν [οὖν]\n\n\n\n αὐτὸν πάλιν πιάσαι· καὶ ἐξῆλθεν ἐκ τῆς χειρὸς αὐτῶν. ",
            "39":"\n \n Καὶ ἀπῆλθεν πάλιν πέραν τοῦ Ἰορδάνου εἰς τὸν τόπον\n\n\n\n ὅπου ἦν Ἰωάνης τὸ πρῶτον βαπτίζων, καὶ ἔμενεν ἐκεῖ. ",
            "40":"\n καὶ πολλοὶ ἦλθον πρὸς αὐτὸν καὶ ἔλεγον ὅτι Ἰωάνης\n\nμὲν σημεῖον ἐποίησεν οὐδέν, πάντα δὲ ὅσα εἶπεν Ἰωάνης\n\nπερὶ τούτου ἀληθῆ ἦν. ",
            "41":"\n καὶ πολλοὶ ἐπίστευσαν εἰς αὐτὸν\n\nἐκεῖ."
        },
        "10":{
            "0":"\n \n Ἦν δέ τις ἀσθενῶν, Λάζαρος ἀπὸ Βηθανίας ἐκ τῆς\n\nκώμης Μαρίας καὶ Μάρθας τῆς ἀδελφῆς αὐτῆς. ",
            "1":"\n ἦν δὲ\n\nΜαριὰμ ἡ ἀλείψασα τὸν κύριον μύρῳ καὶ ἐκμάξασα τοὺς\n\nπόδας αὐτοῦ ταῖς θριξὶν αὐτῆς, ἧς ὁ ἀδελφὸς Λάζαρος\n\nἠσθένει. ",
            "2":"\n ἀπέστειλαν οὖν αἱ ἀδελφαὶ πρὸς αὐτὸν λέγουσαι\n\nΚύριε, ἴδε ὃν φιλεῖς ἀσθενεῖ. ",
            "3":"\n ἀκούσας δὲ ὁ Ἰησοῦς\n\nεἶπεν Αὕτη ἡ ἀσθένεια οὐκ ἔστιν πρὸς θάνατον\n\nἀλλʼ ὑπὲρ τῆς δόξης τοῦ θεοῦ ἵνα δοξασθῇ ὁ υἱὸς τοῦ\n\nθεοῦ διʼ αὐτῆς. ",
            "4":"\n ἠγάπα δὲ ὁ Ἰησοῦς τὴν Μάρθαν καὶ\n\nτὴν ἀδελφὴν αὐτῆς καὶ τὸν Λάζαρον. ",
            "5":"\n ὡς οὖν ἤκουσεν\n \n ὅτι ἀσθενεῖ, τότε μὲν ἔμεινεν ἐν ᾧ ἦν τόπῳ δύο ἡμέρας· ",
            "6":"\n ἔπειτα μετὰ τοῦτο λέγει τοῖς μαθηταῖς Ἄγωμεν εἰς τὴν\n\nἸουδαίαν πάλιν. ",
            "7":"\n λέγουσιν αὐτῷ οἱ μαθηταί Ῥαββεί,\n\nνῦν ἐζήτουν σε λιθάσαι οἱ Ἰουδαῖοι, καὶ πάλιν ὑπάγεις\n\nἐκεῖ; ",
            "8":"\n ἀπεκρίθη Ἰησοῦς Οὐχὶ δώδεκα ὧραί εἰσιν τῆς ἡμέρας; \n\nἐάν τις περιπατῇ ἐν τῇ ἡμέρᾳ, οὐ προσκόπτει, ὅτι τὸ\n\nφῶς τοῦ κόσμου τούτου βλέπει· ",
            "9":"\n ἐὰν δέ τις περιπατῇ ἐν\n\nτῇ νυκτί, προσκόπτει, ὅτι τὸ φῶς οὐκ ἔστιν ἐν αὐτῷ. ",
            "10":"\n ταῦτα εἶπεν, καὶ μετὰ τοῦτο λέγει αὐτοῖς Λάζαρος ὁ φίλος \n\nἡμῶν κεκοίμηται, ἀλλὰ πορεύομαι ἵνα ἐξυπνίσω αὐτόν. ",
            "11":"\n εἶπαν οὖν οἱ μαθηταὶ αὐτῷ Κύριε, εἰ κεκοίμηται σωθήσεται. ",
            "12":"\n εἰρήκει δὲ ὁ Ἰησοῦς περὶ τοῦ θανάτου αὐτοῦ.\n\nἐκεῖνοι δὲ ἔδοξαν ὅτι περὶ τῆς κοιμήσεως τοῦ ὕπνου λέγει. ",
            "13":"\n τότε οὖν εἶπεν αὐτοῖς ὁ Ἰησοῦς παρρησίᾳ Λάζαρος ἀπέθανεν, ",
            "14":"\n καὶ χαίρω διʼ ὑμᾶς, \n\nἵνα πιστεύσητε, ὅτι οὐκ ἤμην\n\nἐκεῖ· ἀλλὰ ἄγωμεν πρὸς αὐτόν. ",
            "15":"\n εἶπεν οὖν Θωμᾶς ὁ λεγόμενος \n\nΔίδυμος τοῖς συνμαθηταῖς Ἄγωμεν καὶ ἡμεῖς ἵνα\n\nἀποθάνωμεν μετʼ αὐτοῦ. ",
            "16":"\n Ἐλθὼν οὖν ὁ Ἰησοῦς\n\nεὗρεν αὐτὸν τέσσαρας ἤδη ἡμέρας ἔχοντα ἐν τῷ μνημείῳ. ",
            "17":"\n ἦν δὲ Βηθανία ἐγγὺς τῶν Ἰεροσολύμων ὡς ἀπὸ σταδίων\n\nδεκαπέντε. ",
            "18":"\n πολλοὶ δὲ ἐκ τῶν Ἰουδαίων ἐληλύθεισαν πρὸς\n\nτὴν Μάρθαν καὶ Μαριὰμ ἵνα παραμυθήσωνται αὐτὰς\n\nπερὶ τοῦ ἀδελφοῦ. ",
            "19":"\n ἡ οὖν Μάρθα ὡς ἤκουσεν ὅτι Ἰησοῦς\n\nἔρχεται ὑπήντησεν αὐτῷ· Μαριὰμ δὲ ἐν τῷ οἴκῳ ἐκαθέζετο. ",
            "20":"\n εἶπεν οὖν ἡ Μάρθα πρὸς Ἰησοῦν Κύριε, \n\nεἰ ἦς ὧδε \n\nοὐκ ἂν ἀπέθανεν ὁ ἀδελφός μου· ",
            "21":"\n καὶ νῦν οἶδα ὅτι ὅσα ἂν\n\nαἰτήσῃ τὸν θεὸν δώσει σοι ὁ θεός. ",
            "22":"\n λέγει αὐτῇ ὁ Ἰησοῦς\n\nἈναστήσεται ὁ ἀδελφός σου. ",
            "23":"\n λέγει αὐτῷ ἡ Μάρθα Οἶδα\n\nὅτι ἀναστήσεται ἐν τῇ ἀναστάσει ἐν τῇ ἐσχάτῃ ἡμέρᾳ. ",
            "24":"\n εἶπεν αὐτῇ ὁ Ἰησοῦς Ἐγώ εἰμι ἡ ἀνάστασις καὶ ἡ ζωή· ",
            "25":"\n ὁ πιστεύων εἰς ἐμὲ κἂν ἀποθάνῃ ζήσεται, καὶ πᾶς ὁ ζῶν\n\nκαὶ πιστεύων εἰς ἐμὲ οὐ μὴ ἀποθάνῃ εἰς τὸν αἰῶνα· πιστεύεις \n\nτοῦτο; ",
            "26":"\n λέγει αὐτῷ Ναί, \n\nκύριε· ἐγὼ πεπίστευκα ὅτι lt*gtὺ\n \n εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ ὁ εἰς τὸν κόσμον ἐρχόμενος. ",
            "27":"\n καὶ τοῦτο εἰποῦσα ἀπῆλθεν καὶ ἐφώνησεν Μαριὰμ τὴν\n\nἀδελφὴν αὐτῆς λάθρᾳ εἴπασα Ὁ διδάσκαλος πάρεστιν καὶ\n\nφωνεῖ σε. ",
            "28":"\n ἐκείνη δὲ ὡς ἤκουσεν ἠγέρθη ταχὺ καὶ ἤρχετο\n\nπρὸς αὐτόν· ",
            "29":"\n οὔπω δὲ ἐληλύθει ὁ Ἰησοῦς εἰς τὴν κώμην,\n\nἀλλʼ ἦν ἔτι ἐν τῷ τόπῳ ὅπου ὑπήντησεν αὐτῷ ἡ Μάρθα. ",
            "30":"\n οἱ οὖν Ἰουδαῖοι οἱ ὄντες μετʼ αὐτῆς ἐν τῇ οἰκίᾳ καὶ παραμυθούμενοι\n\nαὐτήν, ἰδόντες τὴν Μαριὰμ ὅτι ταχέως ἀνέστη\n\nκαὶ ἐξῆλθεν, ἠκολούθησαν αὐτῇ δόξαντες ὅτι ὑπάγει εἰς τὸ\n\nμνημεῖον ἵνα κλαύσῃ ἐκεῖ. ",
            "31":"\n ἡ οὖν Μαριὰμ ὡς ἦλθεν ὅπου\n\nἦν Ἰησοῦς ἰδοῦσα αὐτὸν ἔπεσεν αὐτοῦ πρὸς τοὺς πόδας,\n\nλέγουσα αὐτῷ Κύριε, εἰ ἦς ὧδε οὐκ ἄν μου ἀπέθανεν\n\nὁ ἀδελφός. ",
            "32":"\n Ἰησοῦς οὖν ὡς εἶδεν αὐτὴν κλαίουσαν καὶ τοὺς\n\nσυνελθόντας αὐτῇ Ἰουδαίους κλαίοντας ἐνεβριμήσατο τῷ\n\nπνεύματι καὶ ἐτάραξεν ἑαυτόν, ",
            "33":"\n καὶ εἶπεν Ποῦ τεθείκατε\n\nαὐτόν; λέγουσιν αὐτῷ Κύριε, ἔρχου καὶ ἴδε. ",
            "34":"\n ἐδάκρυσεν\n\nὁ Ἰησοῦς. ",
            "35":"\n ἔλεγον οὖν οἱ Ἰουδαῖοι Ἴδε πῶς ἐφίλει\n\nαὐτόν. ",
            "36":"\n τινὲς δὲ ἐξ αὐτῶν εἶπαν Οὐκ ἐδύνατο οὗτος\n\nὁ ἀνοίξας τοὺς ὀφθαλμοὺς τοῦ τυφλοῦ ποιῆσαι ἵνα καὶ\n\nοὗτος μὴ ἀποθάνῃ; ",
            "37":"\n Ἰησοῦς οὖν πάλιν ἐμβριμώμενος ἐν\n\nἑαυτῷ ἔρχεται εἰς τὸ μνημεῖον· ἦν δὲ σπήλαιον, καὶ λίθος\n\nἐπέκειτο ἐπʼ αὐτῷ. ",
            "38":"\n λέγει ὁ Ἰησοῦς Ἄρατε τὸν λίθον.\n\nλέγει αὐτῷ ἡ ἀδελφὴ τοῦ τετελευτηκότος Μάρθα Κύριε, \n\nἤδη ὄζει, τεταρταῖος γάρ ἐστιν. ",
            "39":"\n λέγει αὐτῇ ὁ Ἰησοῦς\n\nΟὐκ εἶπόν σοι ὅτι ἐὰν πιστεύσῃς ὄψῃ τὴν δόξαν\n\nτοῦ θεοῦ; ",
            "40":"\n ἦραν οὖν τὸν λίθον. \n\nὁ δὲ Ἰησοῦς ἦρεν τοὺς\n\nὀφθαλμοὺς ἄνω καὶ εἶπεν Πάτερ, εὐχαριστῶ σοι ὅτι\n\nἤκουσάς μου, ",
            "41":"\n ἐγὼ δὲ ᾔδειν ὅτι πάντοτέ μου ἀκούεις·\n\nἀλλὰ διὰ τὸν ὄχλον τὸν περιεστῶτα εἶπον ἵνα πιστεύσωσιν \n\nὅτι σύ με ἀπέστειλας. ",
            "42":"\n καὶ ταῦτα εἰπὼν φωνῇ μεγάλῃ\n\nἐκραύγασεν Λάζαρε, δεῦρο ἔξω. ",
            "43":"\n ἐξῆλθεν ὁ τεθνηκὼς\n\nδεδεμένος τοὺς πόδας καὶ τὰς χεῖρας κειρίαις, καὶ ἡ ὄψις\n\nαὐτοῦ σουδαρίῳ περιεδέδετο. λέγει [ὁ] Ἰησοῦς αὐτοῖς\n \n Λύσατε αὐτὸν καὶ ἄφετε αὐτὸν ὑπάγειν. ",
            "44":"\n Πολλοὶ \n\nοὖν ἐκ τῶν Ἰουδαίων, οἱ ἐλθόντες πρὸς τὴν Μαριὰμ\n\nκαὶ θεασάμενοι ὃ ἐποίησεν, ",
            "45":"\n ἐπίστευσαν εἰς αὐτόν· τινὲς \n\nδὲ ἐξ αὐτῶν ἀπῆλθον πρὸς τοὺς Φαρισαίους καὶ εἶπαν\n\nαὐτοῖς ἃ ἐποίησεν Ἰησοῦς. ",
            "46":"\n Συνήγαγον οὖν οἱ\n\nἀρχιερεῖς καὶ οἱ Φαρισαῖοι συνέδριον, καὶ ἔλεγον Τί\n\nποιοῦμεν ὅτι οὗτος ὁ ἄνθρωπος πολλὰ ποιεῖ σημεῖα; ",
            "47":"\n ἐὰν\n\nἀφῶμεν αὐτὸν οὕτως, πάντες πιστεύσουσιν εἰς αὐτόν, καὶ\n\nἐλεύσονται οἱ Ῥωμαῖοι καὶ ἀροῦσιν ἡμῶν καὶ τὸν τόπον\n\nκαὶ τὸ ἔθνος. ",
            "48":"\n εἷς δέ τις ἐξ αὐτῶν Καιάφας, ἀρχιερεὺς ὢν\n\nτοῦ ἐνιαυτοῦ ἐκείνου, εἶπεν αὐτοῖς Ὑμεῖς οὐκ οἴδατε\n\nοὐδέν, ",
            "49":"\n οὐδὲ λογίζεσθε ὅτι συμφέρει ὑμῖν ἵνα εἷς ἄνθρωπος\n\nἀποθάνῃ ὑπὲρ τοῦ λαοῦ καὶ μὴ ὅλον τὸ ἔθνος ἀπόληται. ",
            "50":"\n Τοῦτο δὲ ἀφʼ ἑαυτοῦ οὐκ εἶπεν, \n\nἀλλὰ ἀρχιερεὺς ὢν\n\nτοῦ ἐνιαυτοῦ ἐκείνου ἐπροφήτευσεν ὅτι ἔμελλεν Ἰησοῦς\n\nἀποθνήσκειν ὑπὲρ τοῦ ἔθνους, ",
            "51":"\n καὶ οὐχ ὑπὲρ τοῦ ἔθνους\n\nμόνον, ἀλλʼ ἵνα καὶ τὰ τέκνα τοῦ θεοῦ τὰ διεσκορπισμένα\n\nσυναγάγῃ εἰς ἕν. ",
            "52":"\n Ἀπʼ ἐκείνης οὖν τῆς ἡμέρας ἐβουλεύσαντο \n\nἵνα ἀποκτείνωσιν αὐτόν. ",
            "53":"\n \n Ὁ οὖν Ἰησοῦς οὐκέτι παρρησίᾳ περιεπάτει ἐν τοῖς Ἰουδαίοις, \n\nἀλλὰ ἀπῆλθεν ἐκεῖθεν εἰς τὴν χώραν ἐγγὺς τῆς \n\nἐρήμου, εἰς Ἐφραὶμ λεγομένην πόλιν, κἀκεῖ ἔμεινεν μετὰ\n\nτῶν μαθητῶν. ",
            "54":"\n Ἦν δὲ ἐγγὺς τὸ πάσχα τῶν Ἰουδαίων,\n\nκαὶ ἀνέβησαν πολλοὶ εἰς Ἰεροσόλυμα ἐκ τῆς χώρας\n\nπρὸ τοῦ πάσχα ἵνα ἁγνίσωσιν ἑαυτούς. ",
            "55":"\n ἐζήτουν οὖν\n\nτὸν Ἰησοῦν καὶ ἔλεγον μετʼ ἀλλήλων ἐν τῷ ἱερῷ ἑστηκότες \n\nΤί δοκεῖ ὑμῖν; ὅτι οὐ μὴ ἔλθῃ εἰς τὴν ἑορτήν; ",
            "56":"\n δεδώκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἐντολὰς\n\nἵνα ἐάν τις γνῷ ποῦ ἐστὶν μηνύσῃ, ὅπως πιάσωσιν αὐτόν."
        },
        "11":{
            "0":"\n \n Ὁ οὖν Ἰησοῦς πρὸ ἓξ ἡμερῶν τοῦ πάσχα ἦλθεν εἰς\n\nΒηθανίαν, ὅπου ἦν Λάζαρος, ὃν ἤγειρεν ἐκ νεκρῶν Ἰησοῦς. ",
            "1":"\n ἐποίησαν οὖν αὐτῷ δεῖπνον ἐκεῖ, καὶ ἡ Μάρθα διηκόνει,\n \n ὁ δὲ Λάζαρος εἷς ἦν ἐκ τῶν ἀνακειμένων σὺν αὐτῷ· ",
            "2":"\n ἡ\n\nοὖν Μαριὰμ λαβοῦσα λίτραν μύρου νάρδου πιστικῆς πολυτίμου \n\nἤλειψεν τοὺς πόδας [τοῦ] Ἰησοῦ καὶ ἐξέμαξεν ταῖς\n\nθριξὶν αὐτῆς τοὺς πόδας αὐτοῦ· ἡ δὲ οἰκία ἐπληρώθη ἐκ\n\nτῆς ὀσμῆς τοῦ μύρου. ",
            "3":"\n λέγει [δὲ] Ἰούδας ὁ Ἰσκαριώτης\n\nεἷς τῶν μαθητῶν αὐτοῦ, \n\nὁ μέλλων αὐτὸν παραδιδόναι ",
            "4":"\n Διὰ\n\nτί τοῦτο τὸ μύρον οὐκ ἐπράθη τριακοσίων δηναρίων καὶ\n\nἐδόθη πτωχοῖς; ",
            "5":"\n εἶπεν δὲ τοῦτο οὐχ ὅτι περὶ τῶν πτωχῶν\n\nἔμελεν αὐτῷ ἀλλʼ ὅτι κλέπτης ἦν καὶ τὸ γλωσσόκομον \n\nἔχων τὰ βαλλόμενα ἐβάσταζεν. ",
            "6":"\n εἶπεν οὖν ὁ Ἰησοῦς\n\nἌφες αὐτήν, ἵνα εἰς τὴν ἡμέραν τοῦ ἐνταφιασμοῦ \n\nμου τηρήσῃ αὐτό· ",
            "7":"\n τοὺς πτωχοὺς γὰρ πάντοτε ἔχετε\n\nμεθʼ ἑαυτῶν, ἐμὲ δὲ οὐ πάντοτε ἔχετε. ",
            "8":"\n Ἔγνω\n\nοὖν ὁ ὄχλος πολὺς ἐκ τῶν Ἰουδαίων ὅτι ἐκεῖ ἐστίν, καὶ\n\nἦλθαν οὐ διὰ τὸν Ἰησοῦν μόνον ἀλλʼ ἵνα καὶ τὸν Λάζαρον \n\nἴδωσιν ὃν ἤγειρεν ἐκ νεκρῶν. ",
            "9":"\n ἐβουλεύσαντο δὲ οἱ\n\nἀρχιερεῖς ἵνα καὶ τὸν Λάζαρον ἀποκτείνωσιν, ",
            "10":"\n ὅτι πολλοὶ\n\nδιʼ αὐτὸν ὑπῆγον τῶν Ἰουδαίων καὶ ἐπίστευον εἰς τὸν\n\nἸησοῦν. ",
            "11":"\n \n Τῇ ἐπαύριον ὁ ὄχλος πολὺς ὁ ἐλθὼν εἰς τὴν ἑορτήν,\n\nἀκούσαντες ὅτι ἔρχεται Ἰησοῦς εἰς Ἰεροσόλυμα, ",
            "12":"\n ἔλαβον\n\nτὰ βαΐα τῶν φοινίκων καὶ ἐξῆλθον εἰς ὑπάντησιν αὐτῷ,\n\nκαὶ ἐκραύγαζον\n \n Ὡσαννά, \n \n εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου, \n \n καὶ ὁ βασιλεὺς τοῦ Ἰσραήλ. \n ",
            "13":"\n \n εὑρὼν δὲ ὁ Ἰησοῦς ὀνάριον ἐκάθισεν ἐπʼ αὐτό, καθώς\n\nἐστιν γεγραμμένον",
            "14":"\n \n Μὴ φοβοῦ, \n\nθυγάτηρ Σιών·\n \n ἰδοὺ ὁ βασιλεύς σου ἔρχεται, \n καθήμενος ἐπὶ πῶλον ὄνου. \n ",
            "15":"\n \n Ταῦτα οὐκ ἔγνωσαν αὐτοῦ οἱ μαθηταὶ τὸ πρῶτον, ἀλλʼ ὅτε\n\nἐδοξάσθη Ἰησοῦς τότε ἐμνήσθησαν ὅτι ταῦτα ἦν ἐπʼ αὐτῷ\n \n γεγραμμένα καὶ ταῦτα ἐποίησαν αὐτῷ. ",
            "16":"\n Ἐμαρτύρει\n\nοὖν ὁ ὄχλος ὁ ὢν μετʼ αὐτοῦ ὅτε τὸν Λάζαρον ἐφώνησεν\n\nἐκ τοῦ μνημείου καὶ ἤγειρεν αὐτὸν ἐκ νεκρῶν. ",
            "17":"\n διὰ τοῦτο\n\nκαὶ ὑπήντησεν αὐτῷ ὁ ὄχλος ὅτι ἤκουσαν τοῦτο αὐτὸν\n\nπεποιηκέναι τὸ σημεῖον. ",
            "18":"\n οἱ οὖν Φαρισαῖοι εἶπαν πρὸς\n\nἑαυτούς Θεωρεῖτε ὅτι οὐκ ὠφελεῖτε οὐδέν· ἴδε ὁ κόσμος\n\nὀπίσω αὐτοῦ ἀπῆλθεν. ",
            "19":"\n \n Ἦσαν δὲ Ἕλληνές τινες ἐκ τῶν ἀναβαινόντων ἵνα\n\nπροσκυνήσωσιν ἐν τῇ ἑορτῇ· ",
            "20":"\n οὗτοι οὖν προσῆλθαν Φιλίππῳ \n\nτῷ ἀπὸ Βηθσαιδὰ τῆς Γαλιλαίας, καὶ ἠρώτων\n\nαὐτὸν λέγοντες Κύριε, θέλομεν τὸν Ἰησοῦν ἰδεῖν. ",
            "21":"\n ἔρχεται \n\nὁ Φίλιππος καὶ λέγει τῷ Ἀνδρέᾳ· ἔρχεται Ἀνδρέας\n\nκαὶ Φίλιππος καὶ λέγουσιν τῷ Ἰησοῦ. ",
            "22":"\n ὁ δὲ Ἰησοῦς\n\nἀποκρίνεται αὐτοῖς λέγων Ἐλήλυθεν ἡ ὥρα ἵνα δοξασθῇ\n\nὁ υἱὸς τοῦ ἀνθρώπου. ",
            "23":"\n ἀμὴν ἀμὴν λέγω ὑμῖν, ἐὰν μὴ ὁ\n\nκόκκος τοῦ σίτου πεσὼν εἰς τὴν γῆν ἀποθάνῃ, αὐτὸς μόνος\n\nμένει· ἐὰν δὲ ἀποθάνῃ, πολὺν καρπὸν φέρει. ",
            "24":"\n ὁ φιλῶν\n\nτὴν ψυχὴν αὐτοῦ ἀπολλύει αὐτήν, καὶ ὁ μισῶν τὴν ψυχὴν\n\nαὐτοῦ ἐν τῷ κόσμῳ τούτῳ εἰς ζωὴν αἰώνιον φυλάξει αὐτήν. ",
            "25":"\n ἐὰν ἐμοί τις διακονῇ ἐμοὶ ἀκολουθείτω, καὶ ὅπου εἰμὶ\n\nἐγὼ ἐκεῖ καὶ ὁ διάκονος ὁ ἐμὸς ἔσται· ἐάν τις ἐμοὶ\n\nδιακονῇ τιμήσει αὐτὸν ὁ πατήρ. ",
            "26":"\n νῦν\n ἡ ψυχή μου τετάρακται, \n καὶ τί εἴπω; πάτερ, σῶσόν με ἐκ τῆς ὥρας\n\nταύτης. ἀλλὰ διὰ τοῦτο ἦλθον εἰς τὴν ὥραν ταύτην.\n\nπάτερ, δόξασόν σου τὸ ὄνομα. ",
            "27":"\n ἦλθεν οὖν φωνὴ ἐκ τοῦ \n\nοὐρανοῦ Καὶ ἐδόξασα καὶ πάλιν δοξάσω. ",
            "28":"\n ὁ [οὖν] ὄχλος\n\nὁ ἑστὼς καὶ ἀκούσας ἔλεγεν βροντὴν γεγονέναι· ἄλλοι\n\nἔλεγον Ἄγγελος αὐτῷ λελάληκεν. ",
            "29":"\n ἀπεκρίθη καὶ εἶπεν\n\nἸησοῦς Οὐ διʼ ἐμὲ ἡ φωνὴ αὕτη γέγονεν ἀλλὰ διʼ ὑμᾶς. ",
            "30":"\n νῦν κρίσις ἐστὶν τοῦ κόσμου τούτου, νῦν ὁ ἄρχων τοῦ\n\nκόσμου τούτου ἐκβληθήσεται ἔξω· ",
            "31":"\n κἀγὼ ἂν ὑψωθῶ ἐκ\n\nτῆς γῆς, πάντας ἑλκύσω πρὸς ἐμαυτόν. ",
            "32":"\n τοῦτο δὲ \n\nἔλεγεν σημαίνων ποίῳ θανάτῳ ἤμελλεν ἀποθνήσκειν.\n ",
            "33":"\n ἀπεκρίθη οὖν αὐτῷ ὁ ὄχλος Ἡμεῖς ἠκούσαμεν ἐκ τοῦ\n\nνόμου ὅτι ὁ χριστὸς μένει εἰς τὸν αἰῶνα, καὶ πῶς λέγεις\n\nσὺ ὅτι δεῖ ὑψωθῆναι τὸν υἱὸν τοῦ ἀνθρώπου; τίς ἐστιν\n\nοὗτος ὁ υἱὸς τοῦ ἀνθρώπου; ",
            "34":"\n εἶπεν οὖν αὐτοῖς ὁ Ἰησοῦς\n\nἜτι μικρὸν χρόνον τὸ φῶς ἐν ὑμῖν ἐστίν. περιπατεῖτε \n\nὡς τὸ φῶς ἔχετε, ἵνα μὴ σκοτία ὑμᾶς καταλάβῃ,\n\nκαὶ ὁ περιπατῶν ἐν τῇ σκοτίᾳ οὐκ οἶδεν ποῦ ὑπάγει. ",
            "35":"\n ὡς τὸ φῶς ἔχετε, πιστεύετε εἰς τὸ φῶς, ἵνα υἱοὶ φωτὸς\n\nγένησθε. Ταῦτα ἐλάλησεν Ἰησοῦς, καὶ ἀπελθὼν \n\nἐκρύβη ἀπʼ αὐτῶν. ",
            "36":"\n Τοσαῦτα δὲ αὐτοῦ σημεῖα πεποιηκότος\n\nἔμπροσθεν αὐτῶν οὐκ ἐπίστευον εἰς αὐτόν, ",
            "37":"\n ἵνα ὁ\n\nλόγος Ἠσαίου τοῦ προφήτου πληρωθῇ ὃν εἶπεν\n \n Κύριε, τίς ἐπίστευσεν τῇ ἀκοῇ ἡμῶν; \n καὶ ὁ βραχίων Κυρίου τίνι ἀπεκαλύφθη; \n ",
            "38":"\n \n διὰ τοῦτο οὐκ ἠδύναντο πιστεύειν ὅτι πάλιν εἶπεν Ἠσαίας ",
            "39":"\n \n Τετύφλωκεν αὐτῶν τοῦς ὀφθαλμοὺς καὶ ἐπώρωσεν αὐτῶν τὴν καρδίαν, \n ἵνα μὴ ἴδωσιν τοις ὀφθαλμοῖς καὶ νοήσωσιν τῇ \n καρδίᾳ καὶ στραφῶσιν, \n καὶ ἰάσομαι αὐτούς. \n ",
            "40":"\n \n ταῦτα εἶπεν Ἠσαίας ὅτι εἶδεν τὴν δόξαν αὐτοῦ, καὶ ἐλάλησεν\n\nπερὶ αὐτοῦ. ",
            "41":"\n Ὅμως μέντοι καὶ ἐκ τῶν ἀρχόντων\n\nπολλοὶ ἐπίστευσαν εἰς αὐτόν, ἀλλὰ διὰ τοὺς Φαρισαίους\n\nοὐχ ὡμολόγουν ἵνα μὴ ἀποσυνάγωγοι γένωνται, ",
            "42":"\n ἠγάπησαν γὰρ τὴν δόξαν τῶν ἀνθρώπων μᾶλλον ἤπερ τὴν\n\nδόξαν τοῦ θεοῦ. ",
            "43":"\n Ἰησοῦς δὲ ἔκραξεν καὶ εἶπεν\n\nὉ πιστεύων εἰς ἐμὲ οὐ πιστεύει εἰς ἐμὲ ἀλλὰ εἰς τὸν\n\nπέμψαντά με, ",
            "44":"\n καὶ ὁ θεωρῶν ἐμὲ θεωρεῖ τὸν πέμψαντά\n\nμε. ",
            "45":"\n ἐγὼ φῶς εἰς τὸν κόσμον ἐλήλυθα, ἵνα πᾶς ὁ\n\nπιστεύων εἰς ἐμὲ ἐν τῇ σκοτίᾳ μὴ μείνῃ. ",
            "46":"\n καὶ ἐάν τίς\n\nμου ἀκούσῃ τῶν ῥημάτων καὶ μὴ φυλάξῃ, ἐγὼ οὐ κρίνω\n\nαὐτόν, οὐ γὰρ ἦλθον ἵνα κρίνω τὸν κόσμον ἀλλʼ ἵνα\n \n σώσω τὸν κόσμον. ",
            "47":"\n ὁ ἀθετῶν ἐμὲ καὶ μὴ λαμβάνων τὰ\n\nῥήματά μου ἔχει τὸν κρίνοντα αὐτόν· ὁ λόγος ὃν ἐλάλησα \n\nἐκεῖνος κρινεῖ αὐτὸν ἐν τῇ ἐσχάτῃ ἡμέρᾳ· ",
            "48":"\n ὅτι ἐγὼ\n\nἐξ ἐμαυτοῦ οὐκ ἐλάλησα, ἀλλʼ ὁ πέμψας με πατὴρ αὐτός \n\nμοι ἐντολὴν δέδωκεν τί εἴπω καὶ τί λαλήσω. ",
            "49":"\n καὶ\n\nοἶδα ὅτι ἡ ἐντολὴ αὐτοῦ ζωὴ αἰώνιός ἐστιν. ἃ οὖν ἐγὼ\n\nλαλῶ, καθὼς εἴρηκέν μοι ὁ πατήρ, οὕτως λαλῶ."
        },
        "12":{
            "0":"\n \n ΠΡΟ ΔΕ ΤΗΣ ΕΟΡΤΗΣ τοῦ πάσχα εἰδὼς ὁ Ἰησοῦς\n\nὅτι ἦλθεν αὐτοῦ ἡ ὥρα ἵνα μεταβῇ ἐκ τοῦ κόσμου τούτου\n\nπρὸς τὸν πατέρα ἀγαπήσας τοὺς ἰδίους τοὺς ἐν τῷ κόσμῳ \n\nεἰς τέλος ἠγάπησεν αὐτούς. ",
            "1":"\n Καὶ δείπνου γινομένου, τοῦ διαβόλου \n\nἤδη βεβληκότος εἰς τὴν καρδίαν ἵνα παραδοῖ αὐτὸν\n\nἸούδας Σίμωνος Ἰσκαριώτης, ",
            "2":"\n εἰδὼς ὅτι πάντα ἔδωκεν\n\nαὐτῷ ὁ πατὴρ εἰς τὰς χεῖρας, καὶ ὅτι ἀπὸ θεοῦ ἐξῆλθεν\n\nκαὶ πρὸς τὸν θεὸν ὑπάγει, ",
            "3":"\n ἐγείρεται ἐκ τοῦ δείπνου καὶ\n\nτίθησιν τὰ ἱμάτια, καὶ λαβὼν λέντιον διέζωσεν ἑαυτόν· ",
            "4":"\n εἶτα βάλλει ὕδωρ εἰς τὸν νιπτῆρα, καὶ ἤρξατο νίπτειν τοὺς\n\nπόδας τῶν μαθητῶν καὶ ἐκμάσσειν τῷ λεντίῳ ᾧ ἦν\n\nδιεζωσμένος. ",
            "5":"\n ἔρχεται οὖν πρὸς Σίμωνα Πέτρον. λέγει αὐτῷ \n\nΚύριε,\n\nσύ μου νίπτεις τοὺς πόδας; ",
            "6":"\n ἀπεκρίθη Ἰησοῦς\n\nκαὶ εἶπεν αὐτῷ Ὃ ἐγὼ ποιῶ σὺ οὐκ οἶδας ἄρτι, γνώσῃ\n\nδὲ μετὰ ταῦτα. ",
            "7":"\n λέγει αὐτῷ Πέτρος Οὐ μὴ νίψῃς μου\n\nτοὺς πόδας εἰς τὸν αἰῶνα. ἀπεκρίθη Ἰησοῦς αὐτῷ Ἐὰν\n\nμὴ νίψω σε, οὐκ ἔχεις μέρος μετʼ ἐμοῦ. ",
            "8":"\n λέγει αὐτῷ\n\nΣίμων Πέτρος Κύριε, μὴ τοὺς πόδας μου μόνον ἀλλὰ\n\nκαὶ τὰς χεῖρας καὶ τὴν κεφαλήν. ",
            "9":"\n λέγει αὐτῷ Ἰησοῦς\n\nὉ λελουμένος οὐκ ἔχει χρείαν [εἰ μὴ τοὺς πόδας] νίψασθαι, \n\nἀλλʼ ἔστιν καθαρὸς ὅλος· καὶ ὑμεῖς καθαροί ἐστε,\n\nἀλλʼ οὐχὶ πάντες. ",
            "10":"\n ᾔδει γὰρ τὸν παραδιδόντα αὐτόν· διὰ τοῦτο \n\nεἶπεν ὅτι Οὐχὶ πάντες καθαροί ἐστε. ",
            "11":"\n Ὅτε οὖν ἔνιψεν\n \n τοὺς πόδας αὐτῶν καὶ ἔλαβεν τὰ ἱμάτια αὐτοῦ καὶ ἀνέπεσεν, \n\nπάλιν εἶπεν αὐτοῖς Γινώσκετε τί πεποίηκα ὑμῖν; ",
            "12":"\n ὑμεῖς φωνεῖτέ με Ὁ διδάσκαλος καί Ὁ κύριος, καὶ καλῶς\n\nλέγετε, εἰμὶ γάρ. ",
            "13":"\n εἰ οὖν ἐγὼ ἔνιψα ὑμῶν τοὺς πόδας ὁ\n\nκύριος καὶ ὁ διδάσκαλος, καὶ ὑμεῖς ὀφείλετε ἀλλήλων\n\nνίπτειν τοὺς πόδας· ",
            "14":"\n ὑπόδειγμα γὰρ ἔδωκα ὑμῖν ἵνα καθὼς\n\nἐγὼ ἐποίησα ὑμῖν καὶ ὑμεῖς ποιῆτε. ",
            "15":"\n ἀμὴν ἀμὴν λέγω ὑμῖν,\n\nοὐκ ἔστιν δοῦλος μείζων τοῦ κυρίου αὐτοῦ οὐδὲ ἀπόστολος\n\nμείζων τοῦ πέμψαντος αὐτόν. ",
            "16":"\n εἰ ταῦτα οἴδατε, μακάριοί\n\nἐστε ἐὰν ποιῆτε αὐτά. ",
            "17":"\n οὐ περὶ πάντων ὑμῶν λέγω· ἐγὼ οἶδα\n\nτίνας ἐξελεξάμην· ἀλλʼ ἵνα ἡ γραφὴ πληρωθῇ\n Ὁ τρώγων μου τὸν ἄρτον ἐπῆρεν ἐπʼ ἐμὲ τὴν πτέρναν αὐτοῦ. ",
            "18":"\n ἀπʼ ἄρτι λέγω ὑμῖν πρὸ τοῦ γενέσθαι, \n\nἵνα πιστεύητε ὅταν γένηται ὅτι ἐγώ εἰμι. ",
            "19":"\n ἀμὴν ἀμὴν λέγω\n\nὑμῖν, ὁ λαμβάνων ἄν τινα πέμψω ἐμὲ λαμβάνει, ὁ δὲ ἐμὲ\n\nλαμβάνων λαμβάνει τὸν πέμψαντά με. ",
            "20":"\n Ταῦτα\n\nεἰπὼν Ἰησοῦς ἐταράχθη τῷ πνεύματι καὶ ἐμαρτύρησεν καὶ\n\nεἶπεν Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει\n\nμε. ",
            "21":"\n ἔβλεπον εἰς ἀλλήλους οἱ μαθηταὶ ἀπορούμενοι περὶ\n\nτίνος λέγει. ",
            "22":"\n ἦν ἀνακείμενος εἷς ἐκ τῶν μαθητῶν αὐτοῦ ἐν\n\nτῷ κόλπῳ τοῦ Ἰησοῦ, \n\nὃν ἠγάπα [ὁ] Ἰησοῦς· ",
            "23":"\n νεύει οὖν\n\nτούτῳ Σίμων Πέτρος καὶ λέγει αὐτῷ Εἰπὲ τίς ἐστιν περὶ\n\nοὗ λέγει. ",
            "24":"\n ἀναπεσὼν ἐκεῖνος οὕτως ἐπὶ τὸ στῆθος τοῦ\n\nἸησοῦ λέγει αὐτῷ Κύριε, \n\nτίς ἐστιν; ",
            "25":"\n ἀποκρίνεται οὖν [ὁ]\n\nἸησοῦς Ἐκεῖνός ἐστιν ᾧ ἐγὼ βάψω τὸ ψωμίον καὶ δώσω\n\nαὐτῷ· βάψας οὖν [τὸ] ψωμίον λαμβάνει καὶ δίδωσιν\n\nἸούδᾳ Σίμωνος Ἰσκαριώτου. ",
            "26":"\n καὶ μετὰ τὸ ψωμίον τότε\n\nεἰσῆλθεν εἰς ἐκεῖνον ὁ Σατανᾶς. λέγει οὖν αὐτῷ\n\nἸησοῦς Ὃ ποιεῖς ποίησον τάχειον. ",
            "27":"\n τοῦτο [δὲ] οὐδεὶς\n\nἔγνω τῶν ἀνακειμένων πρὸς τί εἶπεν αὐτῷ· ",
            "28":"\n τινὲς γὰρ ἐδόκουν,\n\nἐπεὶ τὸ γλωσσόκομον εἶχεν Ἰούδας, ὅτι λέγει αὐτῷ\n\nἸησοῦς Ἀγόρασον ὧν χρείαν ἔχομεν εἰς τὴν ἑορτήν, ἢ\n\nτοῖς πτωχοῖς ἵνα τι δῷ. ",
            "29":"\n λαβὼν οὖν τὸ ψωμίον ἐκεῖνος\n \n ἐξῆλθεν εὐθύς· ἦν δὲ νύξ. ",
            "30":"\n \n Ὅτε οὖν ἐξῆλθεν λέγει Ἰησοῦς Νῦν ἐδοξάσθη ὁ\n\nυἱὸς τοῦ ἀνθρώπου, ",
            "31":"\n καὶ ὁ θεὸς ἐδοξάσθη ἐν αὐτῷ· καὶ ὁ \n\nθεὸς δοξάσει αὐτὸν ἐν αὑτῷ, καὶ εὐθὺς δοξάσει αὐτόν. ",
            "32":"\n Τεκνία, ἔτι μικρὸν μεθʼ ὑμῶν εἰμί· ζητήσετέ με, καὶ καθὼς\n\nεἶπον τοῖς Ἰουδαίοις ὅτι Ὅπου ἐγὼ ὑπάγω ὑμεῖς οὐ\n\nδύνασθε ἐλθεῖν, καὶ ὑμῖν λέγω ἄρτι. ",
            "33":"\n ἐντολὴν καινὴν δίδωμι \n\nὑμῖν ἵνα ἀγαπᾶτε ἀλλήλους, καθὼς ἠγάπησα ὑμᾶς\n\nἵνα καὶ ὑμεῖς ἀγαπᾶτε ἀλλήλους. ",
            "34":"\n ἐν τούτῳ γνώσονται\n\nπάντες ὅτι ἐμοὶ μαθηταί ἐστε, ἐὰν ἀγάπην ἔχητε ἐν\n\nἀλλήλοις. ",
            "35":"\n Λέγει αὐτῷ Σίμων Πέτρος Κύριε,\n\nποῦ ὑπάγεις; ἀπεκρίθη Ἰησοῦς Ὅπου ὑπάγω οὐ δύνασαί\n\nμοι νῦν ἀκολουθῆσαι, ἀκολουθήσεις δὲ ὕστερον. ",
            "36":"\n λέγει\n\nαὐτῷ [ὁ] Πέτρος Κύριε, διὰ τί οὐ δύναμαί σοι ἀκολουθεῖν \n\nἄρτι; τὴν ψυχήν μου ὑπὲρ σοῦ θήσω. ",
            "37":"\n ἀποκρίνεται\n\nἸησοῦς Τὴν ψυχήν σου ὑπὲρ ἐμοῦ θήσεις; ἀμὴν ἀμὴν\n\nλέγω σοι, οὐ μὴ ἀλέκτωρ φωνήσῃ ἕως οὗ ἀρνήσῃ με\n\nτρίς."
        },
        "13":{
            "0":"\n Μὴ ταρασσέσθω ὑμῶν ἡ καρδία· πιστεύετε \n\nεἰς τὸν θεόν, καὶ εἰς ἐμὲ πιστεύετε. ",
            "1":"\n ἐν τῇ οἰκίᾳ\n\nτοῦ πατρός μου μοναὶ πολλαί εἰσιν· εἰ δὲ μή, εἶπον ἂν\n\nὑμῖν, \n\nὅτι πορεύομαι ἑτοιμάσαι τόπον ὑμῖν· ",
            "2":"\n καὶ ἐὰν πορευθῶ \n\nκαὶ ἑτοιμάσω τόπον ὑμῖν, πάλιν ἔρχομαι καὶ παραλήμψομαι \n\nὑμᾶς πρὸς ἐμαυτόν, ἵνα ὅπου εἰμὶ ἐγὼ καὶ ὑμεῖς ἦτε. ",
            "3":"\n καὶ ὅπου ἐγὼ ὑπάγω οἴδατε τὴν ὁδόν. ",
            "4":"\n Λέγει\n\nαὐτῷ Θωμᾶς Κύριε, \n\nοὐκ οἴδαμεν ποῦ ὑπάγεις· πῶς οἴδαμεν \n\nτὴν ὁδόν; ",
            "5":"\n λέγει αὐτῷ Ἰησοῦς Ἐγώ εἰμι ἡ ὁδὸς καὶ ἡ\n\nἀλήθεια καὶ ἡ ζωή· οὐδεὶς ἔρχεται πρὸς τὸν πατέρα εἰ μὴ\n\nδιʼ ἐμοῦ. ",
            "6":"\n εἰ ἐγνώκειτέ με, καὶ τὸν πατέρα μου ἂν ἤδειτε· \n\nἀπʼ ἄρτι γινώσκετε αὐτὸν καὶ ἑωράκατε. ",
            "7":"\n Λέγει \n\nαὐτῷ Φίλιππος Κύριε, δεῖξον ἡμῖν τὸν πατέρα, καὶ\n\nἀρκεῖ ἡμῖν. ",
            "8":"\n λέγει αὐτῷ [ὁ] Ἰησοῦς Τοσοῦτον χρόνον \n\nμεθʼ ὑμῶν εἰμὶ καὶ οὐκ ἔγνωκάς με, Φίλιππε; ὁ ἑωρακὼς\n\nἐμὲ ἑωρακεν τὸν πατέρα· πῶς σὺ λέγεις Δεῖξον ἡμῖν τὸν\n \n πατέρα; ",
            "9":"\n οὐ πιστεύεις ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν\n\nἐμοί ἐστιν; τὰ ῥήματα ἃ ἐγὼ λέγω ὑμῖν ἀπʼ ἐμαυτοῦ οὐ\n\nλαλῶ· ὁ δὲ πατὴρ ἐν ἐμοὶ μένων ποιεῖ τὰ ἔργα αὐτοῦ. ",
            "10":"\n πιστεύετέ\n\nμοι ὅτι ἐγὼ ἐν τῷ πατρὶ καὶ ὁ πατὴρ ἐν ἐμοί· εἰ\n\n\n\n δὲ μή, διὰ τὰ ἔργα αὐτὰ πιστεύετε. ",
            "11":"\n Ἀμὴν ἀμὴν λέγω\n\nὑμῖν, ὁ πιστεύων εἰς ἐμὲ τὰ ἔργα ἃ ἐγὼ ποιῶ κἀκεῖνος\n\nποιήσει, καὶ μείζονα τούτων ποιήσει, ὅτι ἐγὼ πρὸς τὸν πατέρα πορεύομαι· ",
            "12":"\n καὶ ὅτι ἂν αἰτήσητε ἐν τῷ ὀνόματί μου\n\nτοῦτο ποιήσω, \n\nἵνα δοξασθῇ ὁ πατὴρ ἐν τῷ υἱῷ· ",
            "13":"\n ἐάν τι αἰτήσητέ [με] ἐν τῷ ὀνόματί μου τοῦτο ποιήσω. ",
            "14":"\n Ἐὰν\n\nἀγαπᾶτέ με, \n\nτὰς ἐντολὰς τὰς ἐμὰς τηρήσετε· ",
            "15":"\n κἀγὼ ἐρωτήσω\n\nτὸν πατέρα καὶ ἄλλον παράκλητον δώσει ὑμῖν ἵνα\n\n ᾖ μεθʼ ὑμῶν εἰς τὸν αἰῶνα, ",
            "16":"\n τὸ πνεῦμα τῆς ἀληθείας, ὃ ὁ\n\nκόσμος οὐ δύναται λαβεῖν, ὅτι οὐ θεωρεῖ αὐτὸ οὐδὲ γινώσκει· \n\nὑμεῖς γινώσκετε αὐτό, ὅτι παρʼ ὑμῖν μένει καὶ ἐν\n\n ὑμῖν ἐστίν. ",
            "17":"\n Οὐκ ἀφήσω ὑμᾶς ὀρφανούς, ἔρχομαι πρὸς\n\nὑμᾶς. ",
            "18":"\n ἔτι μικρὸν καὶ ὁ κόσμος με οὐκέτι θεωρεῖ, ὑμεῖς\n\nδὲ θεωρεῖτέ με, ὅτι ἐγὼ ζῶ καὶ ὑμεῖς ζήσετε. ",
            "19":"\n ἐν ἐκείνῃ\n\nτῇ ἡμέρᾳ ὑμεῖς γνώσεσθε ὅτι ἐγὼ ἐν τῷ πατρί μου καὶ ὑμεῖς\n\nἐν ἐμοὶ κἀγὼ ἐν ὑμῖν. ",
            "20":"\n ὁ ἔχων τὰς ἐντολάς μου καὶ τηρῶν\n\nαὐτὰς ἐκεῖνός ἐστιν ὁ ἀγαπῶν με· ὁ δὲ ἀγαπῶν με ἀγαπηθήσεται \n\nὑπὸ τοῦ πατρός μου, κἀγὼ ἀγαπήσω αὐτὸν καὶ\n\nἐμφανίσω αὐτῷ ἐμαυτόν. ",
            "21":"\n Λέγει αὐτῷ Ἰούδας,\n\nοὐχ ὁ Ἰσκαριώτης, Κύριε, τί γέγονεν ὅτι ἡμῖν μέλλεις\n\nἐμφανίζειν σεαυτὸν καὶ οὐχὶ τῷ κόσμῳ; ",
            "22":"\n ἀπεκρίθη Ἰησοῦς\n\nκαὶ εἶπεν αὐτῷ Ἐάν τις ἀγαπᾷ με τὸν λόγον μου τηρήσει,\n\nκαὶ ὁ πατήρ μου ἀγαπήσει αὐτόν, καὶ πρὸς αὐτὸν ἐλευσόμεθα \n\nκαὶ μονὴν παρʼ αὐτῷ ποιησόμεθα. ",
            "23":"\n ὁ μὴ ἀγαπῶν με\n\nτοὺς λόγους μου οὐ τηρεῖ· καὶ ὁ λόγος ὃν ἀκούετε οὐκ ἔστιν \n\nἐμὸς ἀλλὰ τοῦ πέμψαντός με πατρός. ",
            "24":"\n Ταῦτα\n\nλελάληκα ὑμῖν παρʼ ὑμῖν μένων· ",
            "25":"\n ὁ δὲ παράκλητος, \n\nτὸ\n\nπνεῦμα τὸ ἅγιον ὃ πέμψει ὁ πατὴρ ἐν τῷ ὀνόματί μου,\n\nἐκεῖνος ὑμᾶς διδάξει πάντα καὶ ὑπομνήσει ὑμᾶς πάντα ἃ\n \n εἶπον ὑμῖν ἐγώ. ",
            "26":"\n Εἰρήνην ἀφίημι ὑμῖν, εἰρήνην τὴν ἐμὴν\n\nδίδωμι ὑμῖν· οὐ καθὼς ὁ κόσμος δίδωσιν ἐγὼ δίδωμι ὑμῖν. ",
            "27":"\n μὴ ταρασσέσθω ὑμῶν ἡ καρδία μηδὲ δειλιάτω. ἠκούσατε\n\nὅτι ἐγὼ εἶπον ὑμῖν Ὑπάγω καὶ ἔρχομαι πρὸς ὑμᾶς. εἰ\n\nἠγαπᾶτέ με ἐχάρητε ἄν, ὅτι πορεύομαι πρὸς τὸν πατέρα,\n\nὅτι ὁ πατὴρ μείζων μού ἐστιν. ",
            "28":"\n καὶ νῦν εἴρηκα ὑμῖν πρὶν\n\nγενέσθαι, ἵνα ὅταν γένηται πιστεύσητε. ",
            "29":"\n οὐκέτι πολλὰ λαλήσω \n\nμεθʼ ὑμῶν, ἔρχεται γὰρ ὁ τοῦ κόσμου ἄρχων· καὶ ἐν\n\nἐμοὶ οὐκ ἔχει οὐδέν, ",
            "30":"\n ἀλλʼ ἵνα γνῷ ὁ κόσμος ὅτι ἀγαπῶ τὸν\n\nπατέρα, καὶ καθὼς ἐντολὴν ἔδωκέν μοι ὁ πατὴρ οὕτως ποιῶ.\n\nἘγείρεσθε, ἄγωμεν ἐντεῦθεν."
        },
        "14":{
            "0":"\n \n Ἐγώ εἰμι ἡ ἄμπελος ἡ ἀληθινή, καὶ ὁ πατήρ μου ὁ\n\nγεωργός ἐστιν· ",
            "1":"\n πᾶν κλῆμα ἐν ἐμοὶ μὴ φέρον καρπὸν αἴρει\n\nαὐτό, καὶ πᾶν τὸ καρπὸν φέρον καθαίρει αὐτὸ ἵνα καρπὸν\n\nπλείονα φέρῃ. ",
            "2":"\n ἤδη ὑμεῖς καθαροί ἐστε διὰ τὸν λόγον ὃν\n\nλελάληκα ὑμῖν· ",
            "3":"\n μείνατε ἐν ἐμοί, κἀγὼ ἐν ὑμῖν. \n\nκαθὼς τὸ\n\nκλῆμα οὐ δύναται καρπὸν φέρειν ἀφʼ ἑαυτοῦ ἐὰν μὴ μένῃ\n\nἐν τῇ ἀμπέλῳ, οὕτως οὐδὲ ὑμεῖς ἐὰν μὴ ἐν ἐμοὶ μένητε.\n\nἐγώ εἰμι ἡ ἄμπελος, ὑμεῖς τὰ κλήματα. ",
            "4":"\n ὁ μένων ἐν ἐμοὶ\n\nκἀγὼ ἐν αὐτῷ οὗτος φέρει καρπὸν πολύν, ὅτι χωρὶς ἐμοῦ\n\nοὐ δύνασθε ποιεῖν οὐδέν. ",
            "5":"\n ἐὰν μή τις μένῃ ἐν ἐμοί, ἐβλήθη\n\nἔξω ὡς τὸ κλῆμα καὶ ἐξηράνθη, καὶ συνάγουσιν αὐτὰ καὶ\n\nεἰς τὸ πῦρ βάλλουσιν καὶ καίεται. ",
            "6":"\n Ἐὰν μείνητε ἐν ἐμοὶ\n\nκαὶ τὰ ῥήματά μου ἐν ὑμῖν μείνῃ, ὃ ἐὰν θέλητε αἰτήσασθε\n\nκαὶ γενήσεται ὑμῖν· ",
            "7":"\n ἐν τούτῳ ἐδοξάσθη ὁ πατήρ μου ἵνα\n\nκαρπὸν πολὺν φέρητε καὶ γένησθε ἐμοὶ μαθηταί. ",
            "8":"\n καθὼς \n\nἠγάπησέν με ὁ πατήρ, κἀγὼ ὑμᾶς ἠγάπησα, μείνατε ἐν τῇ \n\nἀγάπῃ τῇ ἐμῇ. ",
            "9":"\n ἐὰν τὰς ἐντολάς μου τηρήσητε, μενεῖτε ἐν τῇ\n\nἀγάπῃ μου, καθὼς ἐγὼ τοῦ πατρὸς τὰς ἐντολὰς τετήρηκα καὶ \n\nμένω αὐτοῦ ἐν τῇ ἀγάπῃ. ",
            "10":"\n Ταῦτα λελάληκα ὑμῖν ἵνα ἡ χαρὰ \n\nἡ ἐμὴ ἐν ὑμῖν ᾖ καὶ ἡ χαρὰ ὑμῶν πληρωθῇ. ",
            "11":"\n αὕτη ἐστὶν ἡ\n\nἐντολὴ ἡ ἐμὴ ἵνα ἀγαπᾶτε ἀλλήλους καθὼς ἠγάπησα ὑμᾶς· ",
            "12":"\n μείζονα ταύτης ἀγάπην οὐδεὶς ἔχει, ἵνα τις τὴν ψυχὴν αὐτοῦ\n \n θῇ ὑπὲρ τῶν φίλων αὐτοῦ. ",
            "13":"\n ὑμεῖς φίλοι μού ἐστε ἐὰν\n\n\n\n ποιῆτε ὃ ἐγὼ ἐντέλλομαι ὑμῖν. ",
            "14":"\n οὐκέτι λέγω ὑμᾶς δούλους,\n\nὅτι ὁ δοῦλος οὐκ οἶδεν τί ποιεῖ αὐτοῦ ὁ κύριος· ὑμᾶς δὲ\n\nεἴρηκα φίλους, ὅτι πάντα ἃ ἤκουσα παρὰ τοῦ πατρός μου\n\nἐγνώρισα ὑμῖν. ",
            "15":"\n οὐχ ὑμεῖς με ἐξελέξασθε, ἀλλʼ ἐγὼ ἐξελεξάμην\n\nὑμᾶς, καὶ ἔθηκα ὑμᾶς ἵνα ὑμεῖς ὑπάγητε καὶ καρπὸν\n\n\n\n φέρητε καὶ ὁ καρπὸς ὑμῶν μένῃ, ἵνα ὅτι ἂν αἰτήσητε\n\nτὸν πατέρα ἐν τῷ ὀνόματί μου δῷ ὑμῖν. ",
            "16":"\n Ταῦτα\n\nἐντέλλομαι ὑμῖν ἵνα ἀγαπᾶτε ἀλλήλους. ",
            "17":"\n Εἰ ὁ κόσμος\n\nὑμᾶς μισεῖ, γινώσκετε ὅτι ἐμὲ πρῶτον ὑμῶν μεμίσηκεν.\n\nεἰ ἐκ τοῦ κόσμου ἦτε, ὁ κόσμος ἂν τὸ ἴδιον ἐφίλει· ",
            "18":"\n ὅτι δὲ\n\nἐκ τοῦ κόσμου οὐκ ἐστέ, ἀλλʼ ἐγὼ ἐξελεξάμην ὑμᾶς ἐκ τοῦ\n\nκόσμου, διὰ τοῦτο μισεῖ ὑμᾶς ὁ κόσμος. ",
            "19":"\n μνημονεύετε τοῦ\n\nλόγου οὗ ἐγὼ εἶπον ὑμῖν Οὐκ ἔστιν δοῦλος μείζων τοῦ\n\nκυρίου αὐτοῦ· εἰ ἐμὲ ἐδίωξαν, καὶ ὑμᾶς διώξουσιν· εἰ τὸν\n\nλόγον μου ἐτήρησαν, καὶ τὸν ὑμέτερον τηρήσουσιν. ",
            "20":"\n ἀλλὰ\n\nταῦτα πάντα ποιήσουσιν εἰς ὑμᾶς διὰ τὸ ὄνομά μου, ὅτι\n\nοὐκ οἴδασιν τὸν πέμψαντά με. ",
            "21":"\n Εἰ μὴ ἦλθον καὶ ἐλάλησα\n\nαὐτοῖς, ἁμαρτίαν οὐκ εἴχοσαν· νῦν δὲ πρόφασιν οὐκ ἔχουσιν \n\nπερὶ τῆς ἁμαρτίας αὐτῶν. ",
            "22":"\n ὁ ἐμὲ μισῶν καὶ τὸν πατέρα\n\nμου μισεῖ. ",
            "23":"\n εἰ τὰ ἔργα μὴ ἐποίησα ἐν αὐτοῖς ἃ οὐδεὶς ἄλλος\n\nἐποίησεν, ἁμαρτίαν οὐκ εἴχοσαν· νῦν δὲ καὶ ἑωράκασιν καὶ\n\nμεμισήκασιν καὶ ἐμὲ καὶ τὸν πατέρα μου. ",
            "24":"\n ἀλλʼ ἵνα πληρωθῇ\n\nὁ λόγος ὁ ἐν τῷ νόμῳ αὐτῶν γεγραμμένος ὅτι\n Ἐμίσησάν με δωρεάν. ",
            "25":"\n Ὅταν ἔλθῃ ὁ παράκλητος ὃν ἐγὼ πέμψω\n\nὑμῖν παρὰ τοῦ πατρός, τὸ πνεῦμα τῆς ἀληθείας ὃ παρὰ\n\nτοῦ πατρὸς ἐκπορεύεται, ἐκεῖνος μαρτυρήσει περὶ ἐμοῦ·\n\nκαὶ ὑμεῖς δὲ μαρτυρεῖτε, ",
            "26":"\n ὅτι ἀπʼ ἀρχῆς μετʼ ἐμοῦ ἐστέ."
        },
        "15":{
            "0":"\n Ταῦτα λελάληκα ὑμῖν ἵνα μὴ σκανδαλισθῆτε. ",
            "1":"\n ἀποσυναγώγους ποιήσουσιν ὑμᾶς· ἀλλʼ ἔρχεται ὥρα\n\nἵνα πᾶς ὁ ἀποκτείνας [ὑμᾶς] δόξῃ λατρείαν προσφέρειν τῷ\n\nθεῷ. ",
            "2":"\n καὶ ταῦτα ποιήσουσιν ὅτι οὐκ ἔγνωσαν τὸν πατέρα\n\nοὐδὲ ἐμέ. ",
            "3":"\n ἀλλὰ ταῦτα λελάληκα ὑμῖν ἵνα ὅταν ἔλθῃ ἡ ὥρα\n \n αὐτῶν μνημονεύητε αὐτῶν ὅτι ἐγὼ εἶπον ὑμῖν· ταῦτα δὲ\n\nὑμῖν ἐξ ἀρχῆς οὐκ εἶπον, ὅτι μεθʼ ὑμῶν ἤμην. ",
            "4":"\n νῦν δὲ\n\nὑπάγω πρὸς τὸν πέμψαντά με καὶ οὐδεὶς ἐξ ὑμῶν ἐρωτᾷ\n\nμε Ποῦ ὑπάγεις; ",
            "5":"\n ἀλλʼ ὅτι ταῦτα λελάληκα ὑμῖν ἡ λύπη\n\nπεπλήρωκεν ὑμῶν τὴν καρδίαν. ",
            "6":"\n ἀλλʼ ἐγὼ τὴν ἀλήθειαν\n\nλέγω ὑμῖν, συμφέρει ὑμῖν ἵνα ἐγὼ ἀπέλθω. ἐὰν γὰρ μὴ\n\nἀπέλθω, ὁ παράκλητος οὐ μὴ ἔλθῃ πρὸς ὑμᾶς· ἐὰν δὲ\n\nπορευθῶ, πέμψω αὐτὸν πρὸς ὑμᾶς. ",
            "7":"\n Καὶ ἐλθὼν ἐκεῖνος \n\nἐλέγξει τὸν κόσμον περὶ ἁμαρτίας καὶ περὶ δικαιοσύνης\n\nκαὶ περὶ κρίσεως· ",
            "8":"\n περὶ ἁμαρτίας μέν, \n\nὅτι οὐ πιστεύουσιν\n\nεἰς ἐμέ· ",
            "9":"\n περὶ δικαιοσύνης δέ,\n\nὅτι πρὸς τὸν πατέρα ὑπάγω\n\nκαὶ οὐκέτι θεωρεῖτέ με· ",
            "10":"\n περὶ δὲ κρίσεως, \n\nὅτι ὁ ἄρχων τοῦ\n\nκόσμου τούτου κέκριται. ",
            "11":"\n Ἔτι πολλὰ ἔχω ὑμῖν λέγειν,\n\nἀλλʼ οὐ δύνασθε βαστάζειν ἄρτι· ",
            "12":"\n ὅταν δὲ ἔλθῃ ἐκεῖνος, \n\nτὸ\n\nπνεῦμα τῆς ἀληθείας, ὁδηγήσει ὑμᾶς εἰς τὴν ἀλήθειαν πᾶσαν, \n\nοὐ γὰρ λαλήσει ἀφʼ ἑαυτοῦ, ἀλλʼ ὅσα ἀκούει λαλήσει, \n\nκαὶ τὰ ἐρχόμενα ἀναγγελεῖ ὑμῖν. ",
            "13":"\n ἐκεῖνος ἐμὲ δοξάσει,\n\nὅτι ἐκ τοῦ ἐμοῦ λήμψεται καὶ ἀναγγελεῖ ὑμῖν. ",
            "14":"\n πάντα\n\nὅσα ἔχει ὁ πατὴρ ἐμά ἐστιν· διὰ τοῦτο εἶπον ὅτι ἐκ τοῦ\n\nἐμοῦ λαμβάνει καὶ ἀναγγελεῖ ὑμῖν. ",
            "15":"\n Μικρὸν\n\nκαὶ οὐκέτι θεωρεῖτέ με, καὶ πάλιν μικρὸν καὶ ὄψεσθέ\n\nμε. ",
            "16":"\n Εἶπαν οὖν ἐκ τῶν μαθητῶν αὐτοῦ πρὸς ἀλλήλους \n\nΤί ἐστιν τοῦτο ὃ λέγει ἡμῖν Μικρὸν καὶ οὐ θεωρεῖτέ \n\nμε, καὶ πάλιν μικρὸν καὶ ὄψεσθέ με; καί Ὅτι ὑπάγω\n\nπρὸς τὸν πατέρα; ",
            "17":"\n ἔλεγον οὖν Τί ἐστιν τοῦτο ὃ λέγει μικρόν; \n\nοὐκ οἴδαμεν [τί λαλεῖ]. ",
            "18":"\n ἔγνω Ἰησοῦς ὅτι ἤθελον\n\nαὐτὸν ἐρωτᾷν, καὶ εἶπεν αὐτοῖς Περὶ τούτου ζητεῖτε μετʼ ἀλλήλων \n\nὅτι εἶπον Μικρὸν καὶ οὐ θεωρεῖτέ με, καὶ πάλιν\n\nμικρὸν καὶ ὄψεσθέ με; ",
            "19":"\n ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι κλαύσετε\n\nκαὶ θρηνήσετε ὑμεῖς, ὁ δὲ κόσμος χαρήσεται· ὑμεῖς λυπηθήσεσθε, \n\nἀλλʼ ἡ λύπη ὑμῶν εἰς χαρὰν γενήσεται. ",
            "20":"\n ἡ γυνὴ\n\nὅταν τίκτῃ λύπην ἔχει, ὅτι ἦλθεν ἡ ὥρα αὐτῆς· ὅταν δὲ\n\nγεννήσῃ τὸ παιδίον, οὐκέτι μνημονεύει τῆς θλίψεως διὰ\n \n τὴν χαρὰν ὅτι ἐγεννήθη ἄνθρωπος εἰς τὸν κόσμον. ",
            "21":"\n καὶ\n\nὑμεῖς οὖν νῦν μὲν λύπην ἔχετε· πάλιν δὲ ὄψομαι ὑμᾶς,\n καὶ χαρήσεται ὑμῶν ἡ καρδία, \n καὶ τὴν χαρὰν ὑμῶν\n\n\n\n οὐδεὶς ἀρεῖ ἀφʼ ὑμῶν. ",
            "22":"\n καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐμὲ\n\n\n\n οὐκ ἐρωτήσετε οὐδέν· ἀμὴν ἀμὴν λέγω ὑμῖν, ἄν τι αἰτήσητε \n\nτὸν πατέρα δώσει ὑμῖν ἐν τῷ ὀνόματί μου. ",
            "23":"\n ἕως ἄρτι\n\nοὐκ ᾐτήσατε οὐδὲν ἐν τῷ ὀνόματί μου· αἰτεῖτε καὶ λήμψεσθε, \n\nἵνα ἡ χαρὰ ὑμῶν ᾖ πεπληρωμένη. ",
            "24":"\n Ταῦτα\n\nἐν παροιμίαις λελάληκα ὑμῖν· ἔρχεται ὥρα ὅτε οὐκέτι ἐν\n\nπαροιμίαις λαλήσω ὑμῖν ἀλλὰ παρρησίᾳ περὶ τοῦ πατρὸς\n\nἀπαγγελῶ ὑμῖν. ",
            "25":"\n ἐν ἐκείνῃ τῇ ἡμέρᾳ ἐν τῷ ὀνόματί μου\n\nαἰτήσεσθε, καὶ οὐ λέγω ὑμῖν ὅτι ἐγὼ ἐρωτήσω τὸν πατέρα\n\nπερὶ ὑμῶν· ",
            "26":"\n αὐτὸς γὰρ ὁ πατὴρ φιλεῖ ὑμᾶς, \n\nὅτι ὑμεῖς ἐμὲ\n\nπεφιλήκατε καὶ πεπιστεύκατε ὅτι ἐγὼ παρὰ· τοῦ πατρὸς\n\nἐξῆλθον. ",
            "27":"\n ἐξῆλθον ἐκ τοῦ πατρὸς καὶ ἐλήλυθα εἰς τὸν\n\nκόσμον· πάλιν ἀφίημι τὸν κόσμον καὶ πορεύομαι πρὸς\n\nτὸν πατέρα. ",
            "28":"\n Λέγουσιν οἱ μαθηταὶ αὐτοῦ Ἴδε νῦν ἐν\n\nπαρρησίᾳ λαλεῖς, καὶ παροιμίαν οὐδεμίαν λέγεις. ",
            "29":"\n νῦν\n\nοἴδαμεν ὅτι οἶδας πάντα καὶ οὐ χρείαν ἔχεις ἵνα τίς σε\n\nἐρωτᾷ· ἐν τούτῳ πιστεύομεν ὅτι ἀπὸ θεοῦ ἐξῆλθες. ",
            "30":"\n ἀπεκρίθη\n\nαὐτοῖς Ἰησοῦς Ἄρτι πιστεύετε; ",
            "31":"\n ἰδοὺ ἔρχεται ὥρα\n\nκαὶ ἐλήλυθεν ἵνα σκορπισθῆτε ἕκαστος εἰς τὰ ἴδια κἀμὲ\n\nμόνον ἀφῆτε· καὶ οὐκ εἰμὶ μόνος, ὅτι ὁ πατὴρ μετʼ ἐμοῦ\n\nἐστίν. ",
            "32":"\n ταῦτα λελάληκα ὑμῖν ἵνα ἐν ἐμοὶ εἰρήνην ἔχητε·\n\nἐν τῷ κόσμῳ θλίψιν ἔχετε, ἀλλὰ θαρσεῖτε, ἐγὼ νενίκηκα\n\nτὸν κόσμον."
        },
        "16":{
            "0":"\n \n Ταῦτα ἐλάλησεν Ἰησοῦς, καὶ ἐπάρας τοὺς ὀφθαλμοὺς\n\nαὐτοῦ εἰς τὸν οὐρανὸν εἶπεν Πάτερ, ἐλήλυθεν ἡ\n\nὥρα· ",
            "1":"\n δόξασόν σου τὸν υἱόν, \n\nἵνα ὁ υἱὸς δοξάσῃ σέ, καθὼς\n\nἔδωκας αὐτῷ ἐξουσίαν πάσης σαρκός, ἵνα πᾶν ὃ δέδωκας\n\nαὐτῷ δώσει αὐτοῖς ζωὴν αἰώνιον. ",
            "2":"\n αὕτη δέ ἐστιν ἡ αἰώνιος\n\nζωὴ ἵνα γινώσκωσι σὲ τὸν μόνον ἀληθινὸν θεὸν καὶ ὃν\n\nἀπέστειλας Ἰησοῦν Χριστόν. ",
            "3":"\n ἐγώ σε ἐδόξασα ἐπὶ τῆς\n \n γῆς,τὸ ἔργον τελειώσας ὃ δέδωκάς μοι ἵνα ποιήσω· ",
            "4":"\n καὶ\n\nνῦν δόξασόν με σύ, πάτερ, παρὰ σεαυτῷ τῇ δόξῃ ᾗ εἶχον \n\nπρὸ τοῦ τὸν κόσμον εἶναι παρὰ σοί. ",
            "5":"\n Ἐφανέρωσά \n\nσου τὸ ὄνομα τοῖς ἀνθρώποις. οὓς ἔδωκάς μοι ἐκ\n\nτοῦ κόσμου. σοὶ ἦσαν κἀμοὶ αὐτοὺς ἔδωκας, καὶ τὸν\n\nλόγον σου τετήρηκαν. ",
            "6":"\n νῦν ἔγνωκαν ὅτι πάντα ὅσα \n\n\n\nἔδωκάς μοι παρὰ σοῦ εἰσίν· ",
            "7":"\n ὅτι τὰ ῥήματα ἃ ἔδωκάς \n\nμοι δέδωκα αὐτοῖς, καὶ αὐτοὶ ἔλαβον καὶ ἔγνωσαν ἀληθῶς\n\nὅτι παρὰ σοῦ ἐξῆλθον, καὶ ἐπίστευσαν ὅτι σύ με ἀπέστειλας. ",
            "8":"\n Ἐγὼ περὶ αὐτῶν ἐρωτῶ· οὐ περὶ τοῦ κόσμου ἐρωτῶ\n\nἀλλὰ περὶ ὧν δέδωκάς μοι, \n\nὅτι σοί εἰσιν, καὶ τὰ ἐμὰ πάντα\n\nσά ἐστιν ",
            "9":"\n καὶ τὰ σὰ ἐμά, καὶ δεδόξασμαι ἐν αὐτοῖς. ",
            "10":"\n καὶ οὐκέτι \n\nεἰμὶ ἐν τῷ κόσμῳ, καὶ αὐτοὶ ἐν τῷ κόσμῳ εἰσίν, κἀγὼ \n\nπρὸς σὲ ἔρχομαι. πάτερ ἅγιε, τήρησον αὐτοὺς ἐν τῷ \n\nὀνόματί σου ᾧ δέδωκάς μοι, ἵνα ὦσιν ἓν καθὼς ἡμεῖς. ",
            "11":"\n Ὅτε ἤμην μετʼ αὐτῶν ἐγὼ ἐτήρουν αὐτοὺς ἐν τῷ ὀνόματί\n\nσου ᾧ δέδωκάς μοι, καὶ ἐφύλαξα, καὶ οὐδεὶς ἐξ αὐτῶν ἀπώλετο \n\nεἰ μὴ ὁ υἱὸς τῆς ἀπωλείας, ἵνα ἡ γραφὴ πληρωθῇ. ",
            "12":"\n νῦν δὲ πρὸς σὲ ἔρχομαι, καὶ ταῦτα λαλῶ ἐν τῷ κόσμῳ ἵνα\n\nἔχωσιν τὴν χαρὰν τὴν ἐμὴν πεπληρωμένην ἐν ἑαυτοῖς. ",
            "13":"\n Ἐγὼ δέδωκα αὐτοῖς τὸν λόγον σου, καὶ ὁ κόσμος ἐμίσησεν\n\nαὐτούς, ὅτι οὐκ εἰσὶν ἐκ τοῦ κόσμου καθὼς ἐγὼ οὐκ εἰμὶ\n\nἐκ τοῦ κόσμου. ",
            "14":"\n οὐκ ἐρωτῶ ἵνα ἄρῃς αὐτοὺς ἐκ τοῦ κόσμου \n\nἀλλʼ ἵνα τηρήσῃς αὐτοὺς ἐκ τοῦ πονηροῦ. ",
            "15":"\n ἐκ τοῦ\n\nκόσμου οὐκ εἰσὶν καθὼς ἐγὼ οὐκ εἰμὶ ἐκ τοῦ κόσμου. ",
            "16":"\n ἁγίασον αὐτοὺς ἐν τῇ ἀληθείᾳ· ὁ λόγος ὁ σὸς ἀλήθειά\n\nἐστιν. ",
            "17":"\n καθὼς ἐμὲ ἀπέστειλας εἰς τὸν κόσμον, κἀγὼ\n\nἀπέστειλα αὐτοὺς εἰς τὸν κόσμον· ",
            "18":"\n καὶ ὑπὲρ αὐτῶν [ἐγὼ]\n\nἁγιάζω ἐμαυτόν, ἵνα ὦσιν καὶ αὐτοὶ ἡγιασμένοι ἐν\n\nἀληθείᾳ. ",
            "19":"\n Οὐ περὶ τούτων δὲ ἐρωτῶ μόνον,\n\nἀλλὰ καὶ περὶ τῶν πιστευόντων διὰ τοῦ λόγου αὐτῶν εἰς\n\nἐμέ, ",
            "20":"\n ἵνα πάντες ἓν ὦσιν, καθὼς σύ, πατήρ, ἐν ἐμοὶ κἀγὼ\n\nἐν σοί, ἵνα καὶ αὐτοὶ ἐν ἡμῖν ὦσιν, ἵνα ὁ κόσμος πιστεύῃ\n \n ὅτι σύ με ἀπέστειλας. ",
            "21":"\n κἀγὼ τὴν δόξαν ἣν δέδωκάς μοι\n\nδέδωκα αὐτοῖς, ",
            "22":"\n ἵνα ὦσιν ἓν καθὼς ἡμεῖς ἕν, ἐγὼ ἐν αὐτοῖς\n\nκαὶ σὺ ἐν ἐμοί, ἵνα ὦσιν τετελειωμένοι εἰς ἕν, ἵνα γινώσκῃ ὁ κόσμος ὅτι σύ με ἀπέστειλας καὶ ἠγάπησας αὐτοὺς\n\nκαθὼς ἐμὲ ἠγάπησας. ",
            "23":"\n Πατήρ, ὃ δέδωκάς μοι, θέλω ἵνα\n\nὅπου εἰμὶ ἐγὼ κἀκεῖνοι ὦσιν μετʼ ἐμοῦ, ἵνα θεωρῶσιν τὴν\n\n\n\n δόξαν τὴν ἐμὴν ἣν δέδωκάς μοι, ὅτι ἠγάπησάς με πρὸ\n\nκαταβολῆς κόσμου. ",
            "24":"\n Πατὴρ δίκαιε, καὶ ὁ κόσμος σε οὐκ ἔγνω,\n\nἐγὼ δέ σε ἔγνων, καὶ οὗτοι ἔγνωσαν ὅτι σύ με\n\nἀπέστειλας, ",
            "25":"\n καὶ ἐγνώρισα αὐτοῖς τὸ ὄνομά σου καὶ γνωρίσω,\n\nἵνα ἡ ἀγάπη ἣν ἠγάπησάς με ἐν αὐτοῖς ᾖ κἀγὼ ἐν\n\nαὐτοῖς."
        },
        "17":{
            "0":"\n \n Ταῦτα εἰπὼν Ἰησοῦς ἐξῆλθεν σὺν τοῖς μαθηταῖς αὐτοῦ\n\n\n\n πέραν τοῦ Χειμάρρου τῶν Κέδρων ὅπου ἦν κῆπος, εἰς ὃν\n\nεἰσῆλθεν αὐτὸς καὶ οἱ μαθηταὶ αὐτοῦ. ",
            "1":"\n ᾔδει δὲ καὶ Ἰούδας\n\nὁ παραδιδοὺς αὐτὸν τὸν τόπον, ὅτι πολλάκις συνήχθη\n\n\n\n Ἰησοῦς ἐκεῖ μετὰ τῶν μαθητῶν αὐτοῦ. ",
            "2":"\n ὁ οὖν Ἰούδας λαβὼν\n\nτὴν σπεῖραν καὶ ἐκ τῶν ἀρχιερέων καὶ [ἐκ] τῶν Φαρισαίων \n\nὑπηρέτας ἔρχεται ἐκεῖ μετὰ φανῶν καὶ λαμπάδων\n\nκαὶ ὅπλων. ",
            "3":"\n Ἰησοῦς οὖν εἰδὼς πάντα τὰ ἐρχόμενα ἐπʼ αὐτὸν\n\nἐξῆλθεν, καὶ λέγει αὐτοῖς Τίνα ζητεῖτε; ",
            "4":"\n ἀπεκρίθησαν\n\n\n\n αὐτῷ Ἰησοῦν τὸν Ναζωραῖον. λέγει αὐτοῖς Ἐγώ εἰμι.\n\nἱστήκει δὲ καὶ Ἰούδας ὁ παραδιδοὺς αὐτὸν μετʼ αὐτῶν. ",
            "5":"\n ὡς οὖν εἶπεν αὐτοῖς Ἐγώ εἰμι, ἀπῆλθαν εἰς τὰ ὀπίσω καὶ\n\nἔπεσαν χαμαί. ",
            "6":"\n πάλιν οὖν ἐπηρώτησεν αὐτούς Τίνα\n\nζητεῖτε; οἱ δὲ εἶπαν Ἰησοῦν τὸν Ναζωραῖον. ",
            "7":"\n ἀπεκρίθη\n\nἸησοῦς Εἶπον ὑμῖν ὅτι ἐγώ εἰμι· εἰ οὖν ἐμὲ ζητεῖτε,\n\nἄφετε τούτους ὑπάγειν· ",
            "8":"\n ἵνα πληρωθῇ ὁ λόγος ὃν εἶπεν\n\nὅτι Οὓς δέδωκάς μοι οὐκ ἀπώλεσα ἐξ αὐτῶν οὐδένα. ",
            "9":"\n Σίμων οὖν Πέτρος ἔχων μάχαιραν εἵλκυσεν αὐτὴν καὶ\n\nἔπαισεν τὸν τοῦ ἀρχιερέως δοῦλον καὶ ἀπέκοψεν αὐτοῦ τὸ\n\nὠτάριον τὸ δεξιόν. ἦν δὲ ὄνομα τῷ δούλῳ Μάλχος.\n ",
            "10":"\n εἶπεν οὖν ὁ Ἰησοῦς τῷ Πέτρῳ Βάλε τὴν μάχαιραν εἰς\n\nτὴν θήκην· τὸ ποτήριον ὃ δέδωκέν μοι ὁ πατὴρ οὐ μὴ πίω\n\nαὐτό; ",
            "11":"\n \n Ἡ οὖν σπεῖρα καὶ ὁ χιλίαρχος καὶ οἱ ὑπηρέται τῶν\n\nἸουδαίων συνέλαβον τὸν Ἰησοῦν καὶ ἔδησαν αὐτὸν ",
            "12":"\n καὶ\n\nἤγαγον πρὸς Ἅνναν πρῶτον· ἦν γὰρ πενθερὸς τοῦ Καιάφα,\n\nὃς ἦν ἀρχιερεὺς τοῦ ἐνιαυτοῦ ἐκείνου· ",
            "13":"\n ἦν δὲ Καιάφας ὁ\n\nσυμβουλεύσας τοῖς Ἰουδαίοις ὅτι συμφέρει ἕνα ἄνθρωπον\n\nἀποθανεῖν ὑπὲρ τοῦ λαοῦ. ",
            "14":"\n Ἠκολούθει δὲ τῷ\n\nἸησοῦ Σίμων Πέτρος καὶ ἄλλος μαθητής. ὁ δὲ μαθητὴς\n\nἐκεῖνος ἦν γνωστὸς τῷ ἀρχιερεῖ, καὶ συνεισῆλθεν τῷ \n\nἸησοῦ εἰς τὴν αὐλὴν τοῦ ἀρχιερέως, ",
            "15":"\n ὁ δὲ Πέτρος ἱστήκει\n\nπρὸς τῇ θύρᾳ ἔξω. ἐξῆλθεν οὖν ὁ μαθητὴς ὁ ἄλλος ὁ\n\nγνωστὸς τοῦ ἀρχιερέως καὶ εἶπεν τῇ θυρωρῷ καὶ εἰσήγαγεν\n\nτὸν Πέτρον. ",
            "16":"\n λέγει οὖν τῷ Πέτρῳ ἡ παιδίσκη ἡ θυρωρός\n\nΜὴ καὶ σὺ ἐκ τῶν μαθητῶν εἶ τοῦ ἀνθρώπου τούτου; ",
            "17":"\n λέγει ἐκεῖνος Οὐκ εἰμί. ἱστήκεισαν δὲ οἱ δοῦλοι καὶ οἱ\n\nὑπηρέται ἀνθρακιὰν πεποιηκότες, ὅτι ψύχος ἦν, καὶ ἐθερμαίνοντο· \n\nἦν δὲ καὶ ὁ Πέτρος μετʼ αὐτῶν ἑστὼς καὶ θερμαινόμενος. ",
            "18":"\n Ὁ οὖν ἀρχιερεὺς ἠρώτησεν τὸν\n\nἸησοῦν περὶ τῶν μαθητῶν αὐτοῦ καὶ περὶ τῆς διδαχῆς\n\nαὐτοῦ. ",
            "19":"\n ἀπεκρίθη αὐτῷ Ἰησοῦς Ἐγὼ παρρησίᾳ λελάληκα\n\nτῷ κόσμῳ· ἐγὼ πάντοτε ἐδίδαξα ἐν συναγωγῇ καὶ ἐν τῷ\n\nἱερῷ, ὅπου πάντες οἱ Ἰουδαῖοι συνέρχονται, καὶ ἐν κρυπτῷ\n\nἐλάλησα οὐδέν· ",
            "20":"\n τί με ἐρωτᾷς; ἐρώτησον τοὺς ἀκηκοότας\n\nτί ἐλάλησα αὐτοῖς· ἴδε οὗτοι οἴδασιν ἃ εἶπον ἐγώ. ",
            "21":"\n ταῦτα\n\nδὲ αὐτοῦ εἰπόντος εἷς παρεστηκὼς τῶν ὑπηρετῶν ἔδωκεν\n\nῥάπισμα τῷ Ἰησοῦ εἰπών Οὕτως ἀποκρίνῃ τῷ ἀρχιερεῖ; ",
            "22":"\n ἀπεκρίθη αὐτῷ Ἰησοῦς Εἰ κακῶς ἐλάλησα, \n\nμαρτύρησον \n\nπερὶ τοῦ κακοῦ· εἰ δὲ καλῶς, τί με δέρεις; ",
            "23":"\n Ἀπέστειλεν οὖν αὐτὸν ὁ Ἅννας δεδεμένον πρὸς Καιάφαν\n\nτὸν ἀρχιερέα. ",
            "24":"\n Ἦν δὲ Σίμων Πέτρος ἑστὼς\n\nκαὶ θερμαινόμενος. εἶπον οὖν αὐτῷ Μὴ καὶ σὺ ἐκ τῶν μαθητῶν\n \n αὐτοῦ εἶ; ἠρνήσατο ἐκεῖνος καὶ εἶπεν Οὐκ εἰμί. ",
            "25":"\n λέγει εἷς ἐκ τῶν δούλων τοῦ ἀρχιερέως, συγγενὴς ὢν οὗ\n\nἀπέκοψεν Πέτρος τὸ ὠτίον Οὐκ ἐγώ σε εἶδον ἐν τῷ κήπῳ\n\nμετʼ αὐτοῦ; ",
            "26":"\n πάλιν οὖν ἠρνήσατο Πέτρος· καὶ εὐθέως ἀλέκτωρ\n\nἐφώνησεν. ",
            "27":"\n \n Ἄγουσιν οὖν τὸν Ἰησοῦν ἀπὸ τοῦ Καιάφα εἰς τὸ\n\nπραιτώριον· ἦν δὲ πρωί· καὶ αὐτοὶ οὐκ εἰσῆλθον εἰς τὸ\n\nπραιτώριον, ἵνα μὴ μιανθῶσιν ἀλλὰ φάγωσιν τὸ πάσχα. ",
            "28":"\n ἐξῆλθεν οὖν ὁ Πειλᾶτος ἔξω πρὸς αὐτοὺς καί φησιν Τίνα\n\nκατηγορίαν φέρετε τοῦ ἀνθρώπου τούτου; ",
            "29":"\n ἀπεκρίθησαν\n\nκαὶ εἶπαν αὐτῷ Εἰ μὴ ἦν οὗτος κακὸν ποιῶν, οὐκ ἄν σοι\n\nπαρεδώκαμεν αὐτόν. ",
            "30":"\n εἶπεν οὖν αὐτοῖς Πειλᾶτος Λάβετε\n\nαὐτὸν ὑμεῖς, καὶ κατὰ τὸν νόμον ὑμῶν κρίνατε αὐτόν. εἶπον\n\nαὐτῷ οἱ Ἰουδαῖοι Ἡμῖν οὐκ ἔξεστιν ἀποκτεῖναι οὐδένα· ",
            "31":"\n ἵνα ὁ λόγος τοῦ Ἰησοῦ πληρωθῇ ὃν εἶπεν σημαίνων ποίῳ\n\nθανάτῳ ἤμελλεν ἀποθνήσκειν. ",
            "32":"\n Εἰσῆλθεν οὖν\n\nπάλιν εἰς τὸ πραιτώριον ὁ Πειλᾶτος καὶ ἐφώνησεν τὸν\n\nἸησοῦν καὶ εἶπεν αὐτῷ Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; ",
            "33":"\n ἀπεκρίθη Ἰησοῦς Ἀπὸ σεαυτοῦ σὺ τοῦτο λέγεις ἢ ἄλλοι\n\nεἶπόν σοι περὶ ἐμοῦ; ",
            "34":"\n ἀπεκρίθη ὁ Πειλᾶτος Μήτι ἐγὼ\n\nἸουδαῖός εἰμι; τὸ ἔθνος τὸ σὸν καὶ οἱ ἀρχιερεῖς παρέδωκάν\n\nσε ἐμοί· τί ἐποίησας; ",
            "35":"\n ἀπεκρίθη Ἰησοῦς Ἡ βασιλεία ἡ\n\nἐμὴ οὐκ ἔστιν ἐκ τοῦ κόσμου τούτου· εἰ ἐκ τοῦ κόσμου\n\nτούτου ἦν ἡ βασιλεία ἡ ἐμή, οἱ ὑπηρέται οἱ ἐμοὶ ἠγωνίζοντο \n\nἄν, ἵνα μὴ παραδοθῶ τοῖς Ἰουδαίοις· νῦν δὲ ἡ\n\nβασιλεία ἡ ἐμὴ οὐκ ἔστιν ἐντεῦθεν. ",
            "36":"\n εἶπεν οῦν αὐτῷ ὁ\n\nΠειλᾶτος Οὐκοῦν βασιλεὺς εἶ σύ; ἀπεκρίθη [ὁ] Ἰησοῦς\n\n\n\n Σὺ λέγεις ὅτι βασιλεύς εἰμι. ἐγὼ εἰς τοῦτο γεγέννημαι\n\nκαὶ εἰς τοῦτο ἐλήλυθα εἰς τὸν κόσμον ἵνα μαρτυρήσω τῇ\n\nἀληθείᾳ· πᾶς ὁ ὢν ἐκ τῆς ἀληθείας ἀκούει μου τῆς φωνῆς.\n\nλέγει αὐτῷ ὁ Πειλᾶτος Τί ἐστιν ἀλήθεια; ",
            "37":"\n Καὶ\n\nτοῦτο εἰπὼν πάλιν ἐξῆλθεν πρὸς τοὺς Ἰουδαίους, καὶ λέγει\n\nαὐτοῖς Ἐγὼ οὐδεμίαν εὑρίσκω ἐν αὐτῷ αἰτίαν· ",
            "38":"\n ἔστιν δὲ\n \n συνήθεια ὑμῖν ἵνα ἕνα ἀπολύσω ὑμῖν [ἐν] τῷ πάσχα·\n\nβούλεσθε οὖν ἀπολύσω ὑμῖν τὸν βασιλέα τῶν Ἰουδαίων; ",
            "39":"\n ἐκραύγασαν οὖν πάλιν λέγοντες Μὴ τοῦτον ἀλλὰ τὸν\n\nΒαραββᾶν. ἦν δὲ ὁ Βαραββᾶς λῃστής."
        },
        "18":{
            "0":"\n \n Τότε οὖν ἔλαβεν ὁ Πειλᾶτος τὸν Ἰησοῦν καὶ ἐμαστίγωσεν. ",
            "1":"\n καὶ οἱ στρατιῶται πλέξαντες στέφανον ἐξ ἀκανθῶν\n\nἐπέθηκαν αὐτοῦ τῇ κεφαλῇ, καὶ ἱμάτιον πορφυροῦν περιέβαλον \n\nαὐτόν, ",
            "2":"\n καὶ ἤρχοντο πρὸς αὐτὸν καὶ ἔλεγον Χαῖρε\n\nὁ βασιλεὺς τῶν Ἰουδαίων· καὶ ἐδίδοσαν αὐτῷ ῥαπίσματα. ",
            "3":"\n Καὶ ἐξῆλθεν πάλιν ἔξω ὁ Πειλᾶτος καὶ λέγει αὐτοῖς Ἴδε \n\nἄγω ὑμῖν αὐτὸν ἔξω, ἵνα γνῶτε ὅτι οὐδεμίαν αἰτίαν εὑρίσκω \n\nἐν αὐτῷ. ",
            "4":"\n ἐξῆλθεν οὖν [ὁ] Ἰησοῦς ἔξω, φορῶν τὸν ἀκάνθινον \n\nστέφανον καὶ τὸ πορφυροῦν ἱμάτιον. καὶ λέγει αὐτοῖς \n\nἸδοὺ ὁ ἄνθρωπος. ",
            "5":"\n ὅτε οὖν εἶδον αὐτὸν οἱ ἀρχιερεῖς\n\nκαὶ οἱ ὑπηρέται ἐκραύγασαν λέγοντες Σταύρωσον σταύρωσον. \n\nλέγει αὐτοῖς ὁ Πειλᾶτος Λάβετε αὐτὸν ὑμεῖς\n\nκαὶ σταυρώσατε, ἐγὼ γὰρ οὐχ εὑρίσκω ἐν αὐτῷ αἰτίαν. ",
            "6":"\n ἀπεκρίθησαν αὐτῷ οἱ Ἰουδαῖοι Ἡμεῖς νόμον ἔχομεν,\n\nκαὶ κατὰ τὸν νόμον ὀφείλει ἀποθανεῖν, ὅτι υἱὸν θεοῦ\n\nἑαυτὸν ἐποίησεν. ",
            "7":"\n Ὅτε οὖν ἤκουσεν ὁ Πειλᾶτος τοῦτον \n\nτὸν λόγον, μᾶλλον ἐφοβήθη, ",
            "8":"\n καὶ εἰσῆλθεν εἰς τὸ\n\nπραιτώριον πάλιν καὶ λέγει τῷ Ἰησοῦ Πόθεν εἶ σύ; ὁ δὲ\n\nἸησοῦς ἀπόκρισιν οὐκ ἔδωκεν αὐτῷ. ",
            "9":"\n λέγει οὖν αὐτῷ ὁ\n\nΠειλᾶτος Ἐμοὶ οὐ λαλεῖς; οὐκ οἶδας ὅτι ἐξουσίαν ἔχω\n\nἀπολῦσαί σε καὶ ἐξουσίαν ἔχω σταυρῶσαί σε; ",
            "10":"\n ἀπεκρίθη\n\nαὐτῷ Ἰησοῦς Οὐκ εἶχες ἐξουσίαν κατʼ ἐμοῦ οὐδεμίαν εἰ μὴ\n\nἦν δεδομένον σοι ἄνωθεν· διὰ τοῦτο ὁ παραδούς μέ σοι\n\nμείζονα ἁμαρτίαν ἔχει. ",
            "11":"\n ἐκ τούτου ὁ Πειλᾶτος ἐζήτει ἀπολῦσαι \n\nαὐτόν· οἱ δὲ Ἰουδαῖοι ἐκραύγασαν λέγοντες Ἐὰν\n\nτοῦτον ἀπολύσῃς, οὐκ εἶ φίλος τοῦ Καίσαρος· πᾶς ὁ\n\nβασιλέα ἑαυτὸν ποιῶν ἀντιλέγει τῷ Καίσαρι. ",
            "12":"\n Ὁ οὖν\n\nΠειλᾶτος ἀκούσας τῶν λόγων τούτων ἤγαγεν ἔξω τὸν\n\nἸησοῦν, καὶ ἐκάθισεν ἐπὶ βήματος εἰς τόπον λεγόμενον\n \n Λιθόστρωτον, Ἐβραϊστὶ δὲ Γαββαθά. ",
            "13":"\n ἦν δὲ παρασκευὴ τοῦ πάσχα, ὥρα ἦν ὡς ἕκτη. καὶ λέγει τοῖς Ἰουδαίοις \n\nἼδε ὁ βασιλεὺς ὑμῶν. ",
            "14":"\n ἐκραύγασαν οὖν ἐκεῖνοι\n\nἎρον ἆρον, σταύρωσον αὐτόν. λέγει αὐτοῖς ὁ Πειλᾶτος\n\nΤὸν βασιλέα ὑμῶν σταυρώσω; ἀπεκρίθησαν οἱ ἀρχιερεῖς\n\nΟὐκ ἔχομεν βασιλέα εἰ μὴ Καίσαρα. ",
            "15":"\n τότε οὖν παρέδωκεν\n\nαὐτὸν αὐτοῖς ἵνα σταυρωθῇ. ",
            "16":"\n \n Παρέλαβον οὖν τὸν Ἰησοῦν· καὶ βαστάζων αὑτῷ\n\nτὸν σταυρὸν ἐξῆλθεν εἰς τὸν λεγόμενον Κρανίου Τόπον,\n\n\n\n ὃ λέγεται Ἐβραϊστὶ Γολγοθά, ",
            "17":"\n ὅπου αὐτὸν ἐσταύρωσαν,\n\nκαὶ μετʼ αὐτοῦ ἄλλους δύο ἐντεῦθεν καὶ ἐντεῦθεν, μέσον δὲ\n\nτὸν Ἰησοῦν. ",
            "18":"\n ἔγραψεν δὲ καὶ τίτλον ὁ Πειλᾶτος καὶ\n\nἔθηκεν ἐπὶ τοῦ σταυροῦ· ἦν δὲ γεγραμμένον ΙΗΣΟΥΣ\n\nΟ ΝΑΖΩΡΑΙΟΣ Ο ΒΑΣΙΛΕΥΣ ΤΩΝ ΙΟΥΔΛΙΩΝ. ",
            "19":"\n τοῦτον οὖν τὸν τίτλον πολλοὶ ἀνέγνωσαν τῶν Ἰουδαίων,\n\nὅτι ἐγγὺς ἦν ὁ τόπος τῆς πόλεως ὅπου ἐσταυρώθη ὁ\n\nἸησοῦς· καὶ ἦν γεγραμμένον Ἐβραϊστί, Ῥωμαϊστί, Ἑλληνιστί. ",
            "20":"\n ἔλεγον οὖν τῷ Πειλάτῳ οἱ ἀρχιερεῖς τῶν Ἰουδαίων\n\nΜὴ γράφε Ὁ βασιλεὺς τῶν Ἰουδαίων, ἀλλʼ ὅτι\n\nἐκεῖνος εἶπεν Βασιλεὺς τῶν Ἰουδαίων εἰμί. ",
            "21":"\n ἀπεκρίθη\n\nὁ Πειλᾶτος Ὃ γέγραφα γέγραφα. ",
            "22":"\n \n Οἱ οὖν στρατιῶται ὅτε ἐσταύρωσαν τὸν Ἰησοῦν ἔλαβον\n\nτὰ ἱμάτια αὐτοῦ καὶ ἐποίησαν τέσσερα μέρη, ἑκάστῳ\n\nστρατιώτῃ μέρος, καὶ τὸν χιτῶνα. ἦν δὲ ὁ χιτὼν ἄραφος,\n\nἐκ τῶν ἄνωθεν ὑφαντὸς διʼ ὅλου· ",
            "23":"\n εἶπαν οὖν πρὸς ἀλλήλους\n\nΜὴ σχίσωμεν αὐτόν, ἀλλὰ λάχωμεν περὶ αὐτοῦ\n\nτίνος ἔσται· ἵνα ἡ γραφὴ πληρωθῇ\n \n Διεμερίσαντο τὰ ἱμάτιά μου ἑαυτοῖς \n καὶ ἐπὶ τὸν ἱματισμόν μου ἔβαλον κλῆρον. \n ",
            "24":"\n \n Οἱ μὲν οὖν στρατιῶται ταῦτα ἐποίησαν· ἱστήκεισαν δὲ\n\nπαρὰ τῷ σταυρῷ τοῦ Ἰησοῦ ἡ μήτηρ αὐτοῦ καὶ ἡ ἀδελφὴ\n\nτῆς μητρὸς αὐτοῦ, Μαρία ἡ τοῦ Κλωπᾶ καὶ Μαρία ἡ\n\nΜαγδαληνή. ",
            "25":"\n Ἰησοῦς οὖν ἰδὼν τὴν μητέρα καὶ τὸν μαθητὴν\n \n παρεστῶτα ὃν ἠγάπα λέγει τῇ μητρί Γύναι, ἴδε ὁ υἱός\n\nσου· ",
            "26":"\n εἶτα λέγει τῷ μαθητῇ Ἴδε ἡ μήτηρ σου. \n\nκαὶ ἀπʼ ἐκείνης \n\nτῆς ὥρας ἔλαβεν ὁ μαθητὴς αὐτὴν εἰς τὰ ἴδια. ",
            "27":"\n \n Μετὰ τοῦτο εἰδὼς ὁ Ἰησοῦς ὅτι ἤδη πάντα τετέλεσται \n\nἵνα τελειωθῇ ἡ γραφὴ λέγει\n Διψῶ. ",
            "28":"\n σκεῦος ἔκειτο ὄξους\n\nμεστόν· σπόγγον οὖν μεστὸν τοῦ\n ὄξους \n ὑσσώπῳ περιθέντες \n\nπροσήνεγκαν αὐτοῦ τῷ στόματι. ",
            "29":"\n ὅτε οὖν ἔλαβεν τὸ\n\nὄξος [ὁ] Ἰησοῦς εἶπεν Τετέλεσται, καὶ κλίνας τὴν κεφαλὴν \n\nπαρέδωκεν τὸ πνεῦμα. ",
            "30":"\n Οἱ οὖν Ἰουδαῖοι,\n\nἐπεὶ παρασκευὴ ἦν, ἵνα μὴ μείνῃ ἐπὶ τοῦ σταυροῦ τὰ σώματα \n\nἐν τῷ σαββάτῳ, ἦν γὰρ μεγάλη ἡ ἡμέρα ἐκείνου τοῦ \n\nσαββάτου, ἠρώτησαν τὸν Πειλᾶτον ἵνα κατεαγῶσιν αὐτῶν\n\nτὰ σκέλη καὶ ἀρθῶσιν. ",
            "31":"\n ἦλθον οὖν οἱ στρατιῶται, καὶ\n\nτοῦ μὲν πρώτου κατέαξαν τὰ σκέλη καὶ τοῦ ἄλλου τοῦ\n\nσυνσταυρωθέντος αὐτῷ· ",
            "32":"\n ἐπὶ δὲ τὸν Ἰησοῦν ἐλθόντες, \n\nὡς\n\nεἶδον ἤδη αὐτὸν τεθνηκότα, οὐ κατέαξαν αὐτοῦ τὰ σκέλη, ",
            "33":"\n ἀλλʼ εἷς τῶν στρατιωτῶν λόγχῃ αὐτοῦ τὴν πλευρὰν ἔνυξεν,\n\nκαὶ ἐξῆλθεν εὐθὺς αἷμα καὶ ὕδωρ. ",
            "34":"\n καὶ ὁ ἑωρακὼς μεμαρτύρηκεν, \n\nκαὶ ἀληθινὴ αὐτοῦ ἐστὶν ἡ μαρτυρία, καὶ ἐκεῖνος\n\nοἶδεν ὅτι ἀληθῆ λέγει, ἵνα καὶ ὑμεῖς πιστεύητε. ",
            "35":"\n ἐγένετο\n\nγὰρ ταῦτα ἵνα ἡ γραφὴ πληρωθῇ\n Ὀστοῦν οὐ συντριβήσεται αὐτοῦ. ",
            "36":"\n καὶ πάλιν ἑτέρα γραφὴ λέγει\n Ὄψονται εἰς ὃν ἐξεκέντησαν. ",
            "37":"\n \n Μετὰ δὲ ταῦτα ἠρώτησεν τὸν Πειλᾶτον Ἰωσὴφ ἀπὸ\n\nἉριμαθαίας, ὢν μαθητὴς [τοῦ] Ἰησοῦ κεκρυμμένος δὲ διὰ\n\nτὸν φόβον τῶν Ἰουδαίων, ἵνα ἄρῃ τὸ σῶμα τοῦ Ἰησοῦ·\n\nκαὶ ἐπέτρεψεν ὁ Πειλᾶτος. ἦλθεν οὖν καὶ ἦρεν τὸ σῶμα\n\nαὐτοῦ. ",
            "38":"\n ἦλθεν δὲ καὶ Νικόδημος, ὁ ἐλθὼν πρὸς αὐτὸν\n\nνυκτὸς τὸ πρῶτον, φέρων ἕλιγμα σμύρνης καὶ ἀλόης ὡς \n\nλίτρας ἑκατόν. ",
            "39":"\n ἔλαβον οὖν τὸ σῶμα τοῦ Ἰησοῦ καὶ\n\nἔδησαν αὐτὸ ὀθονίοις μετὰ τῶν ἀρωμάτων, καθὼς ἔθος\n\nἐστὶν τοῖς Ἰουδαίοις ἐνταφιάζειν. ",
            "40":"\n ἦν δὲ ἐν τῷ τόπῳ ὅπου\n\nἐσταυρώθη κῆπος, καὶ ἐν τῷ κήπῳ μνημεῖον καινόν, ἐν\n \n ᾧ οὐδέπω οὐδεὶς ἦν τεθειμένος· ",
            "41":"\n ἐκεῖ οὖν διὰ τὴν παρασκευὴν\n\nτῶν Ἰουδαίων, ὅτι ἐγγὺς ἦν τὸ μνημεῖον, ἔθηκαν\n\nτὸν Ἰησοῦν."
        },
        "19":{
            "0":"\n \n Τῇ δὲ μιᾷ τῶν σαββάτων Μαρία ἡ Μαγδαληνὴ ἔρχεται\n\nπρωὶ σκοτίας ἔτι οὔσης εἰς τὸ μνημεῖον, καὶ βλέπει\n\nτὸν λίθον ἠρμένον ἐκ τοῦ μνημείου. ",
            "1":"\n τρέχει οὖν καὶ ἔρχεται\n\nπρὸς Σίμωνα Πέτρον καὶ πρὸς τὸν ἄλλον μαθητὴν\n\nὃν ἐφίλει ὁ Ἰησοῦς, καὶ λέγει αὐτοῖς Ἦραν τὸν κύριον \n\nἐκ τοῦ μνημείου, καὶ οὐκ οἴδαμεν ποῦ ἔθηκαν αὐτόν. ",
            "2":"\n Ἐξῆλθεν οὖν ὁ Πέτρος καὶ ὁ ἄλλος μαθητής,\n\nκαὶ ἤρχοντο εἰς τὸ μνημεῖον. ",
            "3":"\n ἔτρεχον δὲ οἱ δύο\n\nὁμοῦ· καὶ ὁ ἄλλος μαθητὴς προέδραμεν τάχειον τοῦ\n\nΠέτρου καὶ ἦλθεν πρῶτος εἰς τὸ μνημεῖον, ",
            "4":"\n καὶ παρακύψας\n\nβλέπει κείμενα τὰ ὀθόνια, οὐ μέντοι εἰσῆλθεν. ",
            "5":"\n ἔρχεται\n\nοὖν καὶ Σίμων Πέτρος ἀκολουθῶν αὐτῷ, καὶ εἰσῆλθεν εἰς\n\nτὸ μνημεῖον· ",
            "6":"\n καὶ θεωρεῖ τὰ ὀθόνια κείμενα, \n\nκαὶ τὸ σουδάριον,\n\nὃ ἦν ἐπὶ τῆς κεφαλῆς αὐτοῦ, οὐ μετὰ τῶν ὀθονίων\n\nκείμενον ἀλλὰ χωρὶς ἐντετυλιγμένον εἰς ἕνα τόπον· ",
            "7":"\n τότε\n\nοὖν εἰσῆλθεν καὶ ὁ ἄλλος μαθητὴς ὁ ἐλθὼν πρῶτος εἰς τὸ\n\nμνημεῖον, \n\nκαὶ εἶδεν καὶ ἐπίστευσεν· ",
            "8":"\n οὐδέπω γὰρ ᾔδεισαν\n\nτὴν γραφὴν ὅτι δεῖ αὐτὸν ἐκ νεκρῶν ἀναστῆναι. ",
            "9":"\n ἀπῆλθον\n\nοὖν πάλιν πρὸς αὑτοὺς οἱ μαθηταί. ",
            "10":"\n Μαρία δὲ\n\nἱστήκει πρὸς τῷ μνημείῳ ἔξω κλαίουσα. ὡς οὖν ἔκλαιεν\n\nπαρέκυψεν εἰς τὸ μνημεῖον, ",
            "11":"\n καὶ θεωρεῖ δύο ἀγγέλους ἐν\n\nλευκοῖς καθεζομένους, ἕνα πρὸς τῇ κεφαλῇ καὶ ἕνα πρὸς\n\nτοῖς ποσίν, ὅπου ἔκειτο τὸ σῶμα τοῦ Ἰησοῦ. ",
            "12":"\n καὶ λέγουσιν\n\n\n\n αὐτῇ ἐκεῖνοι Γύναι, τί κλαίεις; λέγει αὐτοῖς ὅτι Ἦραν τὸν\n\nκύριόν μου, καὶ οὐκ οἶδα ποῦ ἔθηκαν αὐτόν. ",
            "13":"\n ταῦτα εἰποῦσα\n\nἐστράφη εἰς τὰ ὀπίσω, καὶ θεωρεῖ τὸν Ἰησοῦν ἑστῶτα, καὶ\n\nοὐκ ᾔδει ὅτι Ἰησοῦς ἐστίν. ",
            "14":"\n λέγει αὐτῇ Ἰησοῦς Γύναι,\n\nτί κλαίεις; τίνα ζητεῖς; ἐκείνη δοκοῦσα ὅτι ὁ κηπουρός\n\nἐστιν λέγει αὐτῷ Κύριε, εἰ σὺ ἐβάστασας αὐτόν, εἰπέ μοι\n\nποῦ ἔθηκας αὐτόν, κἀγὼ αὐτὸν ἀρῶ. ",
            "15":"\n λέγει αὐτῇ Ἰησοῦς\n \n Μαριάμ. στραφεῖσα ἐκείνη λέγει αὐτῷ Ἐβραϊστί Ῥαββουνεί \n?̔ὃ λέγεται Διδάσκαλἐ. ",
            "16":"\n λέγει αὐτῇ Ἰησοῦς Μή \n\nμου ἅπτου, οὔπω γὰρ ἀναβέβηκα πρὸς τὸν πατέρα· πορεύου \n\nδὲ πρὸς τοὺς ἀδελφούς μου καὶ εἰπὲ αὐτοῖς Ἀναβαίνω \n\nπρὸς τὸν πατέρα μου καὶ πατέρα ὑμῶν καὶ θεόν μου\n\nκαὶ θεὸν ὑμῶν. ",
            "17":"\n ἔρχεται Μαριὰμ ἡ Μαγδαληνὴ ἀγγέλλουσα \n\nτοῖς μαθηταῖς ὅτι Ἑώρακα τὸν κύριον καὶ ταῦτα\n\nεἶπεν αὐτῇ. ",
            "18":"\n \n Οὔσης οὖν ὀψίας τῇ ἡμέρᾳ ἐκείνῃ τῇ μιᾷ σαββάτων,\n\nκαὶ τῶν θυρῶν κεκλεισμένων ὅπου ἦσαν οἱ μαθηταὶ διὰ τὸν\n\nφόβον τῶν Ἰουδαίων, ἦλθεν ὁ Ἰησοῦς καὶ ἔστη εἰς τὸ\n\nμέσον, καὶ λέγει αὐτοῖς Εἰρήνη ὑμῖν. ",
            "19":"\n καὶ τοῦτο εἰπὼν\n\nἔδειξεν καὶ τὰς χεῖρας καὶ τὴν πλευρὰν αὐτοῖς. ἐχάρησαν\n\nοὖν οἱ μαθηταὶ ἰδόντες τὸν κύριον. ",
            "20":"\n εἶπεν οὖν αὐτοῖς [ὁ\n\nἸησοῦς] πάλιν Εἰρήνη ὑμῖν· καθὼς ἀπέσταλκέν με ὁ\n\nπατήρ, κἀγὼ πέμπω ὑμᾶς. ",
            "21":"\n καὶ τοῦτο εἰπὼν ἐνεφύσησεν\n\nκαὶ λέγει αὐτοῖς Λάβετε πνεῦμα ἅγιον· ",
            "22":"\n ἄν τινων ἀφῆτε \n\nτὰς ἁμαρτίας ἀφέωνται αὐτοῖς· ἄν τινων κρατῆτε κεκράτηνται. ",
            "23":"\n \n Θωμᾶς δὲ εἷς ἐκ τῶν δώδεκα, ὁ λεγόμενος Δίδυμος,\n\nοὐκ ἦν μετʼ αὐτῶν ὅτε ἦλθεν Ἰησοῦς. ",
            "24":"\n ἔλεγον οὖν αὐτῷ\n\nοἱ ἄλλοι μαθηταί Ἑωράκαμεν τὸν κύριον. ὁ δὲ εἶπεν\n\nαὐτοῖς Ἐὰν μὴ ἴδω ἐν ταῖς χερσὶν αὐτοῦ τὸν τύπον τῶν\n\nἥλων καὶ βάλω τὸν δάκτυλόν μου εἰς τὸν τύπον τῶν ἥλων\n\nκαὶ βάλω μου τὴν χεῖρα εἰς τὴν πλευρὰν αὐτοῦ, οὐ μὴ\n\nπιστεύσω. ",
            "25":"\n Καὶ μεθʼ ἡμέρας ὀκτὼ πάλιν ἦσαν\n\nἔσω οἱ μαθηταὶ αὐτοῦ καὶ Θωμᾶς μετʼ αὐτῶν. ἔρχεται ὁ\n\nἸησοῦς τῶν θυρῶν κεκλεισμένων, καὶ ἔστη εἰς τὸ μέσον\n\nκαὶ εἶπεν Εἰρήνη ὑμῖν. ",
            "26":"\n εἶτα λέγει τῷ Θωμᾷ Φέρε\n\nτὸν δάκτυλόν σου ὧδε καὶ ἴδε τὰς χεῖράς μου, καὶ φέρε\n\nτὴν χεῖρά σου καὶ βάλε εἰς τὴν πλευράν μου, καὶ μὴ γίνου \n\nἄπιστος ἀλλὰ πιστός. ",
            "27":"\n ἀπεκρίθη Θωμᾶς καὶ εἶπεν\n\nαὐτῷ Ὁ κύριός μου καὶ ὁ θεός μου. ",
            "28":"\n λέγει αὐτῷ [ὁ] Ἰησοῦς\n \n Ὅτι ἑώρακάς με πεπίστευκας; μακάριοι οἱ μὴ\n\nἰδόντες καὶ πιστεύσαντες. ",
            "29":"\n \n Πολλὰ μὲν οὖν καὶ ἄλλα σημεῖα ἐποίησεν ὁ Ἰησοῦς\n\n\n\n ἐνώπιον τῶν μαθητῶν, ἃ οὐκ ἔστιν γεγραμμένα ἐν τῷ ",
            "30":"\n βιβλίῳ τούτῳ· ταῦτα δὲ γέγραπται ἵνα πιστεύητε ὅτι Ἰησοῦς\n\nἐστὶν ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ, καὶ ἵνα πιστεύοντες\n\nζωὴν ἔχητε ἐν τῷ ὀνόματι αὐτοῦ."
        },
        "20":{
            "0":"\n \n ΜΕΤΑ ΤΑΥΤΑ ἐφανέρωσεν ἑαυτὸν πάλιν Ἰησοῦς\n\nτοῖς μαθηταῖς ἐπὶ τῆς θαλάσσης τῆς Τιβεριάδος· ἐφανέρωσεν \n\nδὲ οὕτως. ",
            "1":"\n Ἦσαν ὁμοῦ Σίμων Πέτρος καὶ Θωμᾶς\n\nὁ λεγόμενος Δίδυμος καὶ Ναθαναὴλ ὁ ἀπὸ Κανὰ τῆς\n\nΓαλιλαίας καὶ οἱ τοῦ Ζεβεδαίου καὶ ἄλλοι ἐκ τῶν μαθητῶν\n\nαὐτοῦ δύο. ",
            "2":"\n λέγει αὐτοῖς Σίμων Πέτρος Ὑπάγω ἁλιεύειν·\n\nλέγουσιν αὐτῷ Ἐρχόμεθα καὶ ἡμεῖς σὺν σοί. ἐξῆλθαν\n\nκαὶ ἐνέβησαν εἰς τὸ πλοῖον, καὶ ἐν ἐκείνῃ τῇ νυκτὶ ἐπίασαν\n\n\n\n οὐδέν. ",
            "3":"\n πρωίας δὲ ἤδη γινομένης ἔστη Ἰησοῦς εἰς τὸν\n\nαἰγιαλόν· οὐ μέντοι ᾔδεισαν οἱ μαθηταὶ ὅτι Ἰησοῦς ἐστίν. ",
            "4":"\n λέγει οὖν αὐτοῖς Ἰησοῦς Παιδία, μή τι προσφάγιον ἔχετε; ",
            "5":"\n ἀπεκρίθησαν αὐτῷ Οὔ. ὁ δὲ εἶπεν αὐτοῖς Βάλετε\n\nεἰς τὰ δεξιὰ μέρη τοῦ πλοίου τὸ δίκτυον, καὶ εὑρήσετε.\n\nἔβαλον οὖν, καὶ οὐκέτι αὐτὸ ἑλκύσαι ἴσχυον ἀπὸ τοῦ πλήθους \n\nτῶν ἰχθύων. ",
            "6":"\n λέγει οὖν ὁ μαθητὴς ἐκεῖνος ὃν ἠγάπα\n\nὁ Ἰησοῦς τῷ Πέτρῳ Ὁ κύριός ἐστιν. Σίμων οὖν Πέτρος,\n\nἀκούσας ὅτι ὁ κύριός ἐστιν, τὸν ἐπενδύτην διεζώσατο, ἦν\n\nγὰρ γυμνός, \n\nκαὶ ἔβαλεν ἑαυτὸν εἰς τὴν θάλασσαν· ",
            "7":"\n οἱ δὲ\n\nἄλλοι μαθηταὶ τῷ πλοιαρίῳ ἦλθον, οὐ γὰρ ἦσαν μακρὰν\n\nἀπὸ τῆς γῆς ἀλλὰ ὡς ἀπὸ πηχῶν διακοσίων, σύροντες τὸ\n\nδίκτυον τῶν ἰχθύων. ",
            "8":"\n Ὡς οὖν ἀπέβησαν εἰς τὴν γῆν βλέπουσιν\n\nἀνθρακιὰν κειμένην καὶ ὀψάριον ἐπικείμενον καὶ\n \n ἄρτον. ",
            "9":"\n λέγει αὐτοῖς [ὁ] Ἰησοῦς Ἐνέγκατε ἀπὸ τῶν\n\nὀψαρίων ὧν ἐπιάσατε νῦν. ",
            "10":"\n ἀνέβη οὖν Σίμων Πέτρος καὶ\n\nεἵλκυσεν τὸ δίκτυον εἰς τὴν γῆν μεστὸν ἰχθύων μεγάλων\n\nἑκατὸν πεντήκοντα τριῶν· καὶ τοσούτων ὄντων οὐκ ἐσχίσθη\n\nτὸ δίκτυον. ",
            "11":"\n λέγει αὐτοῖς [ὁ] Ἰησοῦς Δεῦτε ἀριστήσατε.\n\nοὐδεὶς ἐτόλμα τῶν μαθητῶν ἐξετάσαι αὐτόν Σὺ τίς εἶ;\n\nεἰδότες ὅτι ὁ κύριός ἐστιν. ",
            "12":"\n ἔρχεται Ἰησοῦς καὶ λαμβάνει\n\nτὸν ἄρτον καὶ δίδωσιν αὐτοῖς, καὶ τὸ ὀψάριον ὁμοίως. ",
            "13":"\n Τοῦτο \n\nἤδη τρίτον ἐφανερώθη Ἰησοῦς τοῖς μαθηταῖς ἐγερθεὶς\n\nἐκ νεκρῶν. ",
            "14":"\n \n Ὅτε οὖν ἠρίστησαν λέγει τῷ Σίμωνι Πέτρῳ ὁ Ἰησοῦς \n\nΣίμων Ἰωάνου, ἀγαπᾷς με πλέον τούτων; λέγει αὐτῷ \n\nΝαί, κύριε, σὺ οἶδας ὅτι φιλῶ σε. λέγει αὐτῷ Βόσκε \n\nτὰ ἀρνία μου. ",
            "15":"\n λέγει αὐτῷ πάλιν δεύτερον Σίμων\n\nἸωάνου, ἀγαπᾷς με; λέγει αὐτῷ Ναί, κύριε, σὺ οἶδας\n\nὅτι φιλῶ σε. λέγει αὐτῷ Ποίμαινε τὰ προβάτιά μου. ",
            "16":"\n λέγει αὐτῷ τὸ τρίτον Σίμων Ἰωάνου, \n\nφιλεῖς με; ἐλυπήθη\n\nὁ Πέτρος ὅτι εἶπεν αὐτῷ τὸ τρίτον Φιλεῖς με; καὶ εἶπεν\n\nαὐτῷ Κύριε, πάντα σὺ οἶδας, σὺ γινώσκεις ὅτι φιλῶ σε.\n\nλέγει αὐτῷ Ἰησοῦς Βόσκε τὰ προβάτιά μου. ",
            "17":"\n ἀμὴν ἀμὴν \n\nλέγω σοι, ὅτε ἦς νεώτερος, ἐζώννυες σεαυτὸν καὶ περιεπάτεις \n\nὅπου ἤθελες· ὅταν δὲ γηράσῃς, ἐκτενεῖς τὰς χεῖράς\n\nσου, καὶ ἄλλος ζώσει σε καὶ οἴσει ὅπου οὐ θέλεις. ",
            "18":"\n τοῦτο\n\nδὲ εἶπεν σημαίνων ποίῳ θανάτῳ δοξάσει τὸν θεόν. καὶ\n\nτοῦτο εἰπὼν λέγει αὐτῷ Ἀκολούθει μοι. ",
            "19":"\n Ἐπιστραφεὶς \n\nὁ Πέτρος βλέπει τὸν μαθητὴν ὃν ἠγάπα ὁ\n\nἸησοῦς ἀκολουθοῦντα, ὃς καὶ ἀνέπεσεν ἐν τῷ δείπνῳ ἐπὶ τὸ\n\nστῆθος αὐτοῦ καὶ εἶπεν Κύριε, τίς ἐστιν ὁ παραδιδούς σε; ",
            "20":"\n τοῦτον οὖν ἰδὼν ὁ Πέτρος λέγει τῷ Ἰησοῦ Κύριε, οὗτος δὲ\n\nτί; ",
            "21":"\n λέγει αὐτῷ ὁ Ἰησοῦς Ἐὰν αὐτὸν θέλω μένειν ἕως\n\nἔρχομαι, τί πρὸς σέ; σύ μοι ἀκολούθει. ",
            "22":"\n Ἐξῆλθεν οὖν\n\nοὗτος ὁ λόγος εἰς τοὺς ἀδελφοὺς ὅτι ὁ μαθητὴς ἐκεῖνος\n\nοὐκ ἀποθνήσκει. οὐκ εἶπεν δὲ αὐτῷ ὁ Ἰησοῦς ὅτι οὐκ ἀποθνήσκει,\n \n ἀλλʼ Ἐὰν αὐτὸν θέλω μένειν ἕως ἔρχομαι,\n\nτί πρὸς σέ; ",
            "23":"\n \n Οὗτός ἐστιν ὁ μαθητὴς ὁ μαρτυρῶν περὶ τούτων καὶ\n\nὁ γράψας ταῦτα, καὶ οἴδαμεν ὅτι ἀληθὴς αὐτοῦ ἡ μαρτυρία\n\nἐστίν. ",
            "24":"\n \n Ἔστιν δὲ καὶ ἄλλα πολλὰ ἃ ἐποίησεν ὁ Ἰησοῦς, ἅτινα\n\nἐὰν γράφηται καθʼ ἕν, οὐδʼ αὐτὸν οἶμαι τὸν κόσμον χωρήσειν \n\nτὰ γραφόμενα βιβλία."
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Gospel according to John",
    "edition":"The New Testament in the original Greek. The text revised by. Brooke Foss Westcott, D.D. Fenton John Anthony Hort, D.D. New York. Harper and Brothers, Franklin Square. 1885.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}