{
    "language":"english",
    "englishTitle":"Epistle of Jude",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg026.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg026.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n Jude, a servant of Jesus Christ, and brother of James, to\nthose who are called, sanctified by God the Father, and kept for Jesus\nChrist: ",
            "1":"\n Mercy to you and peace and love be multiplied. ",
            "2":"\n Beloved, while I was very eager to write to you about our\ncommon salvation, I was constrained to write to you exhorting you to\ncontend earnestly for the faith which was once for all delivered to the\nsaints. ",
            "3":"\n For there are certain men who crept in secretly, even\nthose who were long ago written about for this condemnation: ungodly\nmen, turning the grace of our God into lasciviousness, and denying our\nonly Master, God, and Lord, Jesus Christ.",
            "4":"\n Now I desire to remind you, though you already know this, that\nthe Lord, having saved a people out of the land of Egypt, afterward\ndestroyed those who didn't believe.",
            "5":"\n Angels who didn't keep their\nfirst domain, but deserted their own dwelling place, he has kept in\neverlasting bonds under darkness for the judgment of the great day.",
            "6":"\n Even as Sodom and Gomorrah, and the cities around them, having,\nin the same way as these, given themselves over to sexual immorality\nand gone after strange flesh, are set forth as an example, suffering\nthe punishment of eternal fire.",
            "7":"\n Yet in like manner these also in\ntheir dreaming defile the flesh, despise authority, and slander\ncelestial beings.",
            "8":"\n But Michael, the archangel, when contending\nwith the devil and arguing about the body of Moses, dared not bring\nagainst him an abusive condemnation, but said, \"May the Lord rebuke\nyou!\"",
            "9":"\n But these speak evil of whatever things they don't know.\nWhat they understand naturally, like the creatures without reason, in\nthese things are they destroyed.",
            "10":"\n Woe to them! For they went in\nthe way of Cain, and ran riotously in the error of Balaam for hire, and\nperished in Korah's rebellion.",
            "11":"\n These are hidden rocky reefs in\nyour love feasts when they feast with you, shepherds who without fear\nfeed themselves; clouds without water, carried along by winds; autumn\nleaves without fruit, twice dead, plucked up by the roots;",
            "12":"\n wild\nwaves of the sea, foaming out their own shame; wandering stars, for\nwhom the blackness of darkness has been reserved forever.",
            "13":"\n About\nthese also Enoch, the seventh from Adam, prophesied, saying, \"Behold,\nthe Lord came with ten thousands of his holy ones,",
            "14":"\n to execute\njudgment on all, and to convict all the ungodly of all their works of\nungodliness which they have done in an ungodly way, and of all the hard\nthings which ungodly sinners have spoken against him.\"",
            "15":"\n These are\nmurmurers and complainers, walking after their lusts (and their mouth\nspeaks proud things), showing respect of persons to gain advantage.",
            "16":"\n But you, beloved, remember the words which have been spoken\n before by the apostles of our Lord Jesus Christ.",
            "17":"\n They said to\nyou that \"In the last time there will be mockers, walking after their\nown ungodly lusts.\"",
            "18":"\n These are they who cause divisions, and are\n sensual, not having the Spirit.",
            "19":"\n But you, beloved, keep building\n up yourselves on your most holy faith, praying in the Holy Spirit.",
            "20":"\n Keep yourselves in the love of God, looking for the mercy of our\n Lord Jesus Christ to eternal life.",
            "21":"\n On some have compassion,\n making a distinction, ",
            "22":"\n and some save, snatching them out of the\n fire with fear, hating even the clothing stained by the flesh.",
            "23":"\n Now to him who is able to keep them from stumbling, and to\npresent you faultless before the presence of his glory in great joy,",
            "24":"\n to God our Savior, who alone is wise, be glory and majesty,\ndominion and power, both now and forever. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Epistle of Jude",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}