{
    "language":"english",
    "englishTitle":"Gospel according to John",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg004.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg004.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n In the beginning was the Word, and the Word was with God, and\nthe Word was God.\n ",
            "1":"\n The same was in the beginning with God.\n ",
            "2":"\n All things were made through him. Without him was not anything made\nthat has been made.\n ",
            "3":"\n In him was life, and the life was the light\nof men.\n ",
            "4":"\n The light shines in the darkness, and the darkness hasn't\novercome it.\n ",
            "5":"\n There came a man, sent from God, whose name was\nJohn.\n ",
            "6":"\n The same came as a witness, that he might testify about the\nlight, that all might believe through him.\n ",
            "7":"\n He was not the light,\nbut was sent that he might testify about the light.\n ",
            "8":"\n The true\nlight that enlightens everyone was coming into the world.\n ",
            "9":"\n He was in the world, and the world was made through him, and\nthe world didn't recognize him.\n ",
            "10":"\n He came to his own, and those\nwho were his own didn't receive him.\n ",
            "11":"\n But as many as received\nhim, to them he gave the right to become God's children, to those who\nbelieve in his name:\n ",
            "12":"\n who were born not of blood, nor of the will\nof the flesh, nor of the will of man, but of God.\n ",
            "13":"\n The Word\nbecame flesh, and lived among us. We saw his glory, such glory as of\nthe one and only Son of the Father, full of grace and truth.\n ",
            "14":"\n John testified about him. He cried out, saying, \"This was he of whom I\nsaid, 'He who comes after me has surpassed me, for he was before me.'\"\n ",
            "15":"\n From his fullness we all received grace upon grace.\n ",
            "16":"\n For\nthe law was given through Moses. Grace and truth came through Jesus\nChrist.\n ",
            "17":"\n No one has seen God at any time. The one and only Son,\nwho is in the bosom of the Father, he has declared him.\n ",
            "18":"\n This is\nJohn's testimony, when the Jews sent priests and Levites from Jerusalem\nto ask him, \"Who are you?\"\n ",
            "19":"\n He confessed, and didn't deny, but he confessed, \"I am not\nthe Christ.\"\n ",
            "20":"\n They asked him, \"What then? Are you Elijah?\"\n\n He said, \"I am not.\"\n\n \"Are you the Prophet?\"\n\n He answered, \"No.\"\n ",
            "21":"\n They said therefore to him, \"Who are you? Give us an answer\nto take back to those who sent us. What do you say about yourself?\"\n ",
            "22":"\n He said, \"I am the voice of one crying in the wilderness,\n'Make straight the way of the Lord,' as Isaiah the prophet said.\"\n ",
            "23":"\n The ones who had been sent were from the Pharisees.\n ",
            "24":"\n They asked him, \"Why then do you baptize, if you are not the Christ,\nnor Elijah, nor the Prophet?\"\n ",
            "25":"\n John answered them, \"I baptize in water, but among you stands\none whom you don't know.\n ",
            "26":"\n He is the one who comes after me, who\nhas come to be before me, whose sandal strap I'm not worthy to untie.\"\n ",
            "27":"\n These things were done in Bethany beyond the Jordan, where John\nwas baptizing.\n ",
            "28":"\n The next day, he saw Jesus coming to him, and said, \"Behold,\nthe Lamb of God, who takes away the sin of the world!\n ",
            "29":"\n This is he\nof whom I said, 'After me comes a man who is preferred before me, for\nhe was before me.'\n ",
            "30":"\n I didn't know him, but for this reason I came\nbaptizing in water: that he would be revealed to Israel.\"\n ",
            "31":"\n John\ntestified, saying, \"I have seen the Spirit descending like a dove out\nof heaven, and it remained on him.\n ",
            "32":"\n I didn't recognize him, but\nhe who sent me to baptize in water, he said to me, 'On whomever you\nwill see the Spirit descending, and remaining on him, the same is he\nwho baptizes in the Holy Spirit.'\n ",
            "33":"\n I have seen, and have\ntestified that this is the Son of God.\"\n ",
            "34":"\n Again, the next day, John was standing with two of his\ndisciples,\n ",
            "35":"\n and he looked at Jesus as he walked, and said,\n\"Behold, the Lamb of God!\"\n ",
            "36":"\n The two disciples heard him speak,\nand they followed Jesus.\n ",
            "37":"\n Jesus turned, and saw them following,\nand said to them, \"What are you looking for?\"\n\n They said to him, \"Rabbi\" (which is to say, being interpreted,\nTeacher), \"where are you staying?\"\n ",
            "38":"\n He said to them, \"Come, and see.\"\n\n They came and saw where he was staying, and they stayed with him\nthat day. It was about the tenth hour.\n ",
            "39":"\n One of the two who heard\nJohn, and followed him, was Andrew, Simon Peter's brother.\n ",
            "40":"\n He\nfirst found his own brother, Simon, and said to him, \"We have found the\nMessiah!\" (which is, being interpreted, Christ).\n ",
            "41":"\n He brought him\nto Jesus. Jesus looked at him, and said, \"You are Simon the son of\nJonah. You shall be called Cephas\" (which is by interpretation, Peter).\n ",
            "42":"\n On the next day, he was determined to go out into Galilee, and\nhe found Philip. Jesus said to him, \"Follow me.\"\n ",
            "43":"\n Now Philip was\nfrom Bethsaida, of the city of Andrew and Peter.\n ",
            "44":"\n Philip found\nNathanael, and said to him, \"We have found him, of whom Moses in the\nlaw, and the prophets, wrote: Jesus of Nazareth, the son of Joseph.\"\n ",
            "45":"\n Nathanael said to him, \"Can any good thing come out of\nNazareth?\"\n\n Philip said to him, \"Come and see.\"\n ",
            "46":"\n Jesus saw Nathanael coming to him, and said about him,\n\"Behold, an Israelite indeed, in whom is no deceit!\"\n ",
            "47":"\n Nathanael said to him, \"How do you know me?\"\n\n Jesus answered him, \"Before Philip called you, when you were under\nthe fig tree, I saw you.\"\n ",
            "48":"\n Nathanael answered him, \"Rabbi, you are the Son of God! You\nare King of Israel!\"\n ",
            "49":"\n Jesus answered him, \"Because I told you, 'I saw you\nunderneath the fig tree,' do you believe? You will see greater things\nthan these!\"\n ",
            "50":"\n He said to him, \"Most assuredly, I tell you,\nhereafter you will see heaven opened, and the angels of God ascending\nand descending on the Son of Man.\"\n \n "
        },
        "1":{
            "0":"\n \n The third day, there was a marriage in Cana of Galilee. Jesus'\nmother was there.\n ",
            "1":"\n Jesus also was invited, with his disciples, to\nthe marriage.\n ",
            "2":"\n When the wine ran out, Jesus' mother said to him,\n\"They have no wine.\"\n ",
            "3":"\n Jesus said to her, \"Woman, what does that have to do with you\nand me? My hour has not yet come.\"\n ",
            "4":"\n His mother said to the servants, \"Whatever he says to you, do\nit.\"\n ",
            "5":"\n Now there were six water pots of stone set there after the\nJews' manner of purifying, containing two or three metretes apiece.\n ",
            "6":"\n Jesus said to them, \"Fill the water pots with water.\" They filled\nthem up to the brim.\n ",
            "7":"\n He said to them, \"Now draw some out, and\ntake it to the ruler of the feast.\" So they took it.\n ",
            "8":"\n When the\nruler of the feast tasted the water now become wine, and didn't know\nwhere it came from (but the servants who had drawn the water knew), the\nruler of the feast called the bridegroom,\n ",
            "9":"\n and said to him,\n\"Everyone serves the good wine first, and when the guests have drunk\nfreely, then that which is worse. You have kept the good wine until\nnow!\"\n ",
            "10":"\n This beginning of his signs Jesus did in Cana of Galilee,\nand revealed his glory; and his disciples believed in him.\n ",
            "11":"\n After this, he went down to Capernaum, he, and his mother,\nhis brothers, and his disciples; and they stayed there a few days.\n ",
            "12":"\n The Passover of the Jews was at hand, and Jesus went up to\nJerusalem.\n ",
            "13":"\n He found in the temple those who sold oxen, sheep,\nand doves, and the changers of money sitting.\n ",
            "14":"\n He made a whip of\ncords, and threw all out of the temple, both the sheep and the oxen;\nand he poured out the changers' money, and overthrew their tables.\n ",
            "15":"\n To those who sold the doves, he said, \"Take these things out of\nhere! Don't make my Father's house a marketplace!\"\n ",
            "16":"\n His disciples\nremembered that it was written, \"Zeal for your house will eat me up.\"\n ",
            "17":"\n The Jews therefore answered him, \"What sign do you show us,\nseeing that you do these things?\"\n ",
            "18":"\n Jesus answered them, \"Destroy this temple, and in three days\nI will raise it up.\"\n ",
            "19":"\n The Jews therefore said, \"Forty-six years was this temple in\nbuilding, and will you raise it up in three days?\"\n ",
            "20":"\n But he spoke\nof the temple of his body.\n ",
            "21":"\n When therefore he was raised from the\ndead, his disciples remembered that he said this, and they believed the\nScripture, and the word which Jesus had said.\n ",
            "22":"\n Now when he was in Jerusalem at the Passover, during the\nfeast, many believed in his name, observing his signs which he did.\n ",
            "23":"\n But Jesus didn't trust himself to them, because he knew\neveryone,\n ",
            "24":"\n and because he didn't need for anyone to testify\nconcerning man; for he himself knew what was in man.\n \n "
        },
        "2":{
            "0":"\n \n Now there was a man of the Pharisees named Nicodemus, a ruler\nof the Jews.\n ",
            "1":"\n The same came to him by night, and said to him,\n\"Rabbi, we know that you are a teacher come from God, for no one can do\nthese signs that you do, unless God is with him.\"\n ",
            "2":"\n Jesus answered him, \"Most assuredly, I tell you, unless one is\nborn anew, he can't see the Kingdom of God.\"\n ",
            "3":"\n Nicodemus said to him, \"How can a man be born when he is old?\nCan he enter a second time into his mother's womb, and be born?\"\n ",
            "4":"\n Jesus answered, \"Most assuredly I tell you, unless one is born\nof water and spirit, he can't enter into the Kingdom of God!\n ",
            "5":"\n That\nwhich is born of the flesh is flesh. That which is born of the Spirit\nis spirit.\n ",
            "6":"\n Don't marvel that I said to you, 'You must be born\nanew.'\n ",
            "7":"\n The wind blows where it wants to, and you hear its sound,\nbut don't know where it comes from and where it is going. So is\neveryone who is born of the Spirit.\"\n ",
            "8":"\n Nicodemus answered him, \"How can these things be?\"\n ",
            "9":"\n Jesus answered him, \"Are you the teacher of Israel, and don't\nunderstand these things?\n ",
            "10":"\n Most assuredly I tell you, we speak\nthat which we know, and testify of that which we have seen, and you\ndon't receive our witness.\n ",
            "11":"\n If I told you earthly things and you\ndon't believe, how will you believe if I tell you heavenly things?\n ",
            "12":"\n No one has ascended into heaven, but he who descended out of\nheaven, the Son of Man, who is in heaven.\n ",
            "13":"\n As Moses lifted up the\nserpent in the wilderness, even so must the Son of Man be lifted up,\n ",
            "14":"\n that whoever believes in him should not perish, but have eternal\nlife.\n ",
            "15":"\n For God so loved the world, that he gave his one and only\nSon, that whoever believes in him should not perish, but have eternal\nlife.\n ",
            "16":"\n For God didn't send his Son into the world to judge the\nworld, but that the world should be saved through him.\n ",
            "17":"\n He who\nbelieves in him is not judged. He who doesn't believe has been judged\nalready, because he has not believed in the name of the only born Son\nof God.\n ",
            "18":"\n This is the judgment, that the light has come into the\nworld, and men loved the darkness rather than the light; for their\nworks were evil.\n ",
            "19":"\n For everyone who does evil hates the light, and\ndoesn't come to the light, lest his works would be exposed.\n ",
            "20":"\n But\nhe who does the truth comes to the light, that his works may be\nrevealed, that they have been done in God.\"\n ",
            "21":"\n After these things, Jesus came with his disciples into the\nland of Judea. He stayed there with them, and baptized.\n ",
            "22":"\n John\nalso was baptizing in Enon near Salim, because there was much water\nthere. They came, and were baptized.\n ",
            "23":"\n For John was not yet thrown\ninto prison.\n ",
            "24":"\n There arose therefore a questioning on the part of\nJohn's disciples with some Jews about purification.\n ",
            "25":"\n They came to\nJohn, and said to him, \"Rabbi, he who was with you beyond the Jordan,\nto whom you have testified, behold, the same baptizes, and everyone is\ncoming to him.\"\n ",
            "26":"\n John answered, \"A man can receive nothing, unless it has been\ngiven him from heaven.\n ",
            "27":"\n You yourselves testify that I said, 'I am\nnot the Christ,' but, 'I have been sent before him.'\n ",
            "28":"\n He who has\nthe bride is the bridegroom; but the friend of the bridegroom, who\nstands and hears him, rejoices greatly because of the bridegroom's\nvoice. This, my joy, therefore is made full.\n ",
            "29":"\n He must increase,\nbut I must decrease.\n ",
            "30":"\n He who comes from above is above all. He\nwho is from the Earth belongs to the Earth, and speaks of the Earth. He\nwho comes from heaven is above all.\n ",
            "31":"\n What he has seen and heard,\nof that he testifies; and no one receives his witness.\n ",
            "32":"\n He who\nhas received his witness has set his seal to this, that God is true.\n ",
            "33":"\n For he whom God has sent speaks the words of God; for God gives\nthe Spirit without measure.\n ",
            "34":"\n The Father loves the Son, and has\ngiven all things into his hand.\n ",
            "35":"\n One who believes in the Son has\neternal life, but one who disobeys the Son won't see life, but the\nwrath of God remains on him.\"\n \n "
        },
        "3":{
            "0":"\n \n Therefore when the Lord knew that the Pharisees had heard that\nJesus was making and baptizing more disciples than John\n ",
            "1":"\n (although\nJesus himself didn't baptize, but his disciples),\n ",
            "2":"\n he left Judea,\nand departed into Galilee.\n ",
            "3":"\n He needed to pass through Samaria.\n ",
            "4":"\n So he came to a city of Samaria, called Sychar, near the parcel\nof ground that Jacob gave to his son, Joseph.\n ",
            "5":"\n Jacob's well was\nthere. Jesus therefore, being tired from his journey, sat down by the\nwell. It was about the sixth hour.\n ",
            "6":"\n A woman of Samaria came to\ndraw water. Jesus said to her, \"Give me a drink.\"\n ",
            "7":"\n For his\ndisciples had gone away into the city to buy food.\n ",
            "8":"\n The Samaritan woman therefore said to him, \"How is it that\nyou, being a Jew, ask for a drink from me, a Samaritan woman?\" (For\nJews have no dealings with Samaritans.)\n ",
            "9":"\n Jesus answered her, \"If you knew the gift of God, and who it\nis who says to you, 'Give me a drink,' you would have asked him, and he\nwould have given you living water.\"\n ",
            "10":"\n The woman said to him, \"Sir, you have nothing to draw with,\nand the well is deep. From where then have you that living water?\n ",
            "11":"\n Are you greater than our father, Jacob, who gave us the well,\nand drank of it himself, as did his sons, and his cattle?\"\n ",
            "12":"\n Jesus answered her, \"Everyone who drinks of this water will\nthirst again,\n ",
            "13":"\n but whoever drinks of the water that I will give\nhim will never thirst again; but the water that I will give him will\nbecome in him a well of water springing up to eternal life.\"\n ",
            "14":"\n The woman said to him, \"Sir, give me this water, so that I\ndon't get thirsty, neither come all the way here to draw.\"\n ",
            "15":"\n Jesus said to her, \"Go, call your husband, and come here.\"\n ",
            "16":"\n The woman answered, \"I have no husband.\"\n\n Jesus said to her, \"You said well, 'I have no husband,'\n ",
            "17":"\n for\nyou have had five husbands; and he whom you now have is not your\nhusband. This you have said truly.\"\n ",
            "18":"\n The woman said to him, \"Sir, I perceive that you are a\nprophet.\n ",
            "19":"\n Our fathers worshiped in this mountain, and you Jews\nsay that in Jerusalem is the place where people ought to worship.\"\n ",
            "20":"\n Jesus said to her, \"Woman, believe me, the hour comes, when\nneither in this mountain, nor in Jerusalem, will you worship the\nFather.\n ",
            "21":"\n You worship that which you don't know. We worship that\nwhich we know; for salvation is from the Jews.\n ",
            "22":"\n But the hour\ncomes, and now is, when the true worshippers will worship the Father in\nspirit and truth, for the Father seeks such to be his worshippers.\n ",
            "23":"\n God is spirit, and those who worship him must worship in spirit\nand truth.\"\n ",
            "24":"\n The woman said to him, \"I know that Messiah comes,\" (he who\nis called Christ). \"When he has come, he will declare to us all things.\"\n ",
            "25":"\n Jesus said to her, \"I am he, the one who speaks to you.\"\n ",
            "26":"\n At this, his disciples came. They marveled that he was speaking\nwith a woman; yet no one said, \"What are you looking for?\" or, \"Why do\nyou speak with her?\"\n ",
            "27":"\n So the woman left her water pot, and went\naway into the city, and said to the people,\n ",
            "28":"\n \"Come, see a man who\ntold me everything that I did. Can this be the Christ?\"\n ",
            "29":"\n They went out of the city, and were coming to him.\n ",
            "30":"\n In\nthe meanwhile, the disciples urged him, saying, \"Rabbi, eat.\"\n ",
            "31":"\n But he said to them, \"I have food to eat that you don't know\nabout.\"\n ",
            "32":"\n The disciples therefore said one to another, \"Has anyone\nbrought him something to eat?\"\n ",
            "33":"\n Jesus said to them, \"My food is to do the will of him who\nsent me, and to accomplish his work.\n ",
            "34":"\n Don't you say, 'There are\nyet four months until the harvest?' Behold, I tell you, lift up your\neyes, and look at the fields, that they are white for harvest already.\n ",
            "35":"\n He who reaps receives wages, and gathers fruit to eternal life;\nthat both he who sows and he who reaps may rejoice together.\n ",
            "36":"\n For\nin this the saying is true, 'One sows, and another reaps.'\n ",
            "37":"\n I\nsent you to reap that for which you haven't labored. Others have\nlabored, and you have entered into their labor.\"\n ",
            "38":"\n From that city many of the Samaritans believed in him because\nof the word of the woman, who testified, 'He told me everything that I\ndid.\"\n ",
            "39":"\n So when the Samaritans came to him, they begged him to\nstay with them. He stayed there two days.\n ",
            "40":"\n Many more believed\nbecause of his word.\n ",
            "41":"\n They said to the woman, \"Now we believe,\nnot because of your speaking; for we have heard for ourselves, and know\nthat this is indeed the Christ, the Savior of the world.\"\n ",
            "42":"\n After the two days he went out from there and went into\nGalilee.\n ",
            "43":"\n For Jesus himself testified that a prophet has no honor\nin his own country.\n ",
            "44":"\n So when he came into Galilee, the Galilaeans\nreceived him, having seen all the things that he did in Jerusalem at\nthe feast, for they also went to the feast.\n ",
            "45":"\n Jesus came therefore\nagain to Cana of Galilee, where he made the water into wine. There was\na certain nobleman whose son was sick at Capernaum.\n ",
            "46":"\n When he\nheard that Jesus had come out of Judea into Galilee, he went to him,\nand begged him that he would come down and heal his son, for he was at\nthe point of death.\n ",
            "47":"\n Jesus therefore said to him, \"Unless you see\nsigns and wonders, you will in no way believe.\"\n ",
            "48":"\n The nobleman said to him, \"Sir, come down before my child\ndies.\"\n ",
            "49":"\n Jesus said to him, \"Go your way. Your son lives.\" The man\nbelieved the word that Jesus spoke to him, and he went his way.\n ",
            "50":"\n As he was now going down, his servants met him and reported, saying\n\"Your child lives!\"\n ",
            "51":"\n So he inquired of them the hour when he\nbegan to get better. They said therefore to him, \"Yesterday at the\nseventh hour, the fever left him.\"\n ",
            "52":"\n So the father knew that it\nwas at that hour in which Jesus said to him, \"Your son lives.\" He\nbelieved, as did his whole house.\n ",
            "53":"\n This is again the second sign\nthat Jesus did, having come out of Judea into Galilee.\n \n "
        },
        "4":{
            "0":"\n \n After these things, there was a feast of the Jews, and Jesus\nwent up to Jerusalem.\n ",
            "1":"\n Now in Jerusalem by the sheep gate, there\nis a pool, which is called in Hebrew, \"Bethesda,\" having five porches.\n ",
            "2":"\n In these lay a great multitude of those who were sick, blind,\nlame, or paralyzed, waiting for the moving of the water;\n ",
            "3":"\n for an\nangel of the Lord went down at certain times into the pool, and stirred\nup the water. Whoever stepped in first after the stirring of the water\nwas made whole of whatever disease he had.\n ",
            "4":"\n A certain man was\nthere, who had been sick for thirty-eight years.\n ",
            "5":"\n When Jesus saw\nhim lying there, and knew that he had been sick for a long time, he\nasked him, \"Do you want to be made well?\"\n ",
            "6":"\n The sick man answered him, \"Sir, I have no one to put me into\nthe pool when the water is stirred up, but while I'm coming, another\nsteps down before me.\"\n ",
            "7":"\n Jesus said to him, \"Arise, take up your mat, and walk.\"\n ",
            "8":"\n Immediately, the man was made well, and took up his mat and\nwalked.\n\n Now it was the Sabbath on that day.\n ",
            "9":"\n So the Jews said to him\nwho was cured, \"It is the Sabbath. It is not lawful for you to carry\nthe mat.\"\n ",
            "10":"\n He answered them, \"He who made me well, the same said to me,\n'Take up your mat, and walk.'\"\n ",
            "11":"\n Then they asked him, \"Who is the man who said to you, 'Take\nup your mat, and walk'?\"\n ",
            "12":"\n But he who was healed didn't know who it was, for Jesus had\nwithdrawn, a crowd being in the place.\n ",
            "13":"\n Afterward Jesus found him in the temple, and said to him,\n\"Behold, you are made well. Sin no more, so that nothing worse happens\nto you.\"\n ",
            "14":"\n The man went away, and told the Jews that it was Jesus who\nhad made him well.\n ",
            "15":"\n For this cause the Jews persecuted Jesus, and\nsought to kill him, because he did these things on the Sabbath.\n ",
            "16":"\n But Jesus answered them, \"My Father is still working, so I am working,\ntoo.\"\n ",
            "17":"\n For this cause therefore the Jews sought all the more to\nkill him, because he not only broke the Sabbath, but also called God\nhis own Father, making himself equal with God.\n ",
            "18":"\n Jesus therefore\nanswered them, \"Most assuredly, I tell you, the Son can do nothing of\nhimself, but what he sees the Father doing. For whatever things he\ndoes, these the Son also does likewise.\n ",
            "19":"\n For the Father has\naffection for the Son, and shows him all things that he himself does.\nHe will show him greater works than these, that you may marvel.\n ",
            "20":"\n For as the Father raises the dead and gives them life, even so the Son\nalso gives life to whom he desires.\n ",
            "21":"\n For the Father judges no\none, but he has given all judgment to the Son,\n ",
            "22":"\n that all may\nhonor the Son, even as they honor the Father. He who doesn't honor the\nSon doesn't honor the Father who sent him.\n ",
            "23":"\n \"Most assuredly I tell you, he who hears my word, and\nbelieves him who sent me, has eternal life, and doesn't come into\njudgment, but has passed out of death into life.\n ",
            "24":"\n Most assuredly,\nI tell you, the hour comes, and now is, when the dead will hear the Son\nof God's voice; and those who hear will live.\n ",
            "25":"\n For as the Father\nhas life in himself, even so he gave to the Son also to have life in\nhimself.\n ",
            "26":"\n He also gave him authority to execute judgment, because\nhe is a son of man.\n ",
            "27":"\n Don't marvel at this, for the hour comes, in\nwhich all that are in the tombs will hear his voice,\n ",
            "28":"\n and will\ncome out; those who have done good, to the resurrection of life; and\nthose who have done evil, to the resurrection of judgment.\n ",
            "29":"\n I can\nof myself do nothing. As I hear, I judge, and my judgment is righteous;\nbecause I don't seek my own will, but the will of my Father who sent me.\n ",
            "30":"\n \"If I testify about myself, my witness is not valid.\n ",
            "31":"\n It is another who testifies about me. I know that the testimony which\nhe testifies about me is true.\n ",
            "32":"\n You have sent to John, and he has\ntestified to the truth.\n ",
            "33":"\n But the testimony which I receive is not\nfrom man. However, I say these things that you may be saved.\n ",
            "34":"\n He\nwas the burning and shining lamp, and you were willing to rejoice for a\nwhile in his light.\n ",
            "35":"\n But the testimony which I have is greater\nthan that of John, for the works which the Father gave me to\naccomplish, the very works that I do, testify about me, that the Father\nhas sent me.\n ",
            "36":"\n The Father himself, who sent me, has testified\nabout me. You have neither heard his voice at any time, nor seen his\nform.\n ",
            "37":"\n You don't have his word living in you; because you don't\nbelieve him whom he sent.\n ",
            "38":"\n \"You search the Scriptures, because you think that in them\nyou have eternal life; and these are they which testify about me.\n ",
            "39":"\n Yet you will not come to me, that you may have life.\n ",
            "40":"\n I\ndon't receive glory from men.\n ",
            "41":"\n But I know you, that you don't\nhave God's love in yourselves.\n ",
            "42":"\n I have come in my Father's name,\nand you don't receive me. If another comes in his own name, you will\nreceive him.\n ",
            "43":"\n How can you believe, who receive glory from one\nanother, and you don't seek the glory that comes from the only God?\n ",
            "44":"\n \"Don't think that I will accuse you to the Father. There is\none who accuses you, even Moses, on whom you have set your hope.\n ",
            "45":"\n For if you believed Moses, you would believe me; for he wrote about me.\n ",
            "46":"\n But if you don't believe his writings, how will you believe my\nwords?\"\n \n "
        },
        "5":{
            "0":"\n \n After these things, Jesus went away to the other side of the\nsea of Galilee, which is also called the Sea of Tiberias.\n ",
            "1":"\n A great\nmultitude followed him, because they saw his signs which he did on\nthose who were sick.\n ",
            "2":"\n Jesus went up into the mountain, and he sat\nthere with his disciples.\n ",
            "3":"\n Now the Passover, the feast of the\nJews, was at hand.\n ",
            "4":"\n Jesus therefore lifting up his eyes, and\nseeing that a great multitude was coming to him, said to Philip, \"Where\nare we to buy bread, that these may eat?\"\n ",
            "5":"\n This he said to test\nhim, for he himself knew what he would do.\n ",
            "6":"\n Philip answered him, \"Two hundred denarii worth of bread is\nnot sufficient for them, that everyone of them may receive a little.\"\n ",
            "7":"\n One of his disciples, Andrew, Simon Peter's brother, said to\nhim,\n ",
            "8":"\n \"There is a boy here who has five barley loaves and two\nfish, but what are these among so many?\"\n ",
            "9":"\n Jesus said, \"Have the people sit down.\" Now there was much\ngrass in that place. So the men sat down, in number about five\nthousand.\n ",
            "10":"\n Jesus took the loaves; and having given thanks, he\ndistributed to the disciples, and the disciples to those who were\nsitting down; likewise also of the fish as much as they desired.\n ",
            "11":"\n When they were filled, he said to his disciples, \"Gather up the broken\npieces which are left over, that nothing be lost.\"\n ",
            "12":"\n So they\ngathered them up, and filled twelve baskets with broken pieces from the\nfive barley loaves, which were left over by those who had eaten.\n ",
            "13":"\n When therefore the people saw the sign which Jesus did, they said,\n\"This is truly the prophet who comes into the world.\"\n ",
            "14":"\n Jesus\ntherefore, perceiving that they were about to come and take him by\nforce, to make him king, withdrew again to the mountain by himself.\n ",
            "15":"\n When evening came, his disciples went down to the sea,\n ",
            "16":"\n and they entered into the boat, and were going over the sea to\nCapernaum. It was now dark, and Jesus had not come to them.\n ",
            "17":"\n The\nsea was tossed by a great wind blowing.\n ",
            "18":"\n When therefore they had\nrowed about twenty-five or thirty stadia, they saw Jesus walking on the\nsea, and drawing near to the boat; and they were afraid.\n ",
            "19":"\n But he\nsaid to them, \"I AM. Don't be afraid.\"\n ",
            "20":"\n They were willing\ntherefore to receive him into the boat. Immediately the boat was at the\nland where they were going.\n ",
            "21":"\n On the next day, the multitude that stood on the other side\nof the sea saw that there was no other boat there, except the one in\nwhich his disciples had embarked, and that Jesus hadn't entered with\nhis disciples into the boat, but his disciples had gone away alone.\n ",
            "22":"\n However boats from Tiberias came near to the place where they\nate the bread after the Lord had given thanks.\n ",
            "23":"\n When the\nmultitude therefore saw that Jesus wasn't there, nor his disciples,\nthey themselves got into the boats, and came to Capernaum, seeking\nJesus.\n ",
            "24":"\n When they found him on the other side of the sea, they\nasked him, \"Rabbi, when did you come here?\"\n ",
            "25":"\n Jesus answered them, \"Most assuredly I tell you, you seek me,\nnot because you saw signs, but because you ate of the loaves, and were\nfilled.\n ",
            "26":"\n Don't work for the food which perishes, but for the food\nwhich remains to eternal life, which the Son of Man will give to you.\nFor God the Father has sealed him.\"\n ",
            "27":"\n They said therefore to him, \"What must we do, that we may\nwork the works of God?\"\n ",
            "28":"\n Jesus answered them, \"This is the work of God, that you\nbelieve in him whom he has sent.\"\n ",
            "29":"\n They said therefore to him, \"What then do you do for a sign,\nthat we may see, and believe you? What work do you do?\n ",
            "30":"\n Our\nfathers ate the manna in the wilderness. As it is written, 'He gave\nthem bread out of heaven to eat.'\"\n ",
            "31":"\n Jesus therefore said to them, \"Most assuredly, I tell you, it\nwasn't Moses who gave you the bread out of heaven, but my Father gives\nyou the true bread out of heaven.\n ",
            "32":"\n For the bread of God is that\nwhich comes down out of heaven, and gives life to the world.\"\n ",
            "33":"\n They said therefore to him, \"Lord, always give us this bread.\"\n ",
            "34":"\n Jesus said to them. \"I am the bread of life. He who comes to\nme will not be hungry, and he who believes in me will never be thirsty.\n ",
            "35":"\n But I told you that you have seen me, and yet you don't believe.\n ",
            "36":"\n All those who the Father gives me will come to me. Him who comes\nto me I will in no way throw out.\n ",
            "37":"\n For I have come down from\nheaven, not to do my own will, but the will of him who sent me.\n ",
            "38":"\n This is the will of my Father who sent me, that of all he has given to\nme I should lose nothing, but should raise him up at the last day.\n ",
            "39":"\n This is the will of the one who sent me, that everyone who sees\nthe Son, and believes in him, should have eternal life; and I will\nraise him up at the last day.\"\n ",
            "40":"\n The Jews therefore murmured concerning him, because he said,\n\"I am the bread which came down out of heaven.\"\n ",
            "41":"\n They said,\n\"Isn't this Jesus, the son of Joseph, whose father and mother we know?\nHow then does he say, 'I have come down out of heaven?'\"\n ",
            "42":"\n Therefore Jesus answered them, \"Don't murmur among\nyourselves.\n ",
            "43":"\n No one can come to me unless the Father who sent me\ndraws him, and I will raise him up in the last day.\n ",
            "44":"\n It is\nwritten in the prophets, 'They will all be taught by God.' Therefore\neveryone who hears from the Father, and has learned, comes to me.\n ",
            "45":"\n Not that anyone has seen the Father, except he who is from God.\nHe has seen the Father.\n ",
            "46":"\n Most assuredly, I tell you, he who\nbelieves in me has eternal life.\n ",
            "47":"\n I am the bread of life.\n ",
            "48":"\n Your fathers ate the manna in the wilderness, and they died.\n ",
            "49":"\n This is the bread which comes down out of heaven, that anyone may eat\nof it and not die.\n ",
            "50":"\n I am the living bread which came down out of\nheaven. If anyone eats of this bread, he will live forever. Yes, the\nbread which I will give for the life of the world is my flesh.\"\n ",
            "51":"\n The Jews therefore contended with one another, saying, \"How\ncan this man give us his flesh to eat?\"\n ",
            "52":"\n Jesus therefore said to them, \"Most assuredly I tell you,\nunless you eat the flesh of the Son of Man and drink his blood, you\ndon't have life in yourselves.\n ",
            "53":"\n He who eats my flesh and drinks\nmy blood has eternal life, and I will raise him up at the last day.\n ",
            "54":"\n For my flesh is food indeed, and my blood is drink indeed.\n ",
            "55":"\n He who eats my flesh and drinks my blood lives in me, and I in\nhim.\n ",
            "56":"\n As the living Father sent me, and I live because of the\nFather; so he who feeds on me, he will also live because of me.\n ",
            "57":"\n This is the bread which came down out of heaven -- not as our fathers\nate the manna, and died. He who eats this bread will live forever.\"\n ",
            "58":"\n These things he said in the synagogue, as he taught in Capernaum.\n ",
            "59":"\n Therefore many of his disciples, when they heard this, said,\n\"This is a hard saying! Who can listen to it?\"\n ",
            "60":"\n But Jesus knowing in himself that his disciples murmured at\nthis, said to them, \"Does this cause you to stumble?\n ",
            "61":"\n Then what\nif you would see the Son of Man ascending to where he was before?\n ",
            "62":"\n It is the spirit who gives life. The flesh profits nothing. The\nwords that I speak to you are spirit, and are life.\n ",
            "63":"\n But there\nare some of you who don't believe.\" For Jesus knew from the beginning\nwho they were who didn't believe, and who it was who would betray him.\n ",
            "64":"\n He said, \"For this cause have I said to you that no one can come\nto me, unless it is given to him by my Father.\"\n ",
            "65":"\n At this, many of his disciples went back, and walked no more\nwith him.\n ",
            "66":"\n Jesus said therefore to the twelve, \"You don't also\nwant to go away, do you?\"\n ",
            "67":"\n Simon Peter answered him, \"Lord, to whom would we go? You\nhave the words of eternal life.\n ",
            "68":"\n We have come to believe and know\nthat you are the Christ, the Son of the living God.\"\n ",
            "69":"\n He answered them, \"Didn't I choose you, the twelve, and one\nof you is a devil?\"\n ",
            "70":"\n Now he spoke of Judas, the son of Simon\nIscariot, for it was he who would betray him, being one of the twelve.\n \n "
        },
        "6":{
            "0":"\n \n After these things, Jesus was walking in Galilee, for he\nwouldn't walk in Judea, because the Jews sought to kill him.\n ",
            "1":"\n Now\nthe feast of the Jews, the Feast of Booths, was at hand.\n ",
            "2":"\n His\nbrothers therefore said to him, \"Depart from here, and go into Judea,\nthat your disciples also may see your works which you do.\n ",
            "3":"\n For no\none does anything in secret, and himself seeks to be known openly. If\nyou do these things, reveal yourself to the world.\"\n ",
            "4":"\n For even his\nbrothers didn't believe in him.\n ",
            "5":"\n Jesus therefore said to them, \"My time has not yet come, but\nyour time is always ready.\n ",
            "6":"\n The world can't hate you, but it hates\nme, because I testify about it, that its works are evil.\n ",
            "7":"\n You go\nup to the feast. I am not yet going up to this feast, because my time\nis not yet fulfilled.\"\n ",
            "8":"\n Having said these things to them, he stayed in Galilee.\n ",
            "9":"\n But when his brothers had gone up to the feast, then he also went up,\nnot publicly, but as it were in secret.\n ",
            "10":"\n The Jews therefore\nsought him at the feast, and said, \"Where is he?\"\n ",
            "11":"\n There was much\nmurmuring among the multitudes concerning him. Some said, \"He is a good\nman.\" Others said, \"Not so, but he leads the multitude astray.\"\n ",
            "12":"\n Yet no one spoke openly of him for fear of the Jews.\n ",
            "13":"\n But when it\nwas now the midst of the feast, Jesus went up into the temple and\ntaught.\n ",
            "14":"\n The Jews therefore marveled, saying, \"How does this man\nknow letters, having never been educated?\"\n ",
            "15":"\n Jesus therefore answered them, \"My teaching is not mine, but\nhis who sent me.\n ",
            "16":"\n If anyone desires to do his will, he will know\nabout the teaching, whether it is from God, or if I am speaking from\nmyself.\n ",
            "17":"\n He who speaks from himself seeks his own glory, but he\nwho seeks the glory of him who sent him, the same is true, and no\nunrighteousness is in him.\n ",
            "18":"\n Didn't Moses give you the law, and\nyet none of you keeps the law? Why do you seek to kill me?\"\n ",
            "19":"\n The multitude answered, \"You have a demon! Who seeks to kill\nyou?\"\n ",
            "20":"\n Jesus answered them, \"I did one work, and you all marvel\nbecause of it.\n ",
            "21":"\n Moses has given you circumcision (not that it is\nof Moses, but of the fathers), and on the Sabbath you circumcise a boy.\n ",
            "22":"\n If a boy receives circumcision on the Sabbath, that the law of\nMoses may not be broken, are you angry with me, because I made a man\nevery bit whole on the Sabbath?\n ",
            "23":"\n Don't judge according to\nappearance, but judge righteous judgment.\"\n ",
            "24":"\n Therefore some of them of Jerusalem said, \"Isn't this he whom\nthey seek to kill?\n ",
            "25":"\n Behold, he speaks openly, and they say\nnothing to him. Can it be that the rulers indeed know that this is\ntruly the Christ?\n ",
            "26":"\n However we know where this man comes from, but\nwhen the Christ comes, no one will know where he comes from.\"\n ",
            "27":"\n Jesus therefore cried out in the temple, teaching and saying,\n\"You both know me, and know where I am from. I have not come of myself,\nbut he who sent me is true, whom you don't know.\n ",
            "28":"\n I know him,\nbecause I am from him, and he sent me.\"\n ",
            "29":"\n They sought therefore to take him; but no one laid a hand on\nhim, because his hour had not yet come.\n ",
            "30":"\n But of the multitude,\nmany believed in him. They said, \"When the Christ comes, he won't do\nmore signs than those which this man has done, will he?\"\n ",
            "31":"\n The\nPharisees heard the multitude murmuring these things concerning him,\nand the chief priests and the Pharisees sent officers to arrest him.\n ",
            "32":"\n Then Jesus said, \"I will be with you a little while longer,\nthen I go to him who sent me.\n ",
            "33":"\n You will seek me, and won't find\nme; and where I am, you can't come.\"\n ",
            "34":"\n The Jews therefore said among themselves, \"Where will this\nman go that we won't find him? Will he go to the Dispersion among the\nGreeks, and teach the Greeks?\n ",
            "35":"\n What is this word that he said,\n'You will seek me, and won't find me; and where I am, you can't come?'\"\n ",
            "36":"\n Now on the last and greatest day of the feast, Jesus stood\nand cried out, \"If anyone is thirsty, let him come to me and drink!\n ",
            "37":"\n He who believes in me, as the Scripture has said, from within\nhim will flow rivers of living water.\"\n ",
            "38":"\n But he said this about\nthe Spirit, which those believing in him were to receive. For the Holy\nSpirit was not yet given, because Jesus wasn't yet glorified.\n ",
            "39":"\n Many of the multitude therefore, when they heard these words,\nsaid, \"This is truly the prophet.\"\n ",
            "40":"\n Others said, \"This is the\nChrist.\" But some said, \"What, does the Christ come out of Galilee?\n ",
            "41":"\n Hasn't the Scripture said that the Christ comes of the seed of\nDavid, and from Bethlehem, the village where David was?\"\n ",
            "42":"\n So\nthere arose a division in the multitude because of him.\n ",
            "43":"\n Some of\nthem would have arrested him, but no one laid hands on him.\n ",
            "44":"\n The\nofficers therefore came to the chief priests and Pharisees, and they\nsaid to them, \"Why didn't you bring him?\"\n ",
            "45":"\n The officers answered, \"No man ever spoke like this man!\"\n ",
            "46":"\n The Pharisees therefore answered them, \"You aren't also led\nastray, are you?\n ",
            "47":"\n Have any of the rulers believed in him, or of\nthe Pharisees?\n ",
            "48":"\n But this multitude that doesn't know the law is\naccursed.\"\n ",
            "49":"\n Nicodemus (he who came to him by night, being one of them)\nsaid to them,\n ",
            "50":"\n \"Does our law judge a man, unless it first hears\nfrom him personally and knows what he does?\"\n ",
            "51":"\n They answered him, \"Are you also from Galilee? Search, and\nsee that no prophet has arisen out of Galilee.\"\n ",
            "52":"\n Everyone went to his own house,\n \n "
        },
        "7":{
            "0":"\n but Jesus went to the\nMount of Olives.\n ",
            "1":"\n At early dawn, he came again into the temple,\nand all the people came to him. He sat down, and taught them.\n ",
            "2":"\n The\nscribes and the Pharisees brought a woman taken in adultery. Having set\nher in the midst,\n ",
            "3":"\n they told him, \"Teacher, we found this woman in\nadultery, in the very act.\n ",
            "4":"\n Now in our law, Moses commanded us to\nstone such. What then do you say about her?\"\n ",
            "5":"\n They said this\ntesting him, that they might have something to accuse him of.\n\n But Jesus stooped down, and wrote on the ground with his finger.\n ",
            "6":"\n But when they continued asking him, he looked up and said to\nthem, \"He who is without sin among you, let him throw the first stone\nat her.\"\n ",
            "7":"\n Again he stooped down, and with his finger wrote on the\nground.\n ",
            "8":"\n They, when they heard it, being convicted by their conscience,\nwent out one by one, beginning from the oldest, even to the last. Jesus\nwas left alone with the woman where she was, in the middle.\n ",
            "9":"\n Jesus, standing up, saw her and said, \"Woman, where are your accusers?\nDid no one condemn you?\"\n ",
            "10":"\n She said, \"No one, Lord.\"\n\n Jesus said, \"Neither do I condemn you. Go your way. From now on, sin\nno more.\"\n ",
            "11":"\n Again, therefore, Jesus spoke to them, saying, \"I am the\nlight of the world. He who follows me will not walk in the darkness,\nbut will have the light of life.\"\n ",
            "12":"\n The Pharisees therefore said to him, \"You testify about\nyourself. Your testimony is not valid.\"\n ",
            "13":"\n Jesus answered them, \"Even if I testify about myself, my\ntestimony is true, for I know where I came from, and where I am going;\nbut you don't know where I came from, or where I am going.\n ",
            "14":"\n You\njudge according to the flesh. I judge no one.\n ",
            "15":"\n Even if I do\njudge, my judgment is true, for I am not alone, but I am with the\nFather who sent me.\n ",
            "16":"\n It's also written in your law that the\ntestimony of two people is valid.\n ",
            "17":"\n I am one who testifies about\nmyself, and the Father who sent me testifies about me.\"\n ",
            "18":"\n They said therefore to him, \"Where is your Father?\"\n\n Jesus answered, \"You know neither me, nor my Father. If you knew me,\nyou would know my Father also.\"\n ",
            "19":"\n Jesus spoke these words in the\ntreasury, as he taught in the temple. Yet no one arrested him, because\nhis hour had not yet come.\n ",
            "20":"\n Jesus said therefore again to them,\n\"I am going away, and you will seek me, and you will die in your sins.\nWhere I go, you can't come.\"\n ",
            "21":"\n The Jews therefore said, \"Will he kill himself, that he says,\n'Where I am going, you can't come?'\"\n ",
            "22":"\n He said to them, \"You are from beneath. I am from above. You\nare of this world. I am not of this world.\n ",
            "23":"\n I said therefore to\nyou that you will die in your sins; for unless you believe that I am\nhe, you will die in your sins.\"\n ",
            "24":"\n They said therefore to him, \"Who are you?\"\n\n Jesus said to them, \"Just what I have been saying to you from the\nbeginning.\n ",
            "25":"\n I have many things to speak and to judge concerning\nyou. However he who sent me is true; and the things which I heard from\nhim, these I say to the world.\"\n ",
            "26":"\n They didn't understand that he spoke to them about the\nFather.\n ",
            "27":"\n Jesus therefore said to them, \"When you have lifted up\nthe Son of Man, then you will know that I am he, and I do nothing of\nmyself, but as my Father taught me, I say these things.\n ",
            "28":"\n He who\nsent me is with me. The Father hasn't left me alone, for I always do\nthe things that are pleasing to him.\"\n ",
            "29":"\n As he spoke these things, many believed in him.\n ",
            "30":"\n Jesus\ntherefore said to those Jews who had believed him, \"If you remain in my\nword, then you are truly my disciples.\n ",
            "31":"\n You will know the truth,\nand the truth will make you free.\"\n ",
            "32":"\n They answered him, \"We are Abraham's seed, and have never\nbeen in bondage to anyone. How do you say, 'You will be made free?'\"\n ",
            "33":"\n Jesus answered them, \"Most assuredly I tell you, everyone who\ncommits sin is the bondservant of sin.\n ",
            "34":"\n A bondservant doesn't\nlive in the house forever. A son remains forever.\n ",
            "35":"\n If therefore\nthe Son makes you free, you will be free indeed.\n ",
            "36":"\n I know that you\nare Abraham's seed, yet you seek to kill me, because my word finds no\nplace in you.\n ",
            "37":"\n I say the things which I have seen with my Father;\nand you also do the things which you have seen with your father.\"\n ",
            "38":"\n They answered him, \"Our father is Abraham.\"\n\n Jesus said to them, \"If you were Abraham's children, you would do\nthe works of Abraham.\n ",
            "39":"\n But now you seek to kill me, a man who has\ntold you the truth, which I heard from God. Abraham didn't do this.\n ",
            "40":"\n You do the works of your father.\"\n\n They said to him, \"We were not born of sexual immorality. We have\none Father, God.\"\n ",
            "41":"\n Therefore Jesus said to them, \"If God were your Father, you\nwould love me, for I came out and have come from God. For I haven't\ncome of myself, but he sent me.\n ",
            "42":"\n Why don't you understand my\nspeech? Because you can't hear my word.\n ",
            "43":"\n You are of your Father,\nthe devil, and you want to do the desires of your father. He was a\nmurderer from the beginning, and doesn't stand in the truth, because\nthere is no truth in him. When he speaks a lie, he speaks on his own;\nfor he is a liar, and the father of it.\n ",
            "44":"\n But because I tell the\ntruth, you don't believe me.\n ",
            "45":"\n Which of you convicts me of sin? If\nI tell the truth, why do you not believe me?\n ",
            "46":"\n He who is of God\nhears the words of God. For this cause you don't hear, because you are\nnot of God.\"\n ",
            "47":"\n Then the Jews answered him, \"Don't we say well that you are a\nSamaritan, and have a demon?\"\n ",
            "48":"\n Jesus answered, \"I don't have a demon, but I honor my Father,\nand you dishonor me.\n ",
            "49":"\n But I don't seek my own glory. There is one\nwho seeks and judges.\n ",
            "50":"\n Most assuredly, I tell you, if a person\nkeeps my word, he will never see death.\"\n ",
            "51":"\n Then the Jews said to him, \"Now we know that you have a\ndemon. Abraham died, and the prophets; and you say, 'If a man keeps my\nword, he will never taste of death.'\n ",
            "52":"\n Are you greater than our\nfather, Abraham, who died? The prophets died. Who do you make yourself\nout to be?\"\n ",
            "53":"\n Jesus answered, \"If I glorify myself, my glory is nothing. It\nis my Father who glorifies me, of whom you say that he is our God.\n ",
            "54":"\n You have not known him, but I know him. If I said, 'I don't know\nhim,' I would be like you, a liar. But I know him, and keep his word.\n ",
            "55":"\n Your father Abraham rejoiced to see my day. He saw it, and was\nglad.\"\n ",
            "56":"\n The Jews therefore said to him, \"You are not yet fifty years\nold, and have you seen Abraham?\"\n ",
            "57":"\n Jesus said to them, \"Most assuredly, I tell you, before\nAbraham came into existence, I AM.\"\n ",
            "58":"\n Therefore they took up stones to throw at him, but Jesus was\nhidden, and went out of the temple, having gone through the midst of\nthem, and so passed by.\n \n "
        },
        "8":{
            "0":"\n \n As he passed by, he saw a man blind from birth.\n ",
            "1":"\n His\ndisciples asked him, \"Rabbi, who sinned, this man or his parents, that\nhe was born blind?\"\n ",
            "2":"\n Jesus answered, \"Neither did this man sin, nor his parents;\nbut, that the works of God might be revealed in him.\n ",
            "3":"\n I must work\nthe works of him who sent me, while it is day. The night is coming,\nwhen no one can work.\n ",
            "4":"\n While I am in the world, I am the light of\nthe world.\"\n ",
            "5":"\n When he had said this, he spat on the ground, made\nmud with the saliva, anointed the blind man's eyes with the mud,\n ",
            "6":"\n and said to him, \"Go, wash in the pool of Siloam\" (which means \"Sent\").\nSo he went away, washed, and came back seeing.\n ",
            "7":"\n The neighbors\ntherefore, and those who saw that he was blind before, said, \"Isn't\nthis he who sat and begged?\"\n ",
            "8":"\n Others were saying, \"It is he.\"\nStill others were saying, \"He looks like him.\"\n\n He said, \"I am he.\"\n ",
            "9":"\n They therefore were asking him, \"How were\nyour eyes opened?\"\n ",
            "10":"\n He answered, \"A man called Jesus made mud, anointed my eyes,\nand said to me, \"Go to the pool of Siloam, and wash.\" So I went away\nand washed, and I received sight.\"\n ",
            "11":"\n Then they asked him, \"Where is he?\"\n\n He said, \"I don't know.\"\n ",
            "12":"\n They brought him who had been blind to the Pharisees.\n ",
            "13":"\n It was a Sabbath when Jesus made the mud and opened his eyes.\n ",
            "14":"\n Again therefore the Pharisees also asked him how he received his sight.\nHe said to them, \"He put mud on my eyes, I washed, and I see.\"\n ",
            "15":"\n Some therefore of the Pharisees said, \"This man is not from\nGod, because he doesn't keep the Sabbath.\" Others said, \"How can a man\nwho is a sinner do such signs?\" There was division among them.\n ",
            "16":"\n Therefore they asked the blind man again, \"What do you say about him,\nbecause he opened your eyes?\"\n\n He said, \"He is a prophet.\"\n ",
            "17":"\n The Jews therefore did not believe concerning him, that he\nhad been blind, and had received his sight, until they called the\nparents of him who had received his sight,\n ",
            "18":"\n and asked them, \"Is\nthis your son, who you say was born blind? How then does he now see?\"\n ",
            "19":"\n His parents answered them, \"We know that this is our son, and\nthat he was born blind;\n ",
            "20":"\n but how he now sees, we don't know; or\nwho opened his eyes, we don't know. He is of age. Ask him. He will\nspeak for himself.\"\n ",
            "21":"\n His parents said these things because they\nfeared the Jews; for the Jews had already agreed that if any man would\nconfess him as Christ, he would be put out of the synagogue.\n ",
            "22":"\n Therefore his parents said, \"He is of age. Ask him.\"\n ",
            "23":"\n So they called the man who was blind a second time, and said\nto him, \"Give glory to God. We know that this man is a sinner.\"\n ",
            "24":"\n He therefore answered, \"I don't know if he is a sinner. One\nthing I do know: that though I was blind, now I see.\"\n ",
            "25":"\n They said to him again, \"What did he do to you? How did he\nopen your eyes?\"\n ",
            "26":"\n He answered them, \"I told you already, and you didn't listen.\nWhy do you want to hear it again? You don't also want to become his\ndisciples, do you?\"\n ",
            "27":"\n They insulted him and said, \"You are his disciple, but we are\ndisciples of Moses.\n ",
            "28":"\n We know that God has spoken to Moses. But as\nfor this man, we don't know where he comes from.\"\n ",
            "29":"\n The man answered them, \"How amazing! You don't know where he\ncomes from, yet he opened my eyes.\n ",
            "30":"\n We know that God doesn't\nlisten to sinners, but if anyone is a worshipper of God, and does his\nwill, he listens to him.\n ",
            "31":"\n Since the world began it has never been\nheard of that anyone opened the eyes of someone born blind.\n ",
            "32":"\n If\nthis man were not from God, he could do nothing.\"\n ",
            "33":"\n They answered him, \"You were altogether born in sins, and do\nyou teach us?\" They threw him out.\n ",
            "34":"\n Jesus heard that they had thrown him out, and finding him, he\nsaid, \"Do you believe in the Son of God?\"\n ",
            "35":"\n He answered, \"Who is he, Lord, that I may believe in him?\"\n ",
            "36":"\n Jesus said to him, \"You have both seen him, and it is he who\nspeaks with you.\"\n ",
            "37":"\n He said, \"Lord, I believe!\" and he worshiped him.\n ",
            "38":"\n Jesus said, \"I came into this world for judgment, that those\nwho don't see may see; and that those who see may become blind.\"\n ",
            "39":"\n Those of the Pharisees who were with him heard these things,\nand said to him, \"Are we also blind?\"\n ",
            "40":"\n Jesus said to them, \"If you were blind, you would have no\nsin; but now you say, 'We see.' Therefore your sin remains.\n \n "
        },
        "9":{
            "0":"\n \n \"Most assuredly, I tell you, one who doesn't enter by the\ndoor into the sheep fold, but climbs up some other way, the same is a\nthief and a robber.\n ",
            "1":"\n But one who enters in by the door is the\nshepherd of the sheep.\n ",
            "2":"\n The gatekeeper opens the gate for him,\nand the sheep listen to his voice. He calls his own sheep by name, and\nleads them out.\n ",
            "3":"\n Whenever he brings out his own sheep, he goes\nbefore them, and the sheep follow him, for they know his voice.\n ",
            "4":"\n They will by no means follow a stranger, but will flee from him; for\nthey don't know the voice of strangers.\"\n ",
            "5":"\n Jesus spoke this\nparable to them, but they didn't understand what he was telling them.\n ",
            "6":"\n Jesus therefore said to them again, \"Most assuredly, I tell\nyou, I am the sheep's door.\n ",
            "7":"\n All who came before me are thieves\nand robbers, but the sheep didn't listen to them.\n ",
            "8":"\n I am the door.\nIf anyone enters in by me, he will be saved, and will go in and go out,\nand will find pasture.\n ",
            "9":"\n The thief only comes to steal, kill, and\ndestroy. I came that they may have life, and may have it abundantly.\n ",
            "10":"\n I am the good shepherd. The good shepherd lays down his life\nfor the sheep.\n ",
            "11":"\n He who is a hired hand, and not a shepherd, who\ndoesn't own the sheep, sees the wolf coming, leaves the sheep, and\nflees. The wolf snatches the sheep, and scatters them.\n ",
            "12":"\n The\nhired hand flees because he is a hired hand, and doesn't care for the\nsheep.\n ",
            "13":"\n I am the good shepherd. I know my own, and I'm known by\nmy own;\n ",
            "14":"\n even as the Father knows me, and I know the Father. I\nlay down my life for the sheep.\n ",
            "15":"\n I have other sheep, which are\nnot of this fold. I must bring them also, and they will hear my voice.\nThey will become one flock with one shepherd.\n ",
            "16":"\n Therefore the\nFather loves me, because I lay down my life, that I may take it again.\n ",
            "17":"\n No one takes it away from me, but I lay it down by myself. I\nhave power to lay it down, and I have power to take it again. I\nreceived this commandment from my Father.\"\n ",
            "18":"\n Therefore a division arose again among the Jews because of\nthese words.\n ",
            "19":"\n Many of them said, \"He has a demon, and is insane!\nWhy do you listen to him?\"\n ",
            "20":"\n Others said, \"These are not the\nsayings of one possessed by a demon. It isn't possible for a demon to\nopen the eyes of the blind, is it?\"\n ",
            "21":"\n It was the Feast of the Dedication at Jerusalem.\n ",
            "22":"\n It\nwas winter, and Jesus was walking in the temple, in Solomon's porch.\n ",
            "23":"\n The Jews therefore came around him and said to him, \"How long\nwill you hold us in suspense? If you are the Christ, tell us plainly.\"\n ",
            "24":"\n Jesus answered them, \"I told you, and you don't believe. The\nworks that I do in my Father's name, these testify about me.\n ",
            "25":"\n But you don't believe, because you are not of my sheep, as I told you.\n ",
            "26":"\n My sheep hear my voice, and I know them, and they follow me.\n ",
            "27":"\n I give eternal life to them. They will never perish, and no one\nwill snatch them out of my hand.\n ",
            "28":"\n My Father, who has given them\nto me, is greater than all. No one is able to snatch them out of my\nFather's hand.\n ",
            "29":"\n I and the Father are one.\"\n ",
            "30":"\n Therefore Jews took up stones again to stone him.\n ",
            "31":"\n Jesus answered them, \"I have shown you many good works from my Father.\nFor which of those works do you stone me?\"\n ",
            "32":"\n The Jews answered him, \"We don't stone you for a good work,\nbut for blasphemy: because you, being a man, make yourself God.\"\n ",
            "33":"\n Jesus answered them, \"Isn't it written in your law, 'I said,\nyou are gods?'\n ",
            "34":"\n If he called them gods, to whom the word of God\ncame (and the Scripture can't be broken),\n ",
            "35":"\n Do you say of him\nwhom the Father sanctified and sent into the world, 'You blaspheme,'\nbecause I said, 'I am the Son of God?'\n ",
            "36":"\n If I don't do the works\nof my Father, don't believe me.\n ",
            "37":"\n But if I do them, though you\ndon't believe me, believe the works; that you may know and believe that\nthe Father is in me, and I in the Father.\"\n ",
            "38":"\n They sought again to seize him, and he went out of their\nhand.\n ",
            "39":"\n He went away again beyond the Jordan into the place where\nJohn was baptizing at first, and there he stayed.\n ",
            "40":"\n Many came to\nhim. They said, \"John indeed did no sign, but everything that John said\nabout this man is true.\"\n ",
            "41":"\n Many believed in him there.\n \n "
        },
        "10":{
            "0":"\n \n Now a certain man was sick, Lazarus from Bethany, of the\nvillage of Mary and her sister, Martha.\n ",
            "1":"\n It was that Mary who had\nanointed the Lord with ointment, and wiped his feet with her hair,\nwhose brother, Lazarus, was sick.\n ",
            "2":"\n The sisters therefore sent to\nhim, saying, \"Lord, behold, he for whom you have great affection is\nsick.\"\n ",
            "3":"\n But when Jesus heard it, he said, \"This sickness is not\nto death, but for the glory of God, that God's Son may be glorified by\nit.\"\n ",
            "4":"\n Now Jesus loved Martha, and her sister, and Lazarus.\n ",
            "5":"\n When therefore he heard that he was sick, he stayed two days in the\nplace where he was.\n ",
            "6":"\n Then after this he said to the disciples,\n\"Let's go into Judea again.\"\n ",
            "7":"\n The disciples told him, \"Rabbi, the Jews were just trying to\nstone you, and are you going there again?\"\n ",
            "8":"\n Jesus answered, \"Aren't there twelve hours of daylight? If a\nman walks in the day, he doesn't stumble, because he sees the light of\nthis world.\n ",
            "9":"\n But if a man walks in the night, he stumbles,\nbecause the light isn't in him.\"\n ",
            "10":"\n He said these things, and\nafter that, he said to them, \"Our friend, Lazarus, has fallen asleep,\nbut I am going so that I may awake him out of sleep.\"\n ",
            "11":"\n The disciples therefore said, \"Lord, if he has fallen\nasleep, he will recover.\"\n ",
            "12":"\n Now Jesus had spoken of his death, but they thought that he\nspoke of taking rest in sleep.\n ",
            "13":"\n So Jesus said to them plainly\nthen, \"Lazarus is dead.\n ",
            "14":"\n I am glad for your sakes that I was not\nthere, so that you may believe. Nevertheless, let's go to him.\"\n ",
            "15":"\n Thomas therefore, who is called Didymus, said to his fellow\ndisciples, \"Let's go also, that we may die with him.\"\n ",
            "16":"\n So when Jesus came, he found that he had been in the tomb\nfour days already.\n ",
            "17":"\n Now Bethany was near Jerusalem, about\nfifteen stadia away.\n ",
            "18":"\n Many of the Jews had joined the women\naround Martha and Mary, to console them concerning their brother.\n ",
            "19":"\n Then when Martha heard that Jesus was coming, she went and met\nhim, but Mary stayed in the house.\n ",
            "20":"\n Therefore Martha said to\nJesus, \"Lord, if you would have been here, my brother wouldn't have\ndied.\n ",
            "21":"\n Even now I know that, whatever you ask of God, God will\ngive you.\"\n ",
            "22":"\n Jesus said to her, \"Your brother will rise again.\"\n ",
            "23":"\n Martha said to him, \"I know that he will rise again in the\nresurrection at the last day.\"\n ",
            "24":"\n Jesus said to her, \"I am the resurrection and the life. He\nwho believes in me, though he die, yet will he live.\n ",
            "25":"\n Whoever\nlives and believes in me will never die. Do you believe this?\"\n ",
            "26":"\n She said to him, \"Yes, Lord. I have come to believe that you\nare the Christ, God's Son, he who comes into the world.\"\n ",
            "27":"\n When she had said this, she went away, and called Mary, her\nsister, secretly, saying, \"The Teacher is here, and is calling you.\"\n ",
            "28":"\n When she heard this, she arose quickly, and went to him.\n ",
            "29":"\n Now Jesus had not yet come into the village, but was in the\nplace where Martha met him.\n ",
            "30":"\n Then the Jews who were with her in\nthe house, and were consoling her, when they saw Mary, that she rose up\nquickly and went out, followed her, saying, \"She is going to the tomb\nto weep there.\"\n ",
            "31":"\n Therefore when Mary came to where Jesus was,\nand saw him, she fell down at his feet, saying to him, \"Lord, if you\nwould have been here, my brother wouldn't have died.\"\n ",
            "32":"\n When Jesus therefore saw her weeping, and the Jews weeping\nwho came with her, he groaned in the spirit, and was troubled,\n ",
            "33":"\n and said, \"Where have you laid him?\"\n\n They told him, \"Lord, come and see.\"\n ",
            "34":"\n Jesus wept.\n ",
            "35":"\n The Jews therefore said, \"See how much affection he had for\nhim!\"\n ",
            "36":"\n Some of them said, \"Couldn't this man, who opened the\neyes of him who was blind, have also kept this man from dying?\"\n ",
            "37":"\n Jesus therefore, again groaning in himself, came to the\ntomb. Now it was a cave, and a stone lay against it.\n ",
            "38":"\n Jesus\nsaid, \"Take away the stone.\"\n\n Martha, the sister of him who was dead, said to him, \"Lord, by this\ntime there is a stench, for he has been dead four days.\"\n ",
            "39":"\n Jesus said to her, \"Didn't I tell you that if you believed,\nyou would see God's glory?\"\n ",
            "40":"\n So they took away the stone from the place where the dead\nman was lying. Jesus lifted up his eyes, and said, \"Father, I thank you\nthat you listened to me.\n ",
            "41":"\n I know that you always listen to me,\nbut because of the multitude that stands around I said this, that they\nmay believe that you sent me.\"\n ",
            "42":"\n When he had said this, he cried\nwith a loud voice, \"Lazarus, come out!\"\n ",
            "43":"\n He who was dead came out, bound hand and foot with\nwrappings, and his face was wrapped around with a cloth.\n\n Jesus said to them, \"Free him, and let him go.\"\n ",
            "44":"\n Therefore many of the Jews, who came to Mary and saw what\nJesus did, believed in him.\n ",
            "45":"\n But some of them went away to the\nPharisees, and told them the things which Jesus had done.\n ",
            "46":"\n The\nchief priests therefore and the Pharisees gathered a council, and said,\n\"What are we doing? For this man does many signs.\n ",
            "47":"\n If we leave\nhim alone like this, everyone will believe in him, and the Romans will\ncome and take away both our place and our nation.\"\n ",
            "48":"\n But a certain one of them, Caiaphas, being high priest that\nyear, said to them, \"You know nothing at all,\n ",
            "49":"\n nor do you\nconsider that it is advantageous for us that one man should die for the\npeople, and that the whole nation not perish.\"\n ",
            "50":"\n Now he didn't\nsay this of himself, but being high priest that year, he prophesied\nthat Jesus would die for the nation,\n ",
            "51":"\n and not for the nation\nonly, but that he might also gather together into one the children of\nGod who are scattered abroad.\n ",
            "52":"\n So from that day forward they\ntook counsel that they might put him to death.\n ",
            "53":"\n Jesus therefore\nwalked no more openly among the Jews, but departed from there into the\ncountry near the wilderness, to a city called Ephraim. He stayed there\nwith his disciples.\n ",
            "54":"\n Now the Passover of the Jews was at hand. Many went up from\nthe country to Jerusalem before the Passover, to purify themselves.\n ",
            "55":"\n Then they sought for Jesus and spoke one with another, as they\nstood in the temple, \"What do you think -- that he isn't coming to the\nfeast at all?\"\n ",
            "56":"\n Now the chief priests and the Pharisees had\ncommanded that if anyone knew where he was, he should report it, that\nthey might seize him.\n \n "
        },
        "11":{
            "0":"\n \n Then six days before the Passover, Jesus came to Bethany,\nwhere Lazarus was, who had been dead, whom he raised from the dead.\n ",
            "1":"\n So they made him a supper there. Martha served, but Lazarus was\none of those who sat at the table with him.\n ",
            "2":"\n Mary, therefore,\ntook a pound of ointment of pure nard, very precious, and anointed the\nfeet of Jesus, and wiped his feet with her hair. The house was filled\nwith the fragrance of the ointment.\n ",
            "3":"\n Then Judas Iscariot, Simon's\nson, one of his disciples, who would betray him, said,\n ",
            "4":"\n \"Why\nwasn't this ointment sold for three hundred denarii, and given to the\npoor?\"\n ",
            "5":"\n Now he said this, not because he cared for the poor, but\nbecause he was a thief, and having the money box, used to steal what\nwas put into it.\n ",
            "6":"\n But Jesus said, \"Leave her alone. She has kept\nthis for the day of my burial.\n ",
            "7":"\n For you always have the poor with\nyou, but you don't always have me.\"\n ",
            "8":"\n A large crowd therefore of the Jews learned that he was\nthere, and they came, not for Jesus' sake only, but that they might see\nLazarus also, whom he had raised from the dead.\n ",
            "9":"\n But the chief\npriests conspired to put Lazarus to death also,\n ",
            "10":"\n because on\naccount of him many of the Jews went away and believed in Jesus.\n ",
            "11":"\n On the next day a great multitude had come to the feast.\nWhen they heard that Jesus was coming to Jerusalem,\n ",
            "12":"\n they took\nthe branches of the palm trees, and went out to meet him, and cried\nout, \"Hosanna! Blessed is he who comes in the name of the Lord, the\nKing of Israel!\"\n ",
            "13":"\n Jesus, having found a young donkey, sat on it. As it is\nwritten,\n ",
            "14":"\n \"Don't be afraid, daughter of Zion. Behold, your King\ncomes, sitting on a donkey's colt.\"\n ",
            "15":"\n His disciples didn't\nunderstand these things at first, but when Jesus was glorified, then\nthey remembered that these things were written about him, and that they\nhad done these things to him.\n ",
            "16":"\n The multitude therefore that was\nwith him when he called Lazarus out of the tomb, and raised him from\nthe dead, was testifying about it.\n ",
            "17":"\n For this cause also the\nmultitude went and met him, because they heard that he had done this\nsign.\n ",
            "18":"\n The Pharisees therefore said among themselves, \"See how\nyou accomplish nothing. Behold, the world has gone after him.\"\n ",
            "19":"\n Now there were certain Greeks among those that went up to\nworship at the feast.\n ",
            "20":"\n These, therefore, came to Philip, who was\nfrom Bethsaida of Galilee, and asked him, saying, \"Sir, we want to see\nJesus.\"\n ",
            "21":"\n Philip came and told Andrew, and in turn, Andrew came\nwith Philip, and they told Jesus.\n ",
            "22":"\n Jesus answered them, \"The\ntime has come for the Son of Man to be glorified.\n ",
            "23":"\n Most\nassuredly I tell you, unless a grain of wheat falls into the earth and\ndies, it remains by itself alone. But if it dies, it bears much fruit.\n ",
            "24":"\n He who loves his life will lose it. He who hates his life in\nthis world will keep it to eternal life.\n ",
            "25":"\n If anyone serves me,\nlet him follow me. Where I am, there will my servant also be. If anyone\nserves me, the Father will honor him.\n ",
            "26":"\n \"Now my soul is troubled. What shall I say? 'Father, save me\nfrom this time?' But for this cause I came to this time.\n ",
            "27":"\n Father, glorify your name!\"\n\n Then there came a voice out of the sky, saying, \"I have both\nglorified it, and will glorify it again.\"\n ",
            "28":"\n The multitude therefore, who stood by and heard it, said\nthat it had thundered. Others said, \"An angel has spoken to him.\"\n ",
            "29":"\n Jesus answered, \"This voice hasn't come for my sake, but for\nyour sakes.\n ",
            "30":"\n Now is the judgment of this world. Now the prince\nof this world will be cast out.\n ",
            "31":"\n And I, if I am lifted up from\nthe earth, will draw all people to myself.\"\n ",
            "32":"\n But he said this,\nsignifying by what kind of death he should die.\n ",
            "33":"\n The multitude\nanswered him, \"We have heard out of the law that the Christ remains\nforever. How do you say, 'The Son of Man must be lifted up?' Who is\nthis Son of Man?\"\n ",
            "34":"\n Jesus therefore said to them, \"Yet a little while the light\nis with you. Walk while you have the light, that darkness doesn't\novertake you. He who walks in the darkness doesn't know where he is\ngoing.\n ",
            "35":"\n While you have the light, believe in the light, that you\nmay become sons of light.\" Jesus said these things, and he departed and\nhid himself from them.\n ",
            "36":"\n But though he had done so many signs\nbefore them, yet they didn't believe in him,\n ",
            "37":"\n that the word of\nIsaiah the prophet might be fulfilled, which he spoke,\n\"Lord, who has believed our report?\n To whom has the arm of the Lord been revealed?\"\n ",
            "38":"\n For this cause they couldn't believe, for Isaiah said again,\n ",
            "39":"\n \"He has blinded their eyes and he hardened their heart,\n Lest they should see with their eyes,\n And perceive with their heart,\n And would turn,\n And I would heal them.\"\n ",
            "40":"\n Isaiah said these things when he saw his glory, and spoke of\nhim.\n ",
            "41":"\n Nevertheless even of the rulers many believed in him, but\nbecause of the Pharisees they didn't confess it, so that they wouldn't\nbe put out of the synagogue,\n ",
            "42":"\n for they loved men's praise more\nthan God's praise.\n ",
            "43":"\n Jesus cried out and said, \"Whoever believes in me, believes\nnot in me, but in him who sent me.\n ",
            "44":"\n He who sees me sees him who\nsent me.\n ",
            "45":"\n I have come as a light into the world, that whoever\nbelieves in me may not remain in the darkness.\n ",
            "46":"\n If anyone\nlistens to my sayings, and doesn't believe, I don't judge him. For I\ncame not to judge the world, but to save the world.\n ",
            "47":"\n He who\nrejects me, and doesn't receive my sayings, has one who judges him. The\nword that I spoke, the same will judge him in the last day.\n ",
            "48":"\n For\nI spoke not from myself, but the Father who sent me, he gave me a\ncommandment, what I should say, and what I should speak.\n ",
            "49":"\n I know\nthat his commandment is eternal life. The things therefore which I\nspeak, even as the Father has said to me, so I speak.\"\n \n "
        },
        "12":{
            "0":"\n \n Now before the feast of the Passover, Jesus knowing that his\ntime had come that he would depart from this world to the Father,\nhaving loved his own who were in the world, he loved them to the end.\n ",
            "1":"\n After supper, the devil having already put into the heart of\nJudas Iscariot, Simon's son, to betray him,\n ",
            "2":"\n Jesus, knowing that\nthe Father had given all things into his hands, and that he came forth\nfrom God, and was going to God,\n ",
            "3":"\n arose from supper, and laid\naside his outer garments. He took a towel, and wrapped a towel around\nhis waist.\n ",
            "4":"\n Then he poured water into the basin, and began to\nwash the disciples' feet, and to wipe them with the towel that was\nwrapped around him.\n ",
            "5":"\n Then he came to Simon Peter. He said to him,\n\"Lord, do you wash my feet?\"\n ",
            "6":"\n Jesus answered him, \"You don't know what I am doing now, but\nyou will understand later.\"\n ",
            "7":"\n Peter said to him, \"You will never wash my feet!\"\n\n Jesus answered him, \"If I don't wash you, you have no part with me.\"\n ",
            "8":"\n Simon Peter said to him, \"Lord, not my feet only, but also my\nhands and my head!\"\n ",
            "9":"\n Jesus said to him, \"Someone who has bathed only needs to\nhave his feet washed, but is completely clean. You are clean, but not\nall of you.\"\n ",
            "10":"\n For he knew him who would betray him, therefore he\nsaid, \"You are not all clean.\"\n ",
            "11":"\n So when he had washed their\nfeet, put his outer garment back on, and sat down again, he said to\nthem, \"Do you know what I have done to you?\n ",
            "12":"\n You call me,\n'Teacher' and 'Lord.' You say so correctly, for so I am.\n ",
            "13":"\n If I\nthen, the Lord and the Teacher, have washed your feet, you also ought\nto wash one another's feet.\n ",
            "14":"\n For I have given you an example,\nthat you also should do as I have done to you.\n ",
            "15":"\n Most assuredly I\ntell you, a servant is not greater than his lord, neither one who is\nsent greater than he who sent him.\n ",
            "16":"\n If you know these things,\nblessed are you if you do them.\n ",
            "17":"\n I don't speak concerning all of\nyou. I know whom I have chosen. But that the Scripture may be\nfulfilled, 'He who eats bread with me has lifted up his heel against\nme.'\n ",
            "18":"\n From now on, I tell you before it happens, that when it\nhappens, you may believe that I AM.\n ",
            "19":"\n Most assuredly I tell you,\nhe who receives whomever I send, receives me; and he who receives me,\nreceives him who sent me.\"\n ",
            "20":"\n When Jesus had said this, he was troubled in spirit, and\ntestified, \"Most assuredly I tell you that one of you will betray me.\"\n ",
            "21":"\n The disciples looked at one another, perplexed about whom he\nspoke.\n ",
            "22":"\n One of his disciples, whom Jesus loved, was at the\ntable, leaning against Jesus' breast.\n ",
            "23":"\n Simon Peter therefore\nbeckoned to him, and said to him, \"Tell us who it is of whom he speaks.\"\n ",
            "24":"\n He, leaning back, as he was, on Jesus' breast, asked him,\n\"Lord, who is it?\"\n ",
            "25":"\n Jesus therefore answered, \"It is he to whom I will give this\npiece of bread when I have dipped it.\" So when he had dipped the piece\nof bread, he gave it to Judas, the son of Simon Iscariot.\n ",
            "26":"\n After\nthe piece of bread, then Satan entered into him.\n\n Then Jesus said to him, \"What you do, do quickly.\"\n ",
            "27":"\n Now no man at the table knew why he said this to him.\n ",
            "28":"\n For some thought, because Judas had the money box, that Jesus\nsaid to him, \"Buy what things we need for the feast,\" or that he should\ngive something to the poor.\n ",
            "29":"\n Therefore, having received that\nmorsel, he went out immediately. It was night.\n ",
            "30":"\n When he had gone out, Jesus said, \"Now the Son of Man has\nbeen glorified, and God has been glorified in him.\n ",
            "31":"\n If God has\nbeen glorified in him, God will also glorify him in himself, and he\nwill glorify him immediately.\n ",
            "32":"\n Little children, I will be with\nyou a little while longer. You will seek me, and as I said to the Jews,\n'Where I am going, you can't come,' so now I tell you.\n ",
            "33":"\n A new\ncommandment I give to you, that you love one another, just like I have\nloved you; that you also love one another.\n ",
            "34":"\n By this everyone\nwill know that you are my disciples, if you have love for one another.\"\n ",
            "35":"\n Simon Peter said to him, \"Lord, where are you going?\"\n\n Jesus answered, \"Where I am going, you can't follow now, but you\nwill follow afterwards.\"\n ",
            "36":"\n Peter said to him, \"Lord, why can't I follow you now? I will\nlay down my life for you.\"\n ",
            "37":"\n Jesus answered him, \"Will you lay down your life for me?\nMost assuredly I tell you, the rooster won't crow until you have denied\nme three times.\n \n "
        },
        "13":{
            "0":"\n \n \"Don't let your heart be troubled. Believe in God. Believe\nalso in me.\n ",
            "1":"\n In my Father's house are many mansions. If it\nweren't so, I would have told you. I am going to prepare a place for\nyou.\n ",
            "2":"\n If I go and prepare a place for you, I will come again, and\nwill receive you to myself; that where I am, you may be there also.\n ",
            "3":"\n Where I go, you know, and you know the way.\"\n ",
            "4":"\n Thomas says to him, \"Lord, we don't know where you are going.\nHow can we know the way?\"\n ",
            "5":"\n Jesus said to him, \"I am the way, the truth, and the life. No\none comes to the Father, except through me.\n ",
            "6":"\n If you had known me,\nyou would have known my Father also. From now on, you know him, and\nhave seen him.\"\n ",
            "7":"\n Philip said to him, \"Lord, show us the Father, and that will\nbe enough for us.\"\n ",
            "8":"\n Jesus said to him, \"Have I been with you such a long time,\nand do you not know me, Philip? He who has seen me has seen the Father.\nHow do you say, 'Show us the Father?'\n ",
            "9":"\n Don't you believe that I\nam in the Father, and the Father in me? The words that I tell you, I\nspeak not from myself; but the Father who lives in me does his works.\n ",
            "10":"\n Believe me that I am in the Father, and the Father in me; or\nelse believe me for the very works' sake.\n ",
            "11":"\n Most assuredly I tell\nyou, he who believes in me, the works that I do, he will do also; and\ngreater works than these will he do; because I am going to my Father.\n ",
            "12":"\n Whatever you will ask in my name, that will I do, that the\nFather may be glorified in the Son.\n ",
            "13":"\n If you will ask anything in\nmy name, I will do it.\n ",
            "14":"\n If you love me, keep my commandments.\n ",
            "15":"\n I will pray to the Father, and he will give you another\nCounselor, that he may be with you forever, --\n ",
            "16":"\n the Spirit of\ntruth, whom the world can't receive; for it doesn't see him, neither\nknows him. You know him, for he lives with you, and will be in you.\n ",
            "17":"\n I will not leave you orphans. I will come to you.\n ",
            "18":"\n Yet a\nlittle while, and the world will see me no more; but you will see me.\nBecause I live, you will live also.\n ",
            "19":"\n In that day you will know\nthat I am in my Father, and you in me, and I in you.\n ",
            "20":"\n One who\nhas my commandments, and keeps them, that person is one who loves me.\nOne who loves me will be loved by my Father, and I will love him, and\nwill reveal myself to him.\"\n ",
            "21":"\n Judas (not Iscariot) said to him, \"Lord, what has happened\nthat you are about to reveal yourself to us, and not to the world?\"\n ",
            "22":"\n Jesus answered him, \"If a man loves me, he will keep my\nword. My Father will love him, and we will come to him, and make our\nhome with him.\n ",
            "23":"\n He who doesn't love me doesn't keep my words.\nThe word which you hear isn't mine, but the Father's who sent me.\n ",
            "24":"\n I have said these things to you, while still living with you.\n ",
            "25":"\n But the Counselor, the Holy Spirit, whom the Father will send\nin my name, he will teach you all things, and will remind you of all\nthat I said to you.\n ",
            "26":"\n Peace I leave with you. My peace I give to\nyou; not as the world gives, give I to you. Don't let your heart be\ntroubled, neither let it be fearful.\n ",
            "27":"\n You heard how I told you,\n'I go away, and I come to you.' If you loved me, you would have\nrejoiced, because I said 'I am going to my Father;' for the Father is\ngreater than I.\n ",
            "28":"\n Now I have told you before it happens so that,\nwhen it happens, you may believe.\n ",
            "29":"\n I will no more speak much\nwith you, for the prince of the world comes, and he has nothing in me.\n ",
            "30":"\n But that the world may know that I love the Father, and as the\nFather commanded me, even so I do. Arise, let us go from here.\n \n "
        },
        "14":{
            "0":"\n \n \"I am the true vine, and my Father is the farmer.\n ",
            "1":"\n Every branch in me that doesn't bear fruit, he takes away. Every branch\nthat bears fruit, he prunes, that it may bear more fruit.\n ",
            "2":"\n You\nare already pruned clean because of the word which I have spoken to\nyou.\n ",
            "3":"\n Remain in me, and I in you. As the branch can't bear fruit\nby itself, unless it remains in the vine, so neither can you, unless\nyou remain in me.\n ",
            "4":"\n I am the vine. You are the branches. He who\nremains in me, and I in him, the same bears much fruit, for apart from\nme you can do nothing.\n ",
            "5":"\n If a man doesn't remain in me, he is\nthrown out as a branch, and is withered; and they gather them, throw\nthem into the fire, and they are burned.\n ",
            "6":"\n If you remain in me,\nand my words remain in you, you will ask whatever you desire, and it\nwill be done to you.\n ",
            "7":"\n \"In this is my Father glorified, that you bear much fruit;\nand so you will be my disciples.\n ",
            "8":"\n Even as the Father has loved\nme, I also have loved you. Remain in my love.\n ",
            "9":"\n If you keep my\ncommandments, you will remain in my love; even as I have kept my\nFather's commandments, and remain in his love.\n ",
            "10":"\n I have spoken\nthese things to you, that my joy may remain in you, and that your joy\nmay be made full.\n ",
            "11":"\n \"This is my commandment, that you love one another, even as\nI have loved you.\n ",
            "12":"\n Greater love has no one than this, that\nsomeone lay down his life for his friends.\n ",
            "13":"\n You are my friends,\nif you do whatever I command you.\n ",
            "14":"\n No longer do I call you\nservants, for the servant doesn't know what his lord does. But I have\ncalled you friends, for everything that I heard from my Father, I have\nmade known to you.\n ",
            "15":"\n You didn't choose me, but I chose you, and\nappointed you, that you should go and bear fruit, and that your fruit\nshould remain; that whatever you will ask of the Father in my name, he\nmay give it to you.\n ",
            "16":"\n \"I command these things to you, that you may love one\nanother.\n ",
            "17":"\n If the world hates you, you know that it has hated me\nbefore it hated you.\n ",
            "18":"\n If you were of the world, the world would\nlove its own. But because you are not of the world, since I chose you\nout of the world, therefore the world hates you.\n ",
            "19":"\n Remember the\nword that I said to you: 'A servant is not greater than his lord.' If\nthey persecuted me, they will also persecute you. If they kept my word,\nthey will keep yours also.\n ",
            "20":"\n But all these things will they do to\nyou for my name's sake, because they don't know him who sent me.\n ",
            "21":"\n If I had not come and spoken to them, they would not have had\nsin; but now they have no excuse for their sin.\n ",
            "22":"\n He who hates\nme, hates my Father also.\n ",
            "23":"\n If I hadn't done among them the works\nwhich no one else did, they wouldn't have had sin. But now have they\nseen and also hated both me and my Father.\n ",
            "24":"\n But this happened so\nthat the word may be fulfilled which was written in their law, 'They\nhated me without a cause.'\n ",
            "25":"\n \"When the Counselor has come, whom I will send to you from\nthe Father, the Spirit of truth, who proceeds from the Father, he will\ntestify about me.\n ",
            "26":"\n You will also testify, because you have been\nwith me from the beginning.\n \n "
        },
        "15":{
            "0":"\n \n \"These things have I spoken to you, so that you wouldn't be\ncaused to stumble.\n ",
            "1":"\n They will put you out of the synagogues. Yes,\nthe time comes that whoever kills you will think that he offers service\nto God.\n ",
            "2":"\n They will do these things because they have not known\nthe Father, nor me.\n ",
            "3":"\n But I have told you these things, so that\nwhen the time comes, you may remember that I told you about them. I\ndidn't tell you these things from the beginning, because I was with\nyou.\n ",
            "4":"\n But now I am going to him who sent me, and none of you asks\nme, 'Where are you going?'\n ",
            "5":"\n But because I have told you these\nthings, sorrow has filled your heart.\n ",
            "6":"\n Nevertheless I tell you\nthe truth: It is to your advantage that I go away, for if I don't go\naway, the Counselor won't come to you. But if I go, I will send him to\nyou.\n ",
            "7":"\n When he has come, he will convict the world about sin,\nabout righteousness, and about judgment;\n ",
            "8":"\n about sin, because they\ndon't believe in me;\n ",
            "9":"\n about righteousness, because I am going to\nmy Father, and you won't see me any more;\n ",
            "10":"\n about judgment,\nbecause the prince of this world has been judged.\n ",
            "11":"\n \"I have yet many things to tell you, but you can't bear them\nnow.\n ",
            "12":"\n However when he, the Spirit of truth, has come, he will\nguide you into all truth, for he will not speak from himself; but\nwhatever he hears, he will speak. He will declare to you things that\nare coming.\n ",
            "13":"\n He will glorify me, for he will take from what is\nmine, and will declare it to you.\n ",
            "14":"\n All things whatever the\nFather has are mine; therefore I said that he takes of mine, and will\ndeclare it to you.\n ",
            "15":"\n A little while, and you will not see me.\nAgain a little while, and you will see me.\"\n ",
            "16":"\n Some of his disciples therefore said to one another, \"What\nis this that he says to us, 'A little while, and you won't see me, and\nagain a little while, and you will see me;' and, 'Because I go to the\nFather?'\"\n ",
            "17":"\n They said therefore, \"What is this that he says, 'A\nlittle while?' We don't know what he is saying.\"\n ",
            "18":"\n Therefore Jesus perceived that they wanted to ask him, and\nhe said to them, \"Do you inquire among yourselves concerning this, that\nI said, 'A little while, and you won't see me, and again a little\nwhile, and you will see me?'\n ",
            "19":"\n Most assuredly I tell you, that\nyou will weep and lament, but the world will rejoice. You will be\nsorrowful, but your sorrow will be turned into joy.\n ",
            "20":"\n A woman,\nwhen she gives birth, has sorrow, because her time has come. But when\nshe has delivered the child, she doesn't remember the anguish any more,\nfor the joy that a human being is born into the world.\n ",
            "21":"\n Therefore you now have sorrow, but I will see you again, and your heart\nwill rejoice, and no one will take your joy away from you.\n ",
            "22":"\n \"In that day you will ask me no questions. Most assuredly I\ntell you, whatever you may ask of the Father in my name, he will give\nit to you.\n ",
            "23":"\n Until now, you have asked nothing in my name. Ask,\nand you will receive, that your joy may be made full.\n ",
            "24":"\n I have\nspoken these things to you in figures of speech. But the time is coming\nwhen I will no more speak to you in figures of speech, but will tell\nyou plainly about the Father.\n ",
            "25":"\n In that day you will ask in my\nname; and I don't say to you, that I will pray to the Father for you,\n ",
            "26":"\n for the Father himself loves you, because you have loved me,\nand have believed that I came forth from God.\n ",
            "27":"\n I came out from\nthe Father, and have come into the world. Again, I leave the world, and\ngo to the Father.\"\n ",
            "28":"\n His disciples said to him, \"Behold, now you speak plainly,\nand speak no figures of speech.\n ",
            "29":"\n Now we know that you know all\nthings, and don't need for anyone to question you. By this we believe\nthat you came forth from God.\"\n ",
            "30":"\n Jesus answered them, \"Do you now believe?\n ",
            "31":"\n Behold,\nthe time is coming, yes, and has now come, that you will be scattered,\neveryone to his own place, and you will leave me alone. Yet I am not\nalone, because the Father is with me.\n ",
            "32":"\n I have told you these\nthings, that in me you may have peace. In the world you have\noppression; but cheer up! I have overcome the world.\"\n \n "
        },
        "16":{
            "0":"\n \n Jesus said these things, and lifting up his eyes to heaven,\nhe said, \"Father, the time has come. Glorify your Son, that your Son\nmay also glorify you;\n ",
            "1":"\n even as you gave him authority over all\nflesh, to give eternal life to all whom you have given him.\n ",
            "2":"\n This\nis eternal life, that they should know you, the only true God, and him\nwhom you sent, Jesus Christ.\n ",
            "3":"\n I glorified you on the earth. I\nhave accomplished the work which you have given me to do.\n ",
            "4":"\n Now,\nFather, glorify me with your own self with the glory which I had with\nyou before the world existed.\n ",
            "5":"\n I revealed your name to the people\nwhom you have given me out of the world. They were yours, and you have\ngiven them to me. They have kept your word.\n ",
            "6":"\n Now they have known\nthat all things whatever you have given me are from you,\n ",
            "7":"\n for the\nwords which you have given me I have given to them, and they received\nthem, and knew for sure that I came forth from you, and they have\nbelieved that you sent me.\n ",
            "8":"\n I pray for them. I don't pray for the\nworld, but for those whom you have given me, for they are yours.\n ",
            "9":"\n All things that are mine are yours, and yours are mine, and I\nam glorified in them.\n ",
            "10":"\n I am no more in the world, but these are\nin the world, and I am coming to you. Holy Father, keep them through\nyour name which you have given me, that they may be one, even as we\nare.\n ",
            "11":"\n While I was with them in the world, I kept them in your\nname. Those whom you have given me I have kept. None of them is lost,\nexcept the son of perdition, that the Scripture might be fulfilled.\n ",
            "12":"\n But now I come to you, and I say these things in the world,\nthat they may have my joy made full in themselves.\n ",
            "13":"\n I have given\nthem your word. The world hated them, because they are not of the\nworld, even as I am not of the world.\n ",
            "14":"\n I pray not that you would\ntake them from the world, but that you would keep them from the evil\none.\n ",
            "15":"\n They are not of the world even as I am not of the world.\n ",
            "16":"\n Sanctify them in your truth. Your word is truth.\n ",
            "17":"\n As you\nsent me into the world, even so I have sent them into the world.\n ",
            "18":"\n For their sakes I sanctify myself, that they themselves also\nmay be sanctified in truth.\n ",
            "19":"\n Not for these only do I pray, but\nfor those also who believe in me through their word,\n ",
            "20":"\n that they\nmay all be one; even as you, Father, are in me, and I in you, that they\nalso may be one in us; that the world may believe that you sent me.\n ",
            "21":"\n The glory which you have given me, I have given to them; that\nthey may be one, even as we are one;\n ",
            "22":"\n I in them, and you in me,\nthat they may be perfected into one; that the world may know that you\nsent me, and loved them, even as you loved me.\n ",
            "23":"\n Father, I desire\nthat they also whom you have given me be with me where I am, that they\nmay see my glory, which you have given me, for you loved me before the\nfoundation of the world.\n ",
            "24":"\n Righteous Father, the world hasn't\nknown you, but I knew you; and these knew that you sent me.\n ",
            "25":"\n I\nmade known to them your name, and will make it known; that the love\nwith which you loved me may be in them, and I in them.\"\n \n "
        },
        "17":{
            "0":"\n \n When Jesus had spoken these words, he went out with his\ndisciples over the brook Kidron, where was a garden, into which he and\nhis disciples entered.\n ",
            "1":"\n Now Judas, who betrayed him, also knew\nthe place, for Jesus often resorted there with his disciples.\n ",
            "2":"\n Judas then, having taken a detachment of soldiers and officers from the\nchief priests and the Pharisees, came there with lanterns, torches, and\nweapons.\n ",
            "3":"\n Jesus therefore, knowing all the things that were\nhappening to him, went forth, and said to them, \"Who are you looking\nfor?\"\n ",
            "4":"\n They answered him, \"Jesus of Nazareth.\"\n\n Jesus said to them, \"I AM.\"\n\n Judas also, who betrayed him, was standing with them.\n ",
            "5":"\n When\ntherefore he said to them, \"I AM,\" they went backward, and fell to the\nground.\n ",
            "6":"\n Again therefore he asked them, \"Who are you looking for?\"\n\n They said, \"Jesus of Nazareth.\"\n ",
            "7":"\n Jesus answered, \"I told you that I AM. If therefore you seek\nme, let these go their way,\"\n ",
            "8":"\n that the word might be fulfilled\nwhich he spoke, \"Of those whom you have given me, I have lost none.\"\n ",
            "9":"\n Simon Peter therefore, having a sword, drew it, and struck\nthe high priest's servant, and cut off his right ear. The servant's\nname was Malchus.\n ",
            "10":"\n Jesus therefore said to Peter, \"Put the sword\ninto its sheath. The cup which the Father has given me, shall I not\nsurely drink it?\"\n ",
            "11":"\n So the detachment, the commanding officer, and the officers\nof the Jews, seized Jesus and bound him,\n ",
            "12":"\n and led him to Annas\nfirst, for he was father-in-law to Caiaphas, who was high priest that\nyear.\n ",
            "13":"\n Now it was Caiaphas who advised the Jews that it was\nexpedient that one man should perish for the people.\n ",
            "14":"\n Simon\nPeter followed Jesus, as did another disciple. Now that disciple was\nknown to the high priest, and entered in with Jesus into the court of\nthe high priest;\n ",
            "15":"\n but Peter was standing at the door outside. So\nthe other disciple, who was known to the high priest, went out and\nspoke to her who kept the door, and brought in Peter.\n ",
            "16":"\n Then the\nmaid who kept the door said to Peter, \"Are you also one of this man's\ndisciples?\"\n\n He said, \"I am not.\"\n ",
            "17":"\n Now the servants and the officers were standing there,\nhaving made a fire of coals, for it was cold. They were warming\nthemselves. Peter was with them, standing and warming himself.\n ",
            "18":"\n The high priest therefore asked Jesus about his disciples, and about\nhis teaching.\n ",
            "19":"\n Jesus answered him, \"I spoke openly to the world.\nI always taught in synagogues, and in the temple, where the Jews always\nmeet. I said nothing in secret.\n ",
            "20":"\n Why do you ask me? Ask those\nwho have heard me what I said to them. Behold, these know the things\nwhich I said.\"\n ",
            "21":"\n When he had said this, one of the officers standing by\nslapped Jesus with his hand, saying, \"Do you answer the high priest\nlike that?\"\n ",
            "22":"\n Jesus answered him, \"If I have spoken evil, testify of the\nevil; but if well, why do you beat me?\"\n ",
            "23":"\n Annas sent him bound to Caiaphas, the high priest.\n ",
            "24":"\n Now Simon Peter was standing and warming himself. They said therefore\nto him, \"You aren't also one of his disciples, are you?\"\n\n He denied it, and said, \"I am not.\"\n ",
            "25":"\n One of the servants of the high priest, being a relative of\nhim whose ear Peter had cut off, said, \"Didn't I see you in the garden\nwith him?\"\n ",
            "26":"\n Peter therefore denied it again, and immediately the rooster\ncrowed.\n ",
            "27":"\n They led Jesus therefore from Caiaphas into the Praetorium.\nIt was early, and they themselves didn't enter into the Praetorium,\nthat they might not be defiled, but might eat the Passover.\n ",
            "28":"\n Pilate therefore went out to them, and said, \"What accusation do you\nbring against this man?\"\n ",
            "29":"\n They answered him, \"If this man weren't an evildoer, we\nwouldn't have delivered him up to you.\"\n ",
            "30":"\n Pilate therefore said to them, \"Take him yourselves, and\njudge him according to your law.\"\n\n Therefore the Jews said to him, \"It is not lawful for us to put\nanyone to death,\"\n ",
            "31":"\n that the word of Jesus might be fulfilled,\nwhich he spoke, signifying by what kind of death he should die.\n ",
            "32":"\n Pilate therefore entered again into the Praetorium, called\nJesus, and said to him, \"Are you the King of the Jews?\"\n ",
            "33":"\n Jesus answered him, \"Do you say this by yourself, or did\nothers tell you about me?\"\n ",
            "34":"\n Pilate answered, \"I'm not a Jew, am I? Your own nation and\nthe chief priests delivered you to me. What have you done?\"\n ",
            "35":"\n Jesus answered, \"My kingdom is not of this world. If my\nkingdom were of this world, then my servants would fight, that I\nwouldn't be delivered to the Jews. But now my kingdom is not from here.\"\n ",
            "36":"\n Pilate therefore said to him, \"Are you a king then?\"\n\n Jesus answered, \"You say that I am a king. For this reason I have\nbeen born, and for this reason I have come into the world, that I\nshould testify to the truth. Everyone who is of the truth listens to my\nvoice.\"\n ",
            "37":"\n Pilate said to him, \"What is truth?\"\n\n When he had said this, he went out again to the Jews, and said to\nthem, \"I find no basis for a charge against him.\n ",
            "38":"\n But you have a\ncustom, that I should release someone to you at the Passover. Therefore\ndo you want me to release to you the King of the Jews?\"\n ",
            "39":"\n Then they all shouted again, saying, \"Not this man, but\nBarabbas!\" Now Barabbas was a robber.\n \n "
        },
        "18":{
            "0":"\n \n So Pilate then took Jesus, and flogged him.\n ",
            "1":"\n The\nsoldiers twisted thorns into a crown, and put it on his head, and\ndressed him in a purple garment.\n ",
            "2":"\n They kept saying, \"Hail, King\nof the Jews!\" and they kept slapping him.\n ",
            "3":"\n Then Pilate went out again, and said to them, \"Behold, I\nbring him out to you, that you may know that I find no basis for a\ncharge against him.\"\n ",
            "4":"\n Jesus therefore came out, wearing the crown of thorns and the\npurple garment. Pilate said to them, \"Behold, the man!\"\n ",
            "5":"\n When therefore the chief priests and the officers saw him,\nthey shouted, saying, \"Crucify! Crucify!\"\n\n Pilate said to them, \"Take him yourselves, and crucify him, for I\nfind no basis for a charge against him.\"\n ",
            "6":"\n The Jews answered him, \"We have a law, and by our law he\nought to die, because he made himself the Son of God.\"\n ",
            "7":"\n When therefore Pilate heard this saying, he was more afraid.\n ",
            "8":"\n He entered into the Praetorium again, and said to Jesus, \"Where\nare you from?\" But Jesus gave him no answer.\n ",
            "9":"\n Pilate therefore\nsaid to him, \"Aren't you speaking to me? Don't you know that I have\npower to release you, and have power to crucify you?\"\n ",
            "10":"\n Jesus answered, \"You would have no power at all against me,\nunless it were given to you from above. Therefore he who delivered me\nto you has greater sin.\"\n ",
            "11":"\n At this, Pilate was seeking to release him, but the Jews\ncried out, saying, \"If you release this man, you aren't Caesar's\nfriend! Everyone who makes himself a king speaks against Caesar!\"\n ",
            "12":"\n When Pilate therefore heard these words, he brought Jesus\nout, and sat down on the judgment seat at a place called \"The\nPavement,\" but in Hebrew, \"Gabbatha.\"\n ",
            "13":"\n Now it was the\nPreparation Day of the Passover, at about the sixth hour. He said to\nthe Jews, \"Behold, your King!\"\n ",
            "14":"\n They cried out, \"Away with him! Away with him! Crucify him!\"\n\n Pilate said to them, \"Shall I crucify your King?\"\n\n The chief priests answered, \"We have no king but Caesar!\"\n ",
            "15":"\n So then he delivered him to them to be crucified. So they\ntook Jesus and led him away.\n ",
            "16":"\n He went out, bearing his cross, to\nthe place called \"The Place of a Skull,\" which is called in Hebrew,\n\"Golgotha,\"\n ",
            "17":"\n where they crucified him, and with him two others,\non either side one, and Jesus in the middle.\n ",
            "18":"\n Pilate wrote a\ntitle also, and put it on the cross. There was written, \"JESUS OF\nNAZARETH, THE KING OF THE JEWS.\"\n ",
            "19":"\n Therefore many of the Jews\nread this title, for the place where Jesus was crucified was near the\ncity; and it was written in Hebrew, in Latin, and in Greek.\n ",
            "20":"\n The\nchief priests of the Jews therefore said to Pilate, \"Don't write, 'The\nKing of the Jews,' but, 'he said, I am King of the Jews.'\"\n ",
            "21":"\n Pilate answered, \"What I have written, I have written.\"\n ",
            "22":"\n Then the soldiers, when they had crucified Jesus, took his\ngarments and made four parts, to every soldier a part; and also the\ncoat. Now the coat was without seam, woven from the top throughout.\n ",
            "23":"\n Then they said to one another, \"Let's not tear it, but cast\nlots for it to decide whose it will be,\" that the Scripture might be\nfulfilled, which says,\n\"They parted my garments among them.\n For my cloak they cast lots.\"\n\n Therefore the soldiers did these things.\n ",
            "24":"\n But there were\nstanding by the cross of Jesus his mother, and his mother's sister,\nMary the wife of Clopas, and Mary Magdalene.\n ",
            "25":"\n Therefore when\nJesus saw his mother, and the disciple whom he loved standing there, he\nsaid to his mother, \"Woman, behold your son!\"\n ",
            "26":"\n Then he said to\nthe disciple, \"Behold, your mother!\" From that hour, the disciple took\nher to his own home.\n ",
            "27":"\n After this, Jesus, seeing that all things were now finished,\nthat the Scripture might be fulfilled, said, \"I am thirsty.\"\n ",
            "28":"\n Now a vessel full of vinegar was set there; so they put a sponge full\nof the vinegar on hyssop, and held it at his mouth.\n ",
            "29":"\n When Jesus\ntherefore had received the vinegar, he said, \"It is finished.\" He bowed\nhis head, and gave up his spirit.\n ",
            "30":"\n Therefore the Jews, because it was the Preparation Day, so\nthat the bodies wouldn't remain on the cross on the Sabbath (for that\nSabbath was a special one), asked of Pilate that their legs might be\nbroken, and that they might be taken away.\n ",
            "31":"\n Therefore the\nsoldiers came, and broke the legs of the first, and of the other who\nwas crucified with him;\n ",
            "32":"\n but when they came to Jesus, and saw\nthat he was already dead, they didn't break his legs.\n ",
            "33":"\n However\none of the soldiers pierced his side with a spear, and immediately\nblood and water came out.\n ",
            "34":"\n He who has seen has testified, and\nhis testimony is true. He knows that he tells the truth, that you may\nbelieve.\n ",
            "35":"\n For these things happened, that the Scripture might be\nfulfilled, \"A bone of him will not be broken.\"\n ",
            "36":"\n Again another\nScripture says, \"They will look on him whom they pierced.\"\n ",
            "37":"\n After these things, Joseph of Arimathaea, being a disciple\nof Jesus, but secretly for fear of the Jews, asked of Pilate that he\nmight take away Jesus' body. Pilate gave him permission. He came\ntherefore and took away his body.\n ",
            "38":"\n Nicodemus, who at first came\nto Jesus by night, also came bringing a mixture of myrrh and aloes,\nabout a hundred Roman pounds.\n ",
            "39":"\n So they took Jesus' body, and\nbound it in linen cloths with the spices, as the custom of the Jews is\nto bury.\n ",
            "40":"\n Now in the place where he was crucified there was a\ngarden. In the garden a new tomb in which no man had ever yet been\nlaid.\n ",
            "41":"\n Then because of the Jews' Preparation Day (for the tomb\nwas near at hand) they laid Jesus there.\n \n "
        },
        "19":{
            "0":"\n \n Now on the first day of the week, Mary Magdalene went early,\nwhile it was still dark, to the tomb, and saw the stone taken away from\nthe tomb.\n ",
            "1":"\n Therefore she ran and came to Simon Peter, and to the\nother disciple whom Jesus loved, and said to them, \"They have taken\naway the Lord out of the tomb, and we don't know where they have laid\nhim!\"\n ",
            "2":"\n Therefore Peter and the other disciple went out, and they\nwent toward the tomb.\n ",
            "3":"\n They both ran together. The other disciple\noutran Peter, and came to the tomb first.\n ",
            "4":"\n Stooping and looking\nin, he saw the linen cloths lying, yet he didn't enter in.\n ",
            "5":"\n Then\nSimon Peter came, following him, and entered into the tomb. He saw the\nlinen cloths lying,\n ",
            "6":"\n and the cloth that had been on his head, not\nlying with the linen cloths, but rolled up in a place by itself.\n ",
            "7":"\n So then the other disciple who came first to the tomb also entered in,\nand he saw and believed.\n ",
            "8":"\n For as yet they didn't know the\nScripture, that he must rise from the dead.\n ",
            "9":"\n So the disciples\nwent away again to their own homes.\n ",
            "10":"\n But Mary was standing outside at the tomb weeping. So, as\nshe wept, she stooped and looked into the tomb,\n ",
            "11":"\n and she saw two\nangels in white sitting, one at the head, and one at the feet, where\nthe body of Jesus had lain.\n ",
            "12":"\n They told her, \"Woman, why are you\nweeping?\"\n\n She said to them, \"Because they have taken away my Lord, and I don't\nknow where they have laid him.\"\n ",
            "13":"\n When she had said this, she\nturned around and saw Jesus standing, and didn't know that it was Jesus.\n ",
            "14":"\n Jesus said to her, \"Woman, why are you weeping? Who are you\nlooking for?\"\n\n She, supposing him to be the gardener, said to him, \"Sir, if you\nhave carried him away, tell me where you have laid him, and I will take\nhim away.\"\n ",
            "15":"\n Jesus said to her, \"Mary.\"\n\n She turned and said to him, \"Rhabbouni!\" which is to say, \"Teacher!\"\n ",
            "16":"\n Jesus said to her, \"Don't touch me, for I haven't yet\nascended to my Father; but go to my brothers, and tell them, 'I am\nascending to my Father and your Father, to my God and your God.'\"\n ",
            "17":"\n Mary Magdalene came and told the disciples that she had seen\nthe Lord, and that he had said these things to her.\n ",
            "18":"\n When\ntherefore it was evening, on that day, the first day of the week, and\nwhen the doors were locked where the disciples were assembled, for fear\nof the Jews, Jesus came and stood in the midst, and said to them,\n\"Peace be to you.\"\n ",
            "19":"\n When he had said this, he showed them his hands and his\nside. The disciples therefore were glad when they saw the Lord.\n ",
            "20":"\n Jesus therefore said to them again, \"Peace be to you. As the Father has\nsent me, even so I send you.\"\n ",
            "21":"\n When he had said this, he\nbreathed on them, and said to them, \"Receive the Holy Spirit!\n ",
            "22":"\n Whoever's sins you forgive, they are forgiven them. Whoever's sins you\nretain, they have been retained.\"\n ",
            "23":"\n But Thomas, one of the twelve, called Didymus, wasn't with\nthem when Jesus came.\n ",
            "24":"\n The other disciples therefore said to\nhim, \"We have seen the Lord!\"\n\n But he said to them, \"Unless I see in his hands the print of the\nnails, and put my hand into his side, I will not believe.\"\n ",
            "25":"\n After eight days again his disciples were inside, and Thomas\nwas with them. Jesus came, the doors being locked, and stood in the\nmidst, and said, \"Peace be to you.\"\n ",
            "26":"\n Then he said to Thomas,\n\"Reach here your finger, and see my hands. Reach here your hand, and\nput it into my side. Don't be unbelieving, but believing.\"\n ",
            "27":"\n Thomas answered him, \"My Lord and my God!\"\n ",
            "28":"\n Jesus said to him, \"Because you have seen me, you have\nbelieved. Blessed are those who have not seen, and have believed.\"\n ",
            "29":"\n Therefore Jesus did many other signs in the presence of his\ndisciples, which are not written in this book;\n ",
            "30":"\n but these are\nwritten, that you may believe that Jesus is the Christ, the Son of God,\nand that believing you may have life in his name.\n \n "
        },
        "20":{
            "0":"\n \n After these things, Jesus revealed himself again to the\ndisciples at the sea of Tiberias. He revealed himself this way.\n ",
            "1":"\n Simon Peter, Thomas called Didymus, Nathanael of Cana in Galilee, and\nthe sons of Zebedee, and two others of his disciples were together.\n ",
            "2":"\n Simon Peter said to them, \"I'm going fishing.\"\n\n They told him, \"We are also coming with you.\" They immediately went\nout, and entered into the boat. That night, they caught nothing.\n ",
            "3":"\n But when day had already come, Jesus stood on the beach, yet the\ndisciples didn't know that it was Jesus.\n ",
            "4":"\n Jesus therefore said to\nthem, \"Children, have you anything to eat?\"\n\n They answered him, \"No.\"\n ",
            "5":"\n He said to them, \"Cast the net on the right side of the boat,\nand you will find some.\"\n\n They cast it therefore, and now they weren't able to draw it in for\nthe multitude of fish.\n ",
            "6":"\n That disciple therefore whom Jesus loved\nsaid to Peter, \"It's the Lord!\"\n\n So when Simon Peter heard that it was the Lord, he wrapped his coat\naround him (for he was naked), and threw himself into the sea.\n ",
            "7":"\n But the other disciples came in the little boat (for they were not far\nfrom the land, but about two hundred cubits away), dragging the net\nfull of fish.\n ",
            "8":"\n So when they got out on the land, they saw a fire\nof coals there, and fish laid on it, and bread.\n ",
            "9":"\n Jesus said to\nthem, \"Bring some of the fish which you have just caught.\"\n ",
            "10":"\n Simon Peter went up, and drew the net to land, full of great\nfish, one hundred fifty-three; and even though there were so many, the\nnet wasn't torn.\n ",
            "11":"\n Jesus said to them, \"Come and eat breakfast.\"\n\n None of the disciples dared inquire of him, \"Who are you?\" knowing\nthat it was the Lord.\n ",
            "12":"\n Then Jesus came and took the bread, gave it to them, and the\nfish likewise.\n ",
            "13":"\n This is now the third time that Jesus was\nrevealed to his disciples, after he had risen from the dead.\n ",
            "14":"\n So\nwhen they had eaten their breakfast, Jesus said to Simon Peter, \"Simon,\nson of Jonah, do you love me more than these?\"\n\n He said to him, \"Yes, Lord; you know that I have affection for you.\"\n\n He said to him, \"Feed my lambs.\"\n ",
            "15":"\n He said to him again a\nsecond time, \"Simon, son of Jonah, do you love me?\"\n\n He said to him, \"Yes, Lord; you know that I have affection for you.\"\n\n He said to him, \"Tend my sheep.\"\n ",
            "16":"\n He said to him the third\ntime, \"Simon, son of Jonah, do you have affection for me?\"\n\n Peter was grieved because he asked him the third time, \"Do you have\naffection for me?\" He said to him, \"Lord, you know everything. You know\nthat I have affection for you.\"\n\n Jesus said to him, \"Feed my sheep.\n ",
            "17":"\n Most assuredly I tell\nyou, when you were young, you dressed yourself, and walked where you\nwanted to. But when you are old, you will stretch out your hands, and\nanother will dress you, and carry you where you don't want to go.\"\n ",
            "18":"\n Now he said this, signifying by what kind of death he would\nglorify God. When he had said this, he said to him, \"Follow me.\"\n ",
            "19":"\n Then Peter, turning around, saw a disciple following. This\nwas the disciple whom Jesus sincerely loved, the one who had also\nleaned on Jesus' breast at the supper and asked, \"Lord, who is going to\nbetray You?\"\n ",
            "20":"\n Peter seeing him, said to Jesus, \"Lord, what about\nthis man?\"\n ",
            "21":"\n Jesus said to him, \"If I desire that he stay until I come,\nwhat is that to you? You follow me.\"\n ",
            "22":"\n This saying therefore went\nout among the brothers, that this disciple wouldn't die. Yet Jesus\ndidn't say to him that he wouldn't die, but, \"If I desire that he stay\nuntil I come, what is that to you?\"\n ",
            "23":"\n This is the disciple who\ntestifies about these things, and wrote these things. We know that his\nwitness is true.\n ",
            "24":"\n There are also many other things which Jesus\ndid, which if they would all be written, I suppose that even the world\nitself wouldn't have room for the books that would be written.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Gospel according to John",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}