{
    "language":"english",
    "englishTitle":"First Letter to Timothy",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg015.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg015.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, an apostle of Christ Jesus according to the commandment\nof God our Savior, and Christ Jesus our hope;\n ",
            "1":"\n to Timothy, my true child in faith: Grace, mercy, and peace, from God our Father and Christ Jesus our Lord.\n ",
            "2":"\n As I exhorted you to stay at Ephesus when I was going into\nMacedonia, that you might charge certain men not to teach a different\ndoctrine,\n ",
            "3":"\n neither to pay attention to myths and endless\ngenealogies, which cause disputes, rather than God's stewardship, which\nis in faith --\n ",
            "4":"\n but the end of the charge is love, out of a pure\nheart and a good conscience and unfeigned faith;\n ",
            "5":"\n from which\nthings some, having missed the mark, have turned aside to vain talking;\n ",
            "6":"\n desiring to be teachers of the law, though they understand\nneither what they say, nor about what they strongly affirm.\n ",
            "7":"\n But\nwe know that the law is good, if a man uses it lawfully,\n ",
            "8":"\n as\nknowing this, that law is not made for a righteous man, but for the\nlawless and insubordinate, for the ungodly and sinners, for the unholy\nand profane, for murderers of fathers and murderers of mothers, for\nmanslayers,\n ",
            "9":"\n for the sexually immoral, for homosexuals, for\nslave-traders, for liars, for perjurers, and for any other thing\ncontrary to the sound doctrine;\n ",
            "10":"\n according to the gospel of the\nglory of the blessed God, which was committed to my trust.\n ",
            "11":"\n And I\nthank him who enabled me, Christ Jesus our Lord, because he counted me\nfaithful, appointing me to service;\n ",
            "12":"\n although I was before a\nblasphemer, a persecutor, and insolent. However, I obtained mercy,\nbecause I did it ignorantly in unbelief.\n ",
            "13":"\n The grace of our Lord\nabounded exceedingly with faith and love which is in Christ Jesus.\n ",
            "14":"\n The saying is faithful and worthy of all acceptance, that Christ\nJesus came into the world to save sinners; of whom I am chief.\n ",
            "15":"\n However, for this cause I obtained mercy, that in me first, Jesus\nChrist might display all his patience, for an example of those who were\ngoing to believe in him for eternal life.\n ",
            "16":"\n Now to the King\neternal, immortal, invisible, to God who alone is wise, be honor and\nglory forever and ever. Amen.\n ",
            "17":"\n This charge I commit to you, my child Timothy, according to\nthe prophecies which led the way to you, that by them you may wage the\ngood warfare;\n ",
            "18":"\n holding faith and a good conscience; which some\nhaving thrust away made a shipwreck concerning the faith;\n ",
            "19":"\n of\nwhom is Hymenaeus and Alexander; whom I delivered to Satan, that they\nmight be taught not to blaspheme.\n \n "
        },
        "1":{
            "0":"\n \n I exhort therefore, first of all, that petitions, prayers,\nintercessions, and givings of thanks, be made for all men:\n ",
            "1":"\n for\nkings and all who are in high places; that we may lead a tranquil and\nquiet life in all godliness and reverence.\n ",
            "2":"\n For this is good and\nacceptable in the sight of God our Savior;\n ",
            "3":"\n who desires all people\nto be saved and come to full knowledge of the truth.\n ",
            "4":"\n For there is\none God, and one mediator between God and men, the man Christ Jesus,\n ",
            "5":"\n who gave himself as a ransom for all; the testimony in its own\ntimes;\n ",
            "6":"\n to which I was appointed a preacher and an apostle (I am\ntelling the truth in Christ, not lying), a teacher of the Gentiles in\nfaith and truth.\n ",
            "7":"\n I desire therefore that the men in every place pray, lifting\nup holy hands without wrath and doubting.\n ",
            "8":"\n In the same way, that\nwomen also adorn themselves in decent clothing, with modesty and\npropriety; not just with braided hair, gold, pearls, or expensive\nclothing;\n ",
            "9":"\n but (which becomes women professing godliness) with\ngood works.\n ",
            "10":"\n Let a woman learn in quietness with all subjection.\n ",
            "11":"\n But I don't permit a woman to teach, nor to exercise authority\nover a man, but to be in quietness.\n ",
            "12":"\n For Adam was first formed,\nthen Eve.\n ",
            "13":"\n Adam wasn't deceived, but the woman, being deceived,\nhas fallen into disobedience;\n ",
            "14":"\n but she will be saved through her\nchild-bearing, if they continue in faith, love, and sanctification with\nsobriety.\n \n "
        },
        "2":{
            "0":"\n \n This is a faithful saying: if a man seeks the office of an\noverseer, he desires a good work.\n ",
            "1":"\n The overseer therefore must be\nwithout reproach, the husband of one wife, temperate, sensible, modest,\nhospitable, good at teaching;\n ",
            "2":"\n not a drinker, not violent, not\ngreedy for money, but gentle, not quarrelsome, not covetous;\n ",
            "3":"\n one\nwho rules his own house well, having children in subjection with all\nreverence;\n ",
            "4":"\n (but if a man doesn't know how to rule his own house,\nhow will he take care of the assembly of God?)\n ",
            "5":"\n not a new convert,\nlest being puffed up he fall into the same condemnation as the devil.\n ",
            "6":"\n Moreover he must have good testimony from those who are outside,\nto avoid falling into reproach and the snare of the devil.\n ",
            "7":"\n Deacons, in the same way, must be reverent, not\ndouble-tongued, not addicted to much wine, not greedy for money;\n ",
            "8":"\n holding the mystery of the faith in a pure conscience.\n ",
            "9":"\n Let them\nalso first be tested; then let them serve as deacons, if they are\nblameless.\n ",
            "10":"\n Their wives in the same way must be reverent, not\nslanderers, temperate, faithful in all things.\n ",
            "11":"\n Let deacons be\nhusbands of one wife, ruling their children and their own houses well.\n ",
            "12":"\n For those who have served well as deacons gain to themselves a\ngood standing, and great boldness in the faith which is in Christ Jesus.\n ",
            "13":"\n These things I write to you, hoping to come to you shortly;\n ",
            "14":"\n but if I wait long, that you may know how men ought to behave\nthemselves in the house of God, which is the assembly of the living\nGod, the pillar and ground of the truth.\n ",
            "15":"\n Without controversy,\nthe mystery of godliness is great:\nGod was revealed in the flesh,\n Justified in the spirit,\n Seen by angels,\n Preached among the nations,\n Believed on in the world,\n And received up in glory.\n \n "
        },
        "3":{
            "0":"\n \n But the Spirit says expressly that in later times some will\nfall away from the faith, paying attention to seducing spirits and\ndoctrines of demons,\n ",
            "1":"\n through the hypocrisy of men who speak lies,\nbranded in their own conscience as with a hot iron;\n ",
            "2":"\n forbidding\nmarriage and commanding to abstain from foods which God created to be\nreceived with thanksgiving by those who believe and know the truth.\n ",
            "3":"\n For every creature of God is good, and nothing is to be rejected,\nif it is received with thanksgiving.\n ",
            "4":"\n For it is sanctified through\nthe word of God and prayer.\n ",
            "5":"\n If you instruct the brothers of these\nthings, you will be a good servant of Christ Jesus, nourished in the\nwords of the faith, and of the good doctrine which you have followed.\n ",
            "6":"\n But refuse profane and old wives' fables. Exercise yourself\ntoward godliness.\n ",
            "7":"\n For bodily exercise has some value, but\ngodliness has value for all things, having the promise of the life\nwhich is now, and of that which is to come.\n ",
            "8":"\n This saying is\nfaithful and worthy of all acceptance.\n ",
            "9":"\n For to this end we both\nlabor and suffer reproach, because we have set our trust in the living\nGod, who is the Savior of all men, especially of those who believe.\n ",
            "10":"\n Command and teach these things.\n ",
            "11":"\n Let no man despise your youth; but be an example to those who\nbelieve, in word, in your way of life, in love, in spirit, in faith,\nand in purity.\n ",
            "12":"\n Until I come, pay attention to reading, to\nexhortation, and to teaching.\n ",
            "13":"\n Don't neglect the gift that is in\nyou, which was given to you by prophecy, with the laying on of the\nhands of the elders.\n ",
            "14":"\n Be diligent in these things. Give yourself\nwholly to them, that your progress may be revealed to all.\n ",
            "15":"\n Pay\nattention to yourself, and to your teaching. Continue in these things,\nfor in doing this you will save both yourself and those who hear you.\n \n "
        },
        "4":{
            "0":"\n \n Don't rebuke an older man, but exhort him as a father; the\nyounger men as brothers;\n ",
            "1":"\n the elder women as mothers; the younger\nas sisters, in all purity.\n ",
            "2":"\n Honor widows who are widows indeed.\n ",
            "3":"\n But if any widow has children or grandchildren, let them learn\nfirst to show piety towards their own family, and to repay their\nparents, for this is acceptable in the sight of God.\n ",
            "4":"\n Now she who\nis a widow indeed, and desolate, has her hope set on God, and continues\nin petitions and prayers night and day.\n ",
            "5":"\n But she who gives herself\nto pleasure is dead while she lives.\n ",
            "6":"\n Also command these things,\nthat they may be without reproach.\n ",
            "7":"\n But if anyone doesn't provide\nfor his own, and especially his own household, he has denied the faith,\nand is worse than an unbeliever.\n ",
            "8":"\n Let no one be enrolled as a\nwidow under sixty years old, having been the wife of one man,\n ",
            "9":"\n being approved by good works, if she has brought up children, if she\nhas been hospitable to strangers, if she has washed the saints' feet,\nif she has relieved the afflicted, and if she has diligently followed\nevery good work.\n ",
            "10":"\n But refuse younger widows, for when they have grown wanton\nagainst Christ, they desire to marry;\n ",
            "11":"\n having condemnation,\nbecause they have rejected their first pledge.\n ",
            "12":"\n Besides, they\nalso learn to be idle, going about from house to house. Not only idle,\nbut also gossips and busybodies, saying things which they ought not.\n ",
            "13":"\n I desire therefore that the younger widows marry, bear children,\nrule the household, and give no occasion to the adversary for reviling.\n ",
            "14":"\n For already some have turned aside after Satan.\n ",
            "15":"\n If any\nman or woman who believes has widows, let them relieve them, and don't\nlet the assembly be burdened; that it might relieve those who are\nwidows indeed.\n ",
            "16":"\n Let the elders who rule well be counted worthy of double\nhonor, especially those who labor in the word and in teaching.\n ",
            "17":"\n For the Scripture says, \"You shall not muzzle the ox when it treads out\nthe grain.\" And, \"The laborer is worthy of his wages.\"\n ",
            "18":"\n Don't receive an accusation against an elder, except at the\nword of two or three witnesses.\n ",
            "19":"\n Those who sin, reprove in the\nsight of all, that the rest also may be in fear.\n ",
            "20":"\n I charge you in\nthe sight of God, and Christ Jesus, and the elect angels, that you\nobserve these things without prejudice, doing nothing by partiality.\n ",
            "21":"\n Lay hands hastily on no one, neither be a participant in other\nmen's sins. Keep yourself pure.\n ",
            "22":"\n Be no longer a drinker of water\nonly, but use a little wine for your stomach's sake and your frequent\ninfirmities.\n ",
            "23":"\n Some men's sins are evident, preceding them to judgment, and\nsome also follow later.\n ",
            "24":"\n In the same way also there are good\nworks that are obvious, and those that are otherwise can't be hidden.\n \n "
        },
        "5":{
            "0":"\n \n Let as many as are bondservants under the yoke count their own\nmasters worthy of all honor, that the name of God and the doctrine not\nbe blasphemed.\n ",
            "1":"\n Those who have believing masters, let them not\ndespise them, because they are brothers, but rather let them serve\nthem, because those who partake of the benefit are believing and\nbeloved. Teach and exhort these things.\n ",
            "2":"\n If anyone teaches a different doctrine, and doesn't consent to\nsound words, the words of our Lord Jesus Christ, and to the doctrine\nwhich is according to godliness,\n ",
            "3":"\n he is conceited, knowing\nnothing, but obsessed with arguments, disputes, and word battles, from\nwhich come envy, strife, reviling, evil suspicions,\n ",
            "4":"\n constant\nfriction of men of corrupt minds and destitute of the truth, who\nsuppose that godliness is a means of gain. Withdraw yourself from such.\n ",
            "5":"\n But godliness with contentment is great gain.\n ",
            "6":"\n For we\nbrought nothing into the world, and we certainly can't carry anything\nout.\n ",
            "7":"\n But having food and clothing, we will be content with that.\n ",
            "8":"\n But those who are determined to be rich fall into a temptation\nand a snare and many foolish and harmful lusts, such as drown men in\nruin and destruction.\n ",
            "9":"\n For the love of money is a root of all\nkinds of evil. Some have been led astray from the faith in their greed,\nand have pierced themselves through with many sorrows.\n ",
            "10":"\n But you, man of God, flee these things, and follow after\nrighteousness, godliness, faith, love, patience, and gentleness.\n ",
            "11":"\n Fight the good fight of faith. Lay hold of the eternal life to which\nyou were called, and you confessed the good confession in the sight of\nmany witnesses.\n ",
            "12":"\n I charge you before God, who gives life to all\nthings, and before Christ Jesus, who before Pontius Pilate testified\nthe good confession,\n ",
            "13":"\n that you keep the commandment without spot,\nblameless, until the appearing of our Lord Jesus Christ;\n ",
            "14":"\n which\nin its own times he will show, who is the blessed and only Ruler, the\nKing of kings, and Lord of lords;\n ",
            "15":"\n who alone has immortality,\ndwelling in unapproachable light; whom no man has seen, nor can see: to\nwhom be honor and eternal power. Amen.\n ",
            "16":"\n Charge those who are rich in this present world that they not\nbe haughty, nor have their hope set on the uncertainty of riches, but\non the living God, who richly provides us with everything to enjoy;\n ",
            "17":"\n that they do good, that they be rich in good works, that they be\nready to distribute, willing to communicate;\n ",
            "18":"\n laying up in store\nfor themselves a good foundation against the time to come, that they\nmay lay hold of eternal life.\n ",
            "19":"\n Timothy, guard that which is committed to you, turning away\nfrom the empty chatter and oppositions of the knowledge which is\nfalsely so called;\n ",
            "20":"\n which some professing have erred concerning\nthe faith. Grace be with you. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"First Letter to Timothy",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}