{
    "language":"english",
    "englishTitle":"Letter to the Romans",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg006.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg006.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, a servant of Jesus Christ, called to be an apostle, set\napart for the gospel of God,\n ",
            "1":"\n which he promised before through his\nprophets in the holy Scriptures,\n ",
            "2":"\n concerning his Son, who was born\nof the seed of David according to the flesh,\n ",
            "3":"\n who was declared to\nbe the Son of God with power, according to the Spirit of holiness, by\nthe resurrection from the dead, Jesus Christ our Lord,\n ",
            "4":"\n through\nwhom we received grace and apostleship, for obedience of faith among\nall the nations, for his name's sake;\n ",
            "5":"\n among whom you are also\ncalled to belong to Jesus Christ;\n ",
            "6":"\n to all who are in Rome, beloved\nof God, called to be saints: Grace to you and peace from God our Father\nand the Lord Jesus Christ.\n ",
            "7":"\n First, I thank my God through Jesus Christ for all of you,\nthat your faith is proclaimed throughout the whole world.\n ",
            "8":"\n For God\nis my witness, whom I serve in my spirit in the gospel of his Son, how\nunceasingly I make mention of you always in my prayers,\n ",
            "9":"\n requesting, if by any means now at last I may be prospered by the will\nof God to come to you.\n ",
            "10":"\n For I long to see you, that I may impart\nto you some spiritual gift, to the end that you may be established;\n ",
            "11":"\n that is, that I with you may be encouraged in you, each of us by\nthe other's faith, both yours and mine.\n ",
            "12":"\n Now I don't desire to have you unaware, brothers, that I\noften planned to come to you, and was hindered so far, that I might\nhave some fruit among you also, even as among the rest of the Gentiles.\n ",
            "13":"\n I am debtor both to Greeks and to foreigners, both to the wise\nand to the foolish.\n ",
            "14":"\n So, as much as is in me, I am eager to\npreach the gospel to you also who are in Rome.\n ",
            "15":"\n For I am not\nashamed of the gospel of Christ, for it is the power of God for\nsalvation for everyone who believes; for the Jew first, and also for\nthe Greek.\n ",
            "16":"\n For in it is revealed God's righteousness from faith\nto faith. As it is written, \"But the righteous shall live by faith.\"\n ",
            "17":"\n For the wrath of God is revealed from heaven against all\nungodliness and unrighteousness of men, who suppress the truth in\nunrighteousness,\n ",
            "18":"\n because that which is known of God is revealed\nin them, for God revealed it to them.\n ",
            "19":"\n For the invisible things\nof him since the creation of the world are clearly seen, being\nperceived through the things that are made, even his everlasting power\nand divinity; that they may be without excuse.\n ",
            "20":"\n Because, knowing\nGod, they didn't glorify him as God, neither gave thanks, but became\nvain in their reasoning, and their senseless heart was darkened.\n ",
            "21":"\n Professing themselves to be wise, they became fools,\n ",
            "22":"\n and traded the glory of the incorruptible God for the likeness of an\nimage of corruptible man, and of birds, and four-footed animals, and\ncreeping things.\n ",
            "23":"\n Therefore God also gave them up in the lusts of\ntheir hearts to uncleanness, that their bodies should be dishonored\namong themselves,\n ",
            "24":"\n who exchanged the truth of God for a lie, and\nworshiped and served the creature rather than the Creator, who is\nblessed forever. Amen.\n ",
            "25":"\n For this reason, God gave them up to vile passions. For their\nwomen changed the natural function into that which is against nature.\n ",
            "26":"\n Likewise also the men, leaving the natural function of the\nwoman, burned in their lust toward one another, men doing what is\ninappropriate with men, and receiving in themselves the due penalty of\ntheir error.\n ",
            "27":"\n Even as they refused to have God in their\nknowledge, God gave them up to a reprobate mind, to do those things\nwhich are not fitting;\n ",
            "28":"\n being filled with all unrighteousness,\nsexual immorality, wickedness, covetousness, maliciousness; full of\nenvy, murder, strife, deceit, evil habits, secret slanderers,\n ",
            "29":"\n backbiters, hateful to God, insolent, haughty, boastful, inventors of\nevil things, disobedient to parents,\n ",
            "30":"\n without understanding,\ncovenant-breakers, without natural affection, unforgiving, unmerciful;\n ",
            "31":"\n who, knowing the ordinance of God, that those who practice such\nthings are worthy of death, not only do the same, but also approve of\nthose who practice them.\n \n "
        },
        "1":{
            "0":"\n \n Therefore you are without excuse, O man, whoever you are who\njudge. For in that which you judge another, you condemn yourself. For\nyou who judge practice the same things.\n ",
            "1":"\n We know that the judgment\nof God is according to truth against those who practice such things.\n ",
            "2":"\n Do you think this, O man who judges those who practice such\nthings, and do the same, that you will escape the judgment of God?\n ",
            "3":"\n Or do you despise the riches of his goodness, forbearance, and\npatience, not knowing that the goodness of God leads you to repentance?\n ",
            "4":"\n But according to your hardness and unrepentant heart you are\ntreasuring up for yourself wrath in the day of wrath and revelation of\nthe righteous judgment of God;\n ",
            "5":"\n who \"will pay back to everyone\naccording to their works:\"\n ",
            "6":"\n to those who by patience in well-doing\nseek for glory and honor and incorruptibility, eternal life;\n ",
            "7":"\n but\nto those who are self-seeking, and don't obey the truth, but obey\nunrighteousness, will be wrath and indignation,\n ",
            "8":"\n oppression and\nanguish, on every soul of man who works evil, on the Jew first, and\nalso on the Greek.\n ",
            "9":"\n But glory and honor and peace to every man who works good, to\nthe Jew first, and also to the Greek.\n ",
            "10":"\n For there is no partiality\nwith God.\n ",
            "11":"\n For as many as have sinned without law will also\nperish without the law. As many as have sinned under the law will be\njudged by the law.\n ",
            "12":"\n For it isn't the hearers of the law who are\nrighteous before God, but the doers of the law will be justified\n ",
            "13":"\n (for when Gentiles who don't have the law do by nature the things of\nthe law, these, not having the law, are a law to themselves,\n ",
            "14":"\n in\nthat they show the work of the law written in their hearts, their\nconscience testifying with them, and their thoughts among themselves\naccusing or else excusing them)\n ",
            "15":"\n in the day when God will judge\nthe secrets of men, according to my gospel, by Jesus Christ.\n ",
            "16":"\n Indeed you bear the name of a Jew, and rest on the law, and\nglory in God,\n ",
            "17":"\n and know his will, and approve the things that are\nexcellent, being instructed out of the law,\n ",
            "18":"\n and are confident\nthat you yourself are a guide of the blind, a light to those who are in\ndarkness,\n ",
            "19":"\n a corrector of the foolish, a teacher of babies,\nhaving in the law the form of knowledge and of the truth.\n ",
            "20":"\n You\ntherefore who teach another, don't you teach yourself? You who preach\nthat a man shouldn't steal, do you steal?\n ",
            "21":"\n You who say a man\nshouldn't commit adultery, do you commit adultery? You who abhor idols,\ndo you rob temples?\n ",
            "22":"\n You who glory in the law, through your\ndisobedience of the law do you dishonor God?\n ",
            "23":"\n For \"the name of\nGod is blasphemed among the Gentiles because of you,\" just as it is\nwritten.\n ",
            "24":"\n For circumcision indeed profits, if you are a doer of\nthe law, but if you are a transgressor of the law, your circumcision\nhas become uncircumcision.\n ",
            "25":"\n If therefore the uncircumcised keep\nthe ordinances of the law, won't his uncircumcision be accounted as\ncircumcision?\n ",
            "26":"\n Won't the uncircumcision which is by nature, if it\nfulfills the law, judge you, who with the letter and circumcision are a\ntransgressor of the law?\n ",
            "27":"\n For he is not a Jew who is one\noutwardly, neither is that circumcision which is outward in the flesh;\n ",
            "28":"\n but he is a Jew who is one inwardly, and circumcision is that of\nthe heart, in the spirit not in the letter; whose praise is not from\nmen, but from God.\n \n "
        },
        "2":{
            "0":"\n \n Then what advantage does the Jew have? Or what is the profit\nof circumcision?\n ",
            "1":"\n Much in every way! Because first of all, they\nwere entrusted with the oracles of God.\n ",
            "2":"\n For what if some were\nwithout faith? Will their lack of faith nullify the faithfulness of\nGod?\n ",
            "3":"\n May it never be! Yes, let God be found true, but every man a\nliar. As it is written,\n\"That you might be justified in your words,\n And might prevail when you come into judgment.\"\n ",
            "4":"\n But if our unrighteousness commends the righteousness of God,\nwhat will we say? Is God unrighteous who inflicts wrath? I speak like\nmen do.\n ",
            "5":"\n May it never be! For then how will God judge the world?\n ",
            "6":"\n For if the truth of God through my lie abounded to his glory, why\nam I also still judged as a sinner?\n ",
            "7":"\n Why not (as we are\nslanderously reported, and as some affirm that we say), \"Let us do\nevil, that good may come?\" Those who say so are justly condemned.\n ",
            "8":"\n What then? Are we better than they? No, in no way. For we previously\ncharged both Jews and Greeks, that they are all under sin.\n ",
            "9":"\n As it\nis written,\n\"There is no one righteous.\n No, not one.\n ",
            "10":"\n There is no one who understands.\n There is no one who seeks after God.\n ",
            "11":"\n They have all turned aside.\n They have together become unprofitable.\nThere is no one who does good,\n No, not, so much as one.\"\n ",
            "12":"\n \"Their throat is an open tomb.\n With their tongues they have used deceit.\"\n\n\"The poison of vipers is under their lips;\"\n ",
            "13":"\n \"Whose mouth is full of cursing and bitterness.\"\n ",
            "14":"\n \"Their feet are swift to shed blood.\n ",
            "15":"\n Destruction and misery are in their ways.\n ",
            "16":"\n The way of peace, they haven't known.\"\n ",
            "17":"\n \"There is no fear of God before their eyes.\"\n ",
            "18":"\n Now we know that whatever things the law says, it speaks to\nthose who are under the law, that every mouth may be closed, and all\nthe world may be brought under the judgment of God.\n ",
            "19":"\n Because by\nthe works of the law, no flesh will be justified in his sight. For\nthrough the law comes the knowledge of sin.\n ",
            "20":"\n But now apart from\nthe law, a righteousness of God has been revealed, being testified by\nthe law and the prophets;\n ",
            "21":"\n even the righteousness of God through\nfaith in Jesus Christ to all and on all those who believe. For there is\nno distinction,\n ",
            "22":"\n for all have sinned, and fall short of the glory\nof God;\n ",
            "23":"\n being justified freely by his grace through the\nredemption that is in Christ Jesus;\n ",
            "24":"\n whom God set forth to be an\natoning sacrifice, through faith in his blood, for a demonstration of\nhis righteousness through the passing over of prior sins, in God's\nforbearance;\n ",
            "25":"\n to demonstrate his righteousness at this present\ntime; that he might himself be just, and the justifier of him who has\nfaith in Jesus.\n ",
            "26":"\n Where then is the boasting? It is excluded. By what manner of\nlaw? Of works? No, but by a law of faith.\n ",
            "27":"\n We maintain therefore\nthat a man is justified by faith apart from the works of the law.\n ",
            "28":"\n Or is God the God of Jews only? Isn't he the God of Gentiles\nalso? Yes, of Gentiles also,\n ",
            "29":"\n since indeed there is one God who\nwill justify the circumcised by faith, and the uncircumcised through\nfaith.\n ",
            "30":"\n Do we then nullify the law through faith? May it never\nbe! No, we establish the law.\n \n "
        },
        "3":{
            "0":"\n \n What then will we say that Abraham, our forefather, has found\naccording to the flesh?\n ",
            "1":"\n For if Abraham was justified by works, he\nhas something to boast about, but not toward God.\n ",
            "2":"\n For what does\nthe Scripture say? \"Abraham believed God, and it was accounted to him\nfor righteousness.\"\n ",
            "3":"\n Now to him who works, the reward is not\naccounted as of grace, but as of debt.\n ",
            "4":"\n But to him who doesn't\nwork, but believes in him who justifies the ungodly, his faith is\naccounted for righteousness.\n ",
            "5":"\n Even as David also pronounces\nblessing on the man to whom God counts righteousness apart from works,\n ",
            "6":"\n \"Blessed are they whose iniquities are forgiven,\n Whose sins are covered.\n ",
            "7":"\n Blessed is the man whom the Lord will by no means charge with\n sin.\"\n ",
            "8":"\n Is this blessing then pronounced on the circumcised, or on the\nuncircumcised also? For we say that faith was accounted to Abraham for\nrighteousness.\n ",
            "9":"\n How then was it counted? When he was in\ncircumcision, or in uncircumcision? Not in circumcision, but in\nuncircumcision.\n ",
            "10":"\n He received the sign of circumcision, a seal of\nthe righteousness of the faith which he had while he was in\nuncircumcision, that he might be the father of all those who believe,\nthough they be in uncircumcision, that righteousness might also be\naccounted to them.\n ",
            "11":"\n The father of circumcision to those who not\nonly are of the circumcision, but who also walk in the steps of that\nfaith of our father Abraham, which he had in uncircumcision.\n ",
            "12":"\n For\nthe promise to Abraham and to his seed that he should be heir of the\nworld wasn't through the law, but through the righteousness of faith.\n ",
            "13":"\n For if those who are of the law are heirs, faith is made void,\nand the promise is made of no effect.\n ",
            "14":"\n For the law works wrath,\nfor where there is no law, neither is there disobedience.\n ",
            "15":"\n For\nthis cause it is of faith, that it may be according to grace, to the\nend that the promise may be sure to all the seed, not to that only\nwhich is of the law, but to that also which is of the faith of Abraham,\nwho is the father of us all.\n ",
            "16":"\n As it is written, \"I have made you\na father of many nations.\" This is in the presence of him whom he\nbelieved: God, who gives life to the dead, and calls the things that\nare not, as though they were.\n ",
            "17":"\n Who in hope believed against hope,\nto the end that he might become a father of many nations, according to\nthat which had been spoken, \"So will your seed be.\"\n ",
            "18":"\n Without\nbeing weakened in faith, he didn't consider his own body, already\nhaving been worn out, (he being about a hundred years old), and the\ndeadness of Sarah's womb.\n ",
            "19":"\n Yet, looking to the promise of God, he\ndidn't waver through unbelief, but grew strong through faith, giving\nglory to God,\n ",
            "20":"\n and being fully assured that what he had promised,\nhe was able also to perform.\n ",
            "21":"\n Therefore it also was \"reckoned to\nhim for righteousness.\"\n ",
            "22":"\n Now it was not written that it was\naccounted to him for his sake alone,\n ",
            "23":"\n but for our sake also, to\nwhom it will be accounted, who believe in him who raised Jesus, our\nLord, from the dead,\n ",
            "24":"\n who was delivered up for our trespasses,\nand was raised for our justification.\n \n "
        },
        "4":{
            "0":"\n \n Being therefore justified by faith, we have peace with God\nthrough our Lord Jesus Christ;\n ",
            "1":"\n through whom we also have our\naccess by faith into this grace in which we stand. We rejoice in hope\nof the glory of God.\n ",
            "2":"\n Not only this, but we also rejoice in our\nsufferings, knowing that suffering works perseverance;\n ",
            "3":"\n and\nperseverance, proven character; and proven character, hope:\n ",
            "4":"\n and\nhope doesn't disappoint us, because God's love has been poured out into\nour hearts through the Holy Spirit who was given to us.\n ",
            "5":"\n For while\nwe were yet weak, at the right time Christ died for the ungodly.\n ",
            "6":"\n For one will hardly die for a righteous man. Yet perhaps for a\nrighteous person someone would even dare to die.\n ",
            "7":"\n But God commends\nhis own love toward us, in that while we were yet sinners, Christ died\nfor us.\n ",
            "8":"\n Much more then, being now justified by his blood, we will be\nsaved from God's wrath through him.\n ",
            "9":"\n For if, while we were\nenemies, we were reconciled to God through the death of his Son, much\nmore, being reconciled, we will be saved by his life.\n ",
            "10":"\n Not only so, but we also rejoice in God through our Lord\nJesus Christ, through whom we have now received the reconciliation.\n ",
            "11":"\n Therefore, as sin entered into the world through one man, and\ndeath through sin; and so death passed to all men, because all sinned.\n ",
            "12":"\n For until the law, sin was in the world; but sin is not charged\nwhen there is no law.\n ",
            "13":"\n Nevertheless death reigned from Adam until\nMoses, even over those whose sins weren't like Adam's disobedience, who\nis a foreshadowing of him who was to come.\n ",
            "14":"\n But the free gift\nisn't like the trespass. For if by the trespass of the one the many\ndied, much more did the grace of God, and the gift by the grace of the\none man, Jesus Christ, abound to the many.\n ",
            "15":"\n The gift is not as\nthrough one who sinned: for the judgment came by one to condemnation,\nbut the free gift came of many trespasses to justification.\n ",
            "16":"\n For\nif by the trespass of the one, death reigned through the one; so much\nmore will those who receive the abundance of grace and of the gift of\nrighteousness reign in life through the one, Jesus Christ.\n ",
            "17":"\n So\nthen as through one trespass, all men were condemned; even so through\none act of righteousness, all men were justified to life.\n ",
            "18":"\n For as\nthrough the one man's disobedience many were made sinners, even so\nthrough the obedience of the one will many be made righteous.\n ",
            "19":"\n The law came in besides, that the trespass might abound; but where sin\nabounded, grace did abound more exceedingly;\n ",
            "20":"\n that as sin reigned\nin death, even so might grace reign through righteousness to eternal\nlife through Jesus Christ our Lord.\n \n "
        },
        "5":{
            "0":"\n \n What shall we say then? Shall we continue in sin, that grace\nmay abound?\n ",
            "1":"\n May it never be! We who died to sin, how could we\nlive in it any longer?\n ",
            "2":"\n Or don't you know that all we who were\nbaptized into Christ Jesus were baptized into his death?\n ",
            "3":"\n We were\nburied therefore with him through baptism to death, that just like\nChrist was raised from the dead through the glory of the Father, so we\nalso might walk in newness of life.\n ",
            "4":"\n For if we have become united\nwith him in the likeness of his death, we will also be part of his\nresurrection;\n ",
            "5":"\n knowing this, that our old man was crucified with\nhim, that the body of sin might be done away with, so that we would no\nlonger be in bondage to sin.\n ",
            "6":"\n For he who has died has been freed\nfrom sin.\n ",
            "7":"\n But if we died with Christ, we believe that we will\nalso live with him;\n ",
            "8":"\n knowing that Christ, being raised from the\ndead, dies no more. Death no more has dominion over him!\n ",
            "9":"\n For the\ndeath that he died, he died to sin one time; but the life that he\nlives, he lives to God.\n ",
            "10":"\n Thus also consider yourselves also to be\ndead to sin, but alive to God in Christ Jesus our Lord.\n ",
            "11":"\n Therefore don't let sin reign in your mortal body, that you\nshould obey it in its lusts.\n ",
            "12":"\n Neither present your members to sin\nas instruments of unrighteousness, but present yourselves to God, as\nalive from the dead, and your members as instruments of righteousness\nto God.\n ",
            "13":"\n For sin will not have dominion over you. For you are not\nunder law, but under grace.\n ",
            "14":"\n What then? Shall we sin, because we\nare not under law, but under grace? May it never be!\n ",
            "15":"\n Don't you\nknow that to whom you present yourselves as servants to obedience, his\nservants you are whom you obey; whether of sin to death, or of\nobedience to righteousness?\n ",
            "16":"\n But thanks be to God, that, whereas\nyou were bondservants of sin, you became obedient from the heart to\nthat form of teaching whereunto you were delivered.\n ",
            "17":"\n Being made\nfree from sin, you became bondservants of righteousness.\n ",
            "18":"\n I speak in human terms because of the weakness of your flesh,\nfor as you presented your members as servants to uncleanness and to\nwickedness upon wickedness, even so now present your members as\nservants to righteousness for sanctification.\n ",
            "19":"\n For when you were\nservants of sin, you were free in regard to righteousness.\n ",
            "20":"\n What\nfruit then did you have at that time in the things of which you are now\nashamed? For the end of those things is death.\n ",
            "21":"\n But now, being\nmade free from sin, and having become servants of God, you have your\nfruit of sanctification, and the result of eternal life.\n ",
            "22":"\n For the\nwages of sin is death, but the free gift of God is eternal life in\nChrist Jesus our Lord.\n \n "
        },
        "6":{
            "0":"\n \n Or don't you know, brothers (for I speak to men who know the\nlaw), that the law has dominion over a man for as long as he lives?\n ",
            "1":"\n For the woman that has a husband is bound by law to the husband\nwhile he lives, but if the husband dies, she is discharged from the law\nof the husband.\n ",
            "2":"\n So then if, while the husband lives, she is\njoined to another man, she would be called an adulteress. But if the\nhusband dies, she is free from the law, so that she is no adulteress,\nthough she is joined to another man.\n ",
            "3":"\n Therefore, my brothers, you\nalso were made dead to the law through the body of Christ, that you\nwould be joined to another, to him who was raised from the dead, that\nwe might bring forth fruit to God.\n ",
            "4":"\n For when we were in the flesh,\nthe sinful passions which were through the law, worked in our members\nto bring forth fruit to death.\n ",
            "5":"\n But now we have been discharged\nfrom the law, having died to that in which we were held; so that we\nserve in newness of the spirit, and not in oldness of the letter.\n ",
            "6":"\n What shall we say then? Is the law sin? May it never be!\nHowever, I wouldn't have known sin, except through the law. For I\nwouldn't have known coveting, unless the law had said, \"You shall not\ncovet.\"\n ",
            "7":"\n But sin, finding occasion through the commandment,\nproduced in me all kinds of coveting. For apart from the law, sin is\ndead.\n ",
            "8":"\n I was alive apart from the law once, but when the\ncommandment came, sin revived, and I died.\n ",
            "9":"\n The commandment,\nwhich was for life, this I found to be for death;\n ",
            "10":"\n for sin,\nfinding occasion through the commandment, deceived me, and through it\nkilled me.\n ",
            "11":"\n Therefore the law indeed is holy, and the commandment\nholy, and righteous, and good.\n ",
            "12":"\n Did then that which is good become death to me? May it never\nbe! But sin, that it might be shown to be sin, by working death to me\nthrough that which is good; that through the commandment sin might\nbecome exceeding sinful.\n ",
            "13":"\n For we know that the law is spiritual,\nbut I am fleshly, sold under sin.\n ",
            "14":"\n For I don't know what I am\ndoing. For I don't practice what I desire to do; but what I hate, that\nI do.\n ",
            "15":"\n But if what I don't desire, that I do, I consent to the\nlaw that it is good.\n ",
            "16":"\n So now it is no more I that do it, but sin\nwhich dwells in me.\n ",
            "17":"\n For I know that in me, that is, in my flesh,\ndwells no good thing. For desire is present with me, but I don't find\nit doing that which is good.\n ",
            "18":"\n For the good which I desire, I\ndon't do; but the evil which I don't desire, that I practice.\n ",
            "19":"\n But if what I don't desire, that I do, it is no more I that do it, but\nsin which dwells in me.\n ",
            "20":"\n I find then the law, that, to me, while\nI desire to do good, evil is present.\n ",
            "21":"\n For I delight in God's law\nafter the inward man,\n ",
            "22":"\n but I see a different law in my members,\nwarring against the law of my mind, and bringing me into captivity\nunder the law of sin which is in my members.\n ",
            "23":"\n What a wretched man\nI am! Who will deliver me out of the body of this death?\n ",
            "24":"\n I thank\nGod through Jesus Christ, our Lord! So then with the mind, I myself\nserve God's law, but with the flesh, the sin's law.\n \n "
        },
        "7":{
            "0":"\n \n There is therefore now no condemnation to those who are in\nChrist Jesus, who don't walk according to the flesh, but according to\nthe Spirit.\n ",
            "1":"\n For the law of the Spirit of life in Christ Jesus\nmade me free from the law of sin and of death.\n ",
            "2":"\n For what the law\ncouldn't do, in that it was weak through the flesh, God did, sending\nhis own Son in the likeness of sinful flesh and for sin, he condemned\nsin in the flesh;\n ",
            "3":"\n that the ordinance of the law might be\nfulfilled in us, who walk not after the flesh, but after the Spirit.\n ",
            "4":"\n For those who live according to the flesh set their minds on the\nthings of the flesh, but those who live according to the Spirit, the\nthings of the Spirit.\n ",
            "5":"\n For the mind of the flesh is death, but the\nmind of the Spirit is life and peace;\n ",
            "6":"\n because the mind of the\nflesh is hostile towards God; for it is not subject to God's law,\nneither indeed can it be.\n ",
            "7":"\n Those who are in the flesh can't please\nGod.\n ",
            "8":"\n But you are not in the flesh but in the Spirit, if it is so\nthat the Spirit of God dwells in you. But if any man doesn't have the\nSpirit of Christ, he is not his.\n ",
            "9":"\n If Christ is in you, the body\nis dead because of sin, but the spirit is alive because of\nrighteousness.\n ",
            "10":"\n But if the Spirit of him who raised up Jesus from\nthe dead dwells in you, he who raised up Christ Jesus from the dead\nwill also give life to your mortal bodies through his Spirit who dwells\nin you.\n ",
            "11":"\n So then, brothers, we are debtors, not to the flesh, to\nlive after the flesh.\n ",
            "12":"\n For if you live after the flesh, you must\ndie; but if by the Spirit you put to death the deeds of the body, you\nwill live.\n ",
            "13":"\n For as many as are led by the Spirit of God, these\nare children of God.\n ",
            "14":"\n For you didn't receive the spirit of\nbondage again to fear, but you received the Spirit of adoption, by whom\nwe cry, \"Abba! Father!\"\n ",
            "15":"\n The Spirit himself testifies with our spirit that we are\nchildren of God;\n ",
            "16":"\n and if children, then heirs; heirs of God, and\njoint-heirs with Christ; if indeed we suffer with him, that we may also\nbe glorified with him.\n ",
            "17":"\n For I consider that the sufferings of\nthis present time are not worthy to be compared with the glory which\nwill be revealed toward us.\n ",
            "18":"\n For the creation waits with eager\nexpectation for the sons of God to be revealed.\n ",
            "19":"\n For the creation\nwas subjected to vanity, not of its own will, but because of him who\nsubjected it, in hope\n ",
            "20":"\n that the creation itself also will be\ndelivered from the bondage of decay into the liberty of the glory of\nthe children of God.\n ",
            "21":"\n For we know that the whole creation groans\nand travails in pain together until now.\n ",
            "22":"\n Not only so, but\nourselves also, who have the first fruits of the Spirit, even we\nourselves groan within ourselves, waiting for adoption, the redemption\nof our body.\n ",
            "23":"\n For we were saved in hope, but hope that is seen is\nnot hope. For who hopes for that which he sees?\n ",
            "24":"\n But if we hope\nfor that which we don't see, we wait for it with patience.\n ",
            "25":"\n In\nthe same way, the Spirit also helps our weaknesses, for we don't know\nhow to pray as we ought. But the Spirit himself makes intercession for\nus with groanings which can't be uttered.\n ",
            "26":"\n He who searches the\nhearts knows what is on the Spirit's mind, because he makes\nintercession for the saints according to God.\n ",
            "27":"\n We know that all things work together for good for those who\nlove God, to those who are called according to his purpose.\n ",
            "28":"\n For\nwhom he foreknew, he also predestined to be conformed to the image of\nhis Son, that he might be the firstborn among many brothers.\n ",
            "29":"\n Whom he predestined, those he also called. Whom he called, those he\nalso justified. Whom he justified, those he also glorified.\n ",
            "30":"\n What then shall we say about these things? If God is for us,\nwho can be against us?\n ",
            "31":"\n He who didn't spare his own Son, but\ndelivered him up for us all, how would he not also with him freely give\nus all things?\n ",
            "32":"\n Who could bring a charge against God's elect? It\nis God who justifies.\n ",
            "33":"\n Who is he who condemns? It is Christ who\ndied, yes rather, who was raised from the dead, who is at the right\nhand of God, who also makes intercession for us.\n ",
            "34":"\n Who shall separate us from the love of Christ? Could\noppression, or anguish, or persecution, or famine, or nakedness, or\nperil, or sword?\n ",
            "35":"\n Even as it is written, \"For your sake we are\nkilled all day long. We were accounted as sheep for the slaughter.\"\n ",
            "36":"\n No, in all these things, we are more than conquerors through him\nwho loved us.\n ",
            "37":"\n For I am persuaded, that neither death, nor life,\nnor angels, nor principalities, nor things present, nor things to come,\nnor powers,\n ",
            "38":"\n nor height, nor depth, nor any other created thing,\nwill be able to separate us from the love of God, which is in Christ\nJesus our Lord.\n \n "
        },
        "8":{
            "0":"\n \n I tell the truth in Christ. I am not lying, my conscience\ntestifying with me in the Holy Spirit,\n ",
            "1":"\n that I have great sorrow\nand unceasing pain in my heart.\n ",
            "2":"\n For I could wish that I myself\nwere accursed from Christ for my brothers' sake, my relatives according\nto the flesh,\n ",
            "3":"\n who are Israelites; whose is the adoption, the\nglory, the covenants, the giving of the law, the service, and the\npromises;\n ",
            "4":"\n of whom are the fathers, and from whom is Christ as\nconcerning the flesh, who is over all, God, blessed forever. Amen.\n ",
            "5":"\n But it is not as though the word of God has come to nothing.\nFor they are not all Israel, that are of Israel.\n ",
            "6":"\n Neither, because\nthey are Abraham's seed, are they all children. But, \"In Isaac will\nyour seed be called.\"\n ",
            "7":"\n That is, it is not the children of the\nflesh who are children of God, but the children of the promise are\ncounted as a seed.\n ",
            "8":"\n For this is a word of promise, \"At the\nappointed time I will come, and Sarah will have a son.\"\n ",
            "9":"\n Not only\nso, but Rebecca also conceived by one, by our father Isaac.\n ",
            "10":"\n For\nbeing not yet born, neither having done anything good or bad, that the\npurpose of God according to election might stand, not of works, but of\nhim who calls,\n ",
            "11":"\n it was said to her, \"The elder will serve the\nyounger.\"\n ",
            "12":"\n Even as it is written, \"Jacob I loved, but Esau I\nhated.\"\n ",
            "13":"\n What shall we say then? Is there unrighteousness with God?\nMay it never be!\n ",
            "14":"\n For he said to Moses, \"I will have mercy on\nwhom I have mercy, and I will have compassion on whom I have\ncompassion.\"\n ",
            "15":"\n So then it is not of him who wills, nor of him who\nruns, but of God who has mercy.\n ",
            "16":"\n For the Scripture says to\nPharaoh, \"For this very purpose I caused you to be raised up, that I\nmight show in you my power, and that my name might be published abroad\nin all the earth.\"\n ",
            "17":"\n So then, he has mercy on whom he desires, and\nhe hardens whom he desires.\n ",
            "18":"\n You will say then to me, \"Why does\nhe still find fault? For who withstands his will?\"\n ",
            "19":"\n But indeed, O\nman, who are you to reply against God? Will the thing formed ask him\nwho formed it, \"Why did you make me like this?\"\n ",
            "20":"\n Or hasn't the\npotter a right over the clay, from the same lump to make one part a\nvessel for honor, and another for dishonor?\n ",
            "21":"\n What if God, willing\nto show his wrath, and to make his power known, endured with much\npatience vessels of wrath made for destruction,\n ",
            "22":"\n and that he\nmight make known the riches of his glory on vessels of mercy, which he\nprepared beforehand for glory,\n ",
            "23":"\n us, whom he also called, not from\nthe Jews only, but also from the Gentiles?\n ",
            "24":"\n As he says also in\nHosea,\n\"I will call them 'my people,' which were not my people;\n And her 'beloved,' who was not beloved.\"\n ",
            "25":"\n \"It will be that in the place where it was said to them, 'You\n are not my people,'\n There they will be called 'sons of the living God.'\"\n ",
            "26":"\n Isaiah cries concerning Israel,\n\"If the number of the children of Israel are as the sand of the sea,\n It is the remnant who will be saved;\n ",
            "27":"\n For He will finish the work and cut it short in righteousness,\n Because the LORD will make a short work upon the earth.\"\n ",
            "28":"\n As Isaiah has said before,\n\"Unless the Lord of Hosts had left us a seed,\n We would have become like Sodom,\n And would have been made like Gomorrah.\"\n ",
            "29":"\n What shall we say then? That the Gentiles, who didn't follow\nafter righteousness, attained to righteousness, even the righteousness\nwhich is of faith;\n ",
            "30":"\n but Israel, following after a law of\nrighteousness, didn't arrive at the law of righteousness.\n ",
            "31":"\n Why?\nBecause they didn't seek it by faith, but as it were by works of the\nlaw. They stumbled over the stumbling stone;\n ",
            "32":"\n even as it is\nwritten,\n\"Behold, I lay in Zion a stumbling stone and a rock of offense;\n And no one who believes in him will be put to shame.\"\n \n "
        },
        "9":{
            "0":"\n \n Brothers, my heart's desire and my prayer to God is for\nIsrael, that they may be saved.\n ",
            "1":"\n For I testify about them that\nthey have a zeal for God, but not according to knowledge.\n ",
            "2":"\n For\nbeing ignorant of God's righteousness, and seeking to establish their\nown righteousness, they didn't subject themselves to the righteousness\nof God.\n ",
            "3":"\n For Christ is the end of the law for righteousness to\neveryone who believes.\n ",
            "4":"\n For Moses writes about the righteousness\nof the law, \"The one who does them will live by them.\"\n ",
            "5":"\n But the\nrighteousness which is of faith says this, \"Don't say in your heart,\n'Who will ascend into heaven?' (that is, to bring Christ down);\n ",
            "6":"\n or, 'Who will descend into the abyss?' (that is, to bring Christ up\nfrom the dead.)\"\n ",
            "7":"\n But what does it say? \"The word is near you, in\nyour mouth, and in your heart;\" that is, the word of faith, which we\npreach:\n ",
            "8":"\n that if you will confess with your mouth the Lord Jesus,\nand believe in your heart that God raised him from the dead, you will\nbe saved.\n ",
            "9":"\n For with the heart, one believes unto righteousness;\nand with the mouth confession is made unto salvation.\n ",
            "10":"\n For the\nScripture says, \"Whoever believes in him will not be put to shame.\"\n ",
            "11":"\n For there is no distinction between Jew and Greek; for the\nsame Lord is Lord of all, and is rich to all who call on him.\n ",
            "12":"\n For, \"Whoever will call on the name of the Lord will be saved.\"\n ",
            "13":"\n How then will they call on him in whom they have not believed? How will\nthey believe in him whom they have not heard? How will they hear\nwithout a preacher?\n ",
            "14":"\n And how will they preach unless they are\nsent? As it is written:\n\"How beautiful are the feet of those who preach the gospel of peace,\n Who bring glad tidings of good things!\"\n ",
            "15":"\n But they didn't all listen to the glad news. For Isaiah\nsays, \"Lord, who has believed our report?\"\n ",
            "16":"\n So faith comes by\nhearing, and hearing by the word of God.\n ",
            "17":"\n But I say, didn't they\nhear? Yes, most assuredly,\n\"Their sound went out into all the earth,\n Their words to the ends of the world.\"\n ",
            "18":"\n But I ask, didn't Israel know? First Moses says,\n\"I will provoke you to jealousy with that which is no nation,\n With a nation void of understanding I will make you angry.\"\n ",
            "19":"\n Isaiah is very bold, and says,\n\"I was found by those who didn't seek me.\n I was revealed to those who didn't ask for me.\"\n ",
            "20":"\n But as to Israel he says, \"All day long I stretched out my\nhands to a disobedient and contrary people.\n \n "
        },
        "10":{
            "0":"\n \n I ask then, Did God reject his people? May it never be! For I\nalso am an Israelite, a descendant of Abraham, of the tribe of\nBenjamin.\n ",
            "1":"\n God didn't reject his people, which he foreknew. Or\ndon't you know what the Scripture says about Elijah? How he pleads with\nGod against Israel:\n ",
            "2":"\n \"Lord, they have killed your prophets, they\nhave broken down your altars; and I am left alone, and they seek my\nlife.\"\n ",
            "3":"\n But how does God answer him? \"I have reserved for myself\nseven thousand men, who have not bowed the knee to Baal.\"\n ",
            "4":"\n Even\nso then at this present time also there is a remnant according to the\nelection of grace.\n ",
            "5":"\n And if by grace, then it is no longer of\nworks; otherwise grace is no longer grace. But if it is of works, it is\nno longer grace; otherwise work is no longer work.\n ",
            "6":"\n What then? That which Israel seeks for, that he didn't\nobtain, but the elect obtained it, and the rest were hardened.\n ",
            "7":"\n According as it is written, \"God gave them a spirit of stupor, eyes\nthat they should not see, and ears that they should not hear, to this\nvery day.\"\n ",
            "8":"\n David says,\n\"Let their table be made a snare, and a trap,\n A stumbling block, and a retribution to them.\n ",
            "9":"\n Let their eyes be darkened, that they may not see.\n Bow down their back always.\"\n ",
            "10":"\n I ask then, did they stumble that they might fall? May it\nnever be! But by their fall salvation has come to the Gentiles, to\nprovoke them to jealousy.\n ",
            "11":"\n Now if their fall is the riches of\nthe world, and their loss the riches of the Gentiles; how much more\ntheir fullness?\n ",
            "12":"\n For I speak to you who are Gentiles. Since then\nas I am an apostle to Gentiles, I glorify my ministry;\n ",
            "13":"\n if by\nany means I may provoke to jealousy those who are my flesh, and may\nsave some of them.\n ",
            "14":"\n For if the rejection of them is the\nreconciling of the world, what would their acceptance be, but life from\nthe dead?\n ",
            "15":"\n If the first fruit is holy, so is the lump. If the\nroot is holy, so are the branches.\n ",
            "16":"\n But if some of the branches\nwere broken off, and you, being a wild olive, were grafted in among\nthem, and became partaker with them of the root and of the richness of\nthe olive tree;\n ",
            "17":"\n don't boast over the branches. But if you\nboast, it is not you who support the root, but the root supports you.\n ",
            "18":"\n You will say then, \"Branches were broken off, that I might be\ngrafted in.\"\n ",
            "19":"\n True; by their unbelief they were broken off, and\nyou stand by your faith. Don't be conceited, but fear;\n ",
            "20":"\n for if\nGod didn't spare the natural branches, neither will he spare you.\n ",
            "21":"\n See then the goodness and severity of God. Toward those who\nfell, severity; but toward you, goodness, if you continue in his\ngoodness; otherwise you also will be cut off.\n ",
            "22":"\n They also, if\nthey don't continue in their unbelief, will be grafted in, for God is\nable to graft them in again.\n ",
            "23":"\n For if you were cut out of that\nwhich is by nature a wild olive tree, and were grafted contrary to\nnature into a good olive tree, how much more will these, which are the\nnatural branches, be grafted into their own olive tree?\n ",
            "24":"\n For I\ndon't desire, brothers, to have you ignorant of this mystery, so that\nyou won't be wise in your own conceits, that a partial hardening has\nhappened to Israel, until the fullness of the Gentiles has come in,\n ",
            "25":"\n and so all Israel will be saved. Even as it is written,\n\"There will come out of Zion the Deliverer,\n And he will turn away ungodliness from Jacob.\n ",
            "26":"\n This is my covenant to them,\n When I will take away their sins.\"\n ",
            "27":"\n Concerning the gospel, they are enemies for your sake. But\nconcerning the election, they are beloved for the fathers' sake.\n ",
            "28":"\n For the gifts and the calling of God are irrevocable.\n ",
            "29":"\n For as you in time past were disobedient to God, but now have obtained\nmercy by their disobedience,\n ",
            "30":"\n even so these also have now been\ndisobedient, that by the mercy shown to you they may also obtain mercy.\n ",
            "31":"\n For God has shut up all to disobedience, that he might have\nmercy on all.\n ",
            "32":"\n Oh the depth of the riches both of the wisdom and the\nknowledge of God! How unsearchable are his judgments, and his ways past\ntracing out!\n ",
            "33":"\n \"For who has known the mind of the Lord?\n Or who has been his counselor?\"\n ",
            "34":"\n \"Or who has first given to him,\n And it will be repaid to him again?\"\n ",
            "35":"\n For of him, and through him, and to him, are all things. To\nhim be the glory for ever! Amen.\n \n "
        },
        "11":{
            "0":"\n \n Therefore I urge you, brothers, by the mercies of God, to\npresent your bodies a living sacrifice, holy, acceptable to God, which\nis your spiritual service.\n ",
            "1":"\n Don't be conformed to this world, but\nbe transformed by the renewing of your mind, so that you may prove what\nis the good and acceptable and perfect will of God.\n ",
            "2":"\n For I say,\nthrough the grace that was given me, to every man who is among you, not\nto think of himself more highly than he ought to think; but to think\nreasonably, as God has apportioned to each person a measure of faith.\n ",
            "3":"\n For even as we have many members in one body, and all the\nmembers don't have the same function,\n ",
            "4":"\n so we, who are many, are\none body in Christ, and individually members one of another.\n ",
            "5":"\n Having gifts differing according to the grace that was given to us, if\nprophecy, let us prophesy according to the proportion of our faith;\n ",
            "6":"\n or service, let us give ourselves to service; or he who teaches,\nto his teaching;\n ",
            "7":"\n or he who exhorts, to his exhorting: he who\ngives, let him do it with liberality; he who rules, with diligence; he\nwho shows mercy, with cheerfulness.\n ",
            "8":"\n Let love be without hypocrisy. Abhor that which is evil.\nCling to that which is good.\n ",
            "9":"\n In love of the brothers be\ntenderly affectionate one to another; in honor preferring one another;\n ",
            "10":"\n not lagging in diligence; fervent in spirit; serving the Lord;\n ",
            "11":"\n rejoicing in hope; enduring in troubles; continuing steadfastly\nin prayer;\n ",
            "12":"\n contributing to the needs of the saints; given to\nhospitality.\n ",
            "13":"\n Bless those who persecute you; bless, and don't\ncurse.\n ",
            "14":"\n Rejoice with those who rejoice. Weep with those who\nweep.\n ",
            "15":"\n Be of the same mind one toward another. Don't set your\nmind on high things, but associate with the humble. Don't be wise in\nyour own conceits.\n ",
            "16":"\n Repay no one evil for evil. Respect what is\nhonorable in the sight of all men.\n ",
            "17":"\n If it is possible, as much\nas it is up to you, be at peace with all men.\n ",
            "18":"\n Don't seek\nrevenge yourselves, beloved, but give place to God's wrath. For it is\nwritten, \"Vengeance belongs to me; I will repay, says the Lord.\"\n ",
            "19":"\n Therefore\n\"If your enemy is hungry, feed him.\n If he is thirsty, give him a drink.\n For in doing so, you will heap coals of fire on his head.\"\n ",
            "20":"\n Don't be overcome by evil, but overcome evil with good.\n \n "
        },
        "12":{
            "0":"\n \n Let every soul be in subjection to the higher authorities,\nfor there is no authority except from God, and those who exist are\nordained by God.\n ",
            "1":"\n Therefore he who resists the authority,\nwithstands the ordinance of God; and those who withstand will receive\nto themselves judgment.\n ",
            "2":"\n For rulers are not a terror to the good\nwork, but to the evil. Do you desire to have no fear of the authority?\nDo that which is good, and you will have praise from the same,\n ",
            "3":"\n for he is a servant of God to you for good. But if you do that which is\nevil, be afraid, for he doesn't bear the sword in vain; for he is a\nminister of God, an avenger for wrath to him who does evil.\n ",
            "4":"\n Therefore you need to be in subjection, not only because of the wrath,\nbut also for conscience' sake.\n ",
            "5":"\n For this reason you also pay\ntaxes, for they are ministers of God's service, attending continually\non this very thing.\n ",
            "6":"\n Give therefore to everyone what you owe:\ntaxes to whom taxes are due; customs to whom customs; respect to whom\nrespect; honor to whom honor.\n ",
            "7":"\n Owe no one anything, except to\nlove one another; for he who loves his neighbor has fulfilled the law.\n ",
            "8":"\n For the commandments, \"You shall not commit adultery,\" \"You\nshall not murder,\" \"You shall not steal,\" \"You shall not give false\ntestimony,\" \"You shall not covet,\" and whatever other commandments\nthere are, are all summed up in this saying, namely, \"You shall love\nyour neighbor as yourself.\"\n ",
            "9":"\n Love doesn't harm a neighbor. Love\ntherefore is the fulfillment of the law.\n ",
            "10":"\n Do this, knowing the\ntime, that it is already time for you to awaken out of sleep, for\nsalvation is now nearer to us than when we first believed.\n ",
            "11":"\n The\nnight is far gone, and the day is near. Let's therefore throw off the\nworks of darkness, and let's put on the armor of light.\n ",
            "12":"\n Let us\nwalk properly, as in the day; not in reveling and drunkenness, not in\nsexual promiscuity and lustful acts, and not in strife and jealousy.\n ",
            "13":"\n But put on the Lord Jesus Christ, and make no provision for the\nflesh, for its lusts.\n \n "
        },
        "13":{
            "0":"\n \n Now receive one who is weak in faith, but not for disputes\nover opinions.\n ",
            "1":"\n One man has faith to eat all things, but he who\nis weak eats only vegetables.\n ",
            "2":"\n Don't let him who eats despise him\nwho doesn't eat. Don't let him who doesn't eat judge him who eats, for\nGod has received him.\n ",
            "3":"\n Who are you who judge another's servant?\nTo his own lord he stands or falls. Yes, he will be made to stand, for\nGod has power to make him stand.\n ",
            "4":"\n One man esteems one day as more important. Another esteems\nevery day alike. Let each man be fully assured in his own mind.\n ",
            "5":"\n He who observes the day, observes it to the Lord; and he who does not\nobserve the day, to the Lord he does not observe it. He who eats, eats\nto the Lord, for he gives God thanks. He who doesn't eat, to the Lord\nhe doesn't eat, and gives God thanks.\n ",
            "6":"\n For none of us lives to\nhimself, and none dies to himself.\n ",
            "7":"\n For if we live, we live to\nthe Lord. Or if we die, we die to the Lord. If therefore we live or\ndie, we are the Lord's.\n ",
            "8":"\n For to this end Christ died, rose, and\nlived again, that he might be Lord of both the dead and the living.\n ",
            "9":"\n But you, why do you judge your brother? Or you again, why do\nyou despise your brother? For we will all stand before the judgment\nseat of Christ.\n ",
            "10":"\n For it is written,\n\"'As I live,' says the Lord, 'to me every knee will bow.\n Every tongue will confess to God.'\"\n ",
            "11":"\n So then each one of us will give account of himself to God.\n ",
            "12":"\n Therefore let's not judge one another any more, but judge this\nrather, that no man put a stumbling block in his brother's way, or an\noccasion for falling.\n ",
            "13":"\n I know, and am persuaded in the Lord\nJesus, that nothing is unclean of itself; except that to him who\nconsiders anything to be unclean, to him it is unclean.\n ",
            "14":"\n Yet if\nbecause of food your brother is grieved, you walk no longer in love.\nDon't destroy with your food him for whom Christ died.\n ",
            "15":"\n Then\ndon't let your good be slandered,\n ",
            "16":"\n for the Kingdom of God is not\neating and drinking, but righteousness, peace, and joy in the Holy\nSpirit.\n ",
            "17":"\n For he who serves Christ in these things is acceptable\nto God and approved by men.\n ",
            "18":"\n So then, let us follow after things\nwhich make for peace, and things by which we may build one another up.\n ",
            "19":"\n Don't overthrow God's work for food's sake. All things indeed\nare clean, however it is evil for that man who creates a stumbling\nblock by eating.\n ",
            "20":"\n It is good to not eat meat, drink wine, nor do\nanything by which your brother stumbles, is offended, or is made weak.\n ",
            "21":"\n Do you have faith? Have it to yourself before God. Happy is\nhe who doesn't judge himself in that which he approves.\n ",
            "22":"\n But he\nwho doubts is condemned if he eats, because it isn't of faith; and\nwhatever is not of faith is sin.\n ",
            "23":"\n Now to him who is able to establish you according to my\ngospel and the preaching of Jesus Christ, according to the revelation\nof the mystery which has been kept secret through long ages,\n ",
            "24":"\n but now is revealed, and by the Scriptures of the prophets, according\nto the commandment of the eternal God, is made known for obedience of\nfaith to all the nations;\n ",
            "25":"\n to the only wise God, through Jesus\nChrist, to whom be the glory forever! Amen.\n \n "
        },
        "14":{
            "0":"\n \n Now we who are strong ought to bear the weaknesses of the\nweak, and not to please ourselves.\n ",
            "1":"\n Let each one of us please his\nneighbor for that which is good, to be building him up.\n ",
            "2":"\n For even\nChrist didn't please himself. But, as it is written, \"The reproaches of\nthose who reproached you fell on me.\"\n ",
            "3":"\n For whatever things were\nwritten before were written for our learning, that through patience and\nthrough encouragement of the Scriptures we might have hope.\n ",
            "4":"\n Now\nthe God of patience and of encouragement grant you to be of the same\nmind one with another according to Christ Jesus,\n ",
            "5":"\n that with one\naccord you may with one mouth glorify the God and Father of our Lord\nJesus Christ.\n ",
            "6":"\n Therefore receive one another, even as Christ also received\nyou, to the glory of God.\n ",
            "7":"\n Now I say that Christ has been made a\nminister of the circumcision for the truth of God, that he might\nconfirm the promises given to the fathers,\n ",
            "8":"\n and that the Gentiles\nmight glorify God for his mercy. As it is written,\n\"Therefore will I give praise to you among the Gentiles,\n And sing to your name.\"\n ",
            "9":"\n Again he says,\n\"Rejoice, you Gentiles, with his people.\"\n ",
            "10":"\n Again,\n\"Praise the Lord, all you Gentiles!\n Let all the peoples praise him.\"\n ",
            "11":"\n Again, Isaiah says,\n\"There will be the root of Jesse,\n He who arises to rule over the Gentiles;\n On him will the Gentiles hope.\"\n ",
            "12":"\n Now may the God of hope fill you with all joy and peace in\nbelieving, that you may abound in hope, in the power of the Holy\nSpirit.\n ",
            "13":"\n I myself am also persuaded about you, my brothers, that\nyou yourselves are full of goodness, filled with all knowledge, able\nalso to admonish others.\n ",
            "14":"\n But I write the more boldly to you in\npart, as reminding you, because of the grace that was given to me by\nGod,\n ",
            "15":"\n that I should be a servant of Christ Jesus to the\nGentiles, ministering as a priest the gospel of God, that the offering\nup of the Gentiles might be made acceptable, sanctified by the Holy\nSpirit.\n ",
            "16":"\n I have therefore my boasting in Christ Jesus in things\npertaining to God.\n ",
            "17":"\n For I will not dare to speak of any things\nexcept those which Christ worked through me, for the obedience of the\nGentiles, by word and deed,\n ",
            "18":"\n in the power of signs and wonders,\nin the power of God's Spirit; so that from Jerusalem, and around as far\nas to Illyricum, I have fully preached the gospel of Christ;\n ",
            "19":"\n yes, making it my aim to preach the gospel, not where Christ was\nalready named, that I might not build on another's foundation.\n ",
            "20":"\n But, as it is written,\n\"They will see, to whom no news of him came.\n They who haven't heard will understand.\"\n ",
            "21":"\n Therefore also I was hindered these many times from coming\nto you,\n ",
            "22":"\n but now, no longer having any place in these regions,\nand having these many years a longing to come to you,\n ",
            "23":"\n whenever\nI journey to Spain, I will come to you. For I hope to see you on my\njourney, and to be helped on my way there by you, if first I may enjoy\nyour company for a while.\n ",
            "24":"\n But now, I say, I am going to\nJerusalem, serving the saints.\n ",
            "25":"\n For it has been the good\npleasure of Macedonia and Achaia to make a certain contribution for the\npoor among the saints who are at Jerusalem.\n ",
            "26":"\n Yes, it has been\ntheir good pleasure, and they are their debtors. For if the Gentiles\nhave been made partakers of their spiritual things, they owe it to them\nalso to serve them in fleshly things.\n ",
            "27":"\n When therefore I have\naccomplished this, and have sealed to them this fruit, I will go on by\nway of you to Spain.\n ",
            "28":"\n I know that, when I come to you, I will\ncome in the fullness of the blessing of the gospel of Christ.\n ",
            "29":"\n Now I beg you, brothers, by our Lord Jesus Christ, and by\nthe love of the Spirit, that you strive together with me in your\nprayers to God for me,\n ",
            "30":"\n that I may be delivered from those who\nare disobedient in Judea, and that my service which I have for\nJerusalem may be acceptable to the saints;\n ",
            "31":"\n that I may come to\nyou in joy through the will of God, and together with you, find rest.\n ",
            "32":"\n Now the God of peace be with you all. Amen.\n \n "
        },
        "15":{
            "0":"\n \n I commend to you Phoebe, our sister, who is a servant of the\nassembly that is at Cenchreae,\n ",
            "1":"\n that you receive her in the Lord,\nin a way worthy of the saints, and that you assist her in whatever\nmatter she may need from you, for she herself also has been a helper of\nmany, and of my own self.\n ",
            "2":"\n Greet Prisca and Aquila, my fellow workers in Christ Jesus,\n ",
            "3":"\n who for my life, laid down their own necks; to whom not only I\ngive thanks, but also all the assemblies of the Gentiles.\n ",
            "4":"\n Greet\nthe assembly that is in their house. Greet Epaenetus, my beloved, who\nis the first fruits of Achaia to Christ.\n ",
            "5":"\n Greet Mary, who labored\nmuch for us.\n ",
            "6":"\n Greet Andronicus and Junias, my relatives and my\nfellow prisoners, who are notable among the apostles, who also were in\nChrist before me.\n ",
            "7":"\n Greet Amplias, my beloved in the Lord.\n ",
            "8":"\n Greet Urbanus, our fellow worker in Christ, and Stachys, my beloved.\n ",
            "9":"\n Greet Apelles, the approved in Christ. Greet those who are of\nthe household of Aristobulus.\n ",
            "10":"\n Greet Herodion, my kinsman. Greet\nthem of the household of Narcissus, who are in the Lord.\n ",
            "11":"\n Greet\nTryphaena and Tryphosa, who labor in the Lord. Greet Persis, the\nbeloved, who labored much in the Lord.\n ",
            "12":"\n Greet Rufus, the chosen\nin the Lord, and his mother and mine.\n ",
            "13":"\n Greet Asyncritus,\nPhlegon, Hermes, Patrobas, Hermas, and the brothers who are with them.\n ",
            "14":"\n Greet Philologus and Julia, Nereus and his sister, and Olympas,\nand all the saints who are with them.\n ",
            "15":"\n Greet one another with a\nholy kiss. The assemblies of Christ greet you.\n ",
            "16":"\n Now I beg you, brothers, look out for those who are causing\nthe divisions and occasions of stumbling, contrary to the doctrine\nwhich you learned, and turn away from them.\n ",
            "17":"\n For those who are\nsuch don't serve our Lord, Jesus Christ, but their own belly; and by\ntheir smooth and flattering speech, they deceive the hearts of the\ninnocent.\n ",
            "18":"\n For your obedience has become known to all. I rejoice\ntherefore over you. But I desire to have you wise in that which is\ngood, but innocent in that which is evil.\n ",
            "19":"\n And the God of peace\nwill quickly crush Satan under your feet. The grace of our Lord Jesus\nChrist be with you.\n ",
            "20":"\n Timothy, my fellow worker, greets you, as do Lucius, Jason,\nand Sosipater, my relatives.\n ",
            "21":"\n I, Tertius, who write the letter,\ngreet you in the Lord.\n ",
            "22":"\n Gaius, my host and host of the whole\nassembly, greets you. Erastus, the treasurer of the city, greets you,\nas does Quartus, the brother.\n ",
            "23":"\n The grace of our Lord Jesus\nChrist be with you all! Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Letter to the Romans",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}