{
    "language":"grc",
    "englishTitle":"Acts of the Apostles",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg005.perseus-grc2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg005.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n τὸν μὲν πρῶτον λόγον ἐποιησάμην περὶ πάντων, ὦ\n Θεόφιλε, ὧν ἤρξατο Ἰησοῦς ποιεῖν τε καὶ διδάσκειν ",
            "1":" ἄχρι ἧς ἡμέρας ἐντειλάμενος τοῖς ἀποστόλοις διὰ πνεύματος\n ἁγίου οὓς ἐξελέξατο ἀνελήμφθη· ",
            "2":" οἷς καὶ\n παρέστησεν ἑαυτὸν ζῶντα μετὰ τὸ παθεῖν αὐτὸν ἐν πολλοῖς τεκμηρίοις, διʼ\n ἡμερῶν τεσσεράκοντα ὀπτανόμενος αὐτοῖς καὶ λέγων τὰ περὶ τῆς βασιλείας τοῦ\n θεοῦ. ",
            "3":" καὶ συναλιζόμενος παρήγγειλεν αὐτοῖς\n ἀπὸ Ἰεροσολύμων μὴ χωρίζεσθαι, ἀλλὰ περιμένειν τὴν ἐπαγγελίαν τοῦ πατρὸς ἣν\n ἠκούσατέ μου· ",
            "4":" ὅτι Ἰωάνης μὲν ἐβάπτισεν\n ὕδατι, ὑμεῖς δὲ ἐν πνεύματι βαπτισθήσεσθε ἁγίῳ οὐ μετὰ πολλὰς ταύτας ἡμέρας.",
            "5":" οἱ μὲν οὖν συνελθόντες ἠρώτων αὐτὸν\n λέγοντες Κύριε, εἰ ἐν τῷ χρόνῳ τούτῳ ἀποκαθιστάνεις τὴν βασιλείαν τῷ Ἰσραήλ; ",
            "6":" εἶπεν πρὸς αὐτούς Οὐχ ὑμῶν ἐστὶν γνῶναι\n χρόνους ἢ καιροὺς οὓς ὁ πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ, \n",
            "7":" ἀλλὰ λήμψεσθε δύναμιν ἐπελθόντος τοῦ ἁγίου πνεύματος ἐφʼ\n ὑμᾶς, καὶ ἔσεσθέ μου μάρτυρες ἔν τε Ἰερουσαλὴμ καὶ [ἐν] πάσῃ τῇ Ἰουδαίᾳ καὶ\n Σαμαρίᾳ καὶ ἕως ἐσχάτου τῆς γῆς. ",
            "8":" καὶ ταῦτα\n εἰπὼν βλεπόντων αὐτῶν ἐπήρθη, καὶ νεφέλη ὑπέλαβεν αὐτὸν ἀπὸ τῶν ὀφθαλμῶν\n αὐτῶν. ",
            "9":" καὶ ὡς ἀτενίζοντες ἦσαν εἰς τὸν\n οὐρανὸν πορευομένου αὐτοῦ, καὶ ἰδοὺ ἄνδρες δύο παριστήκεισαν αὐτοῖς ἐν ἐσθήσεσι λευκαῖς, ",
            "10":" οἳ καὶ\n εἶπαν Ἄνδρες Γαλιλαῖοι, τί ἑστήκατε βλέποντες εἰς τὸν οὐρανόν; οὗτος ὁ\n Ἰησοῦς ὁ ἀναλημφθεὶς ἀφʼ ὑμῶν εἰς τὸν οὐρανὸν οὕτως ἐλεύσεται ὃν τρόπον\n ἐθεάσασθε αὐτὸν πορευόμενον εἰς τὸν οὐρανόν. ",
            "11":" Τότε ὑπέστρεψαν εἰς Ἰερουσαλὴμ ἀπὸ ὄρους τοῦ καλουμένου Ἐλαιῶνος, ὅ ἐστιν\n ἐγγὺς Ἰερουσαλὴμ σαββάτου ἔχον ὁδόν. ",
            "12":" Καὶ\n ὅτε εἰσῆλθον, εἰς τὸ ὑπερῷον ἀνέβησαν οὗ ἦσαν καταμένοντες, ὅ τε Πέτρος καὶ\n Ἰωάνης καὶ Ἰάκωβος καὶ Ἀνδρέας, Φίλιππος καὶ Θωμᾶς, Βαρθολομαῖος καὶ\n Μαθθαῖος, Ἰάκωβος Ἁλφαίου καὶ Σίμων ὁ ζηλωτὴς καὶ Ἰούδας Ἰακώβου. ",
            "13":" οὗτοι πάντες ἦσαν προσκαρτεροῦντες ὁμοθυμαδὸν τῇ\n προσευχῇ σὺν γυναιξὶν καὶ Μαριὰμ τῇ μητρὶ [τοῦ] Ἰησοῦ καὶ σὺν τοῖς ἀδελφοῖς\n αὐτοῦ. ",
            "14":"\n ΚΑΙ ΕΝ ΤΑΙΣ ΗΜΕΡΑΙΣ ταύταις ἀναστὰς Πέτρος ἐν μέσῳ\n τῶν ἀδελφῶν εἶπεν (ἦν τε ὄχλος ὀνομάτων ἐπὶ τὸ αὐτὸ ὡς ἑκατὸν εἴκοσι)",
            "15":" Ἄνδρες ἀδελφοί, ἔδει πληρωθῆναι τὴν\n γραφὴν ἣν προεῖπε τὸ πνεῦμα τὸ ἅγιον διὰ στόματος Δαυεὶδ περὶ Ἰούδα τοῦ\n γενομένου ὁδηγοῦ τοῖς συλλαβοῦσιν Ἰησοῦν, ",
            "16":"\n ὅτι κατηριθμημένος ἦν ἐν ἡμῖν καὶ ἔλαχεν τὸν κλῆρον τῆς διακονίας ταύτης.",
            "17":" — Οὗτος μὲν οὖν ἐκτήσατο χωρίον ἐκ\n μισθοῦ τῆς ἀδικίας, καὶ πρηνὴς γενόμενος ἐλάκησεν μέσος, καὶ ἐξεχύθη πάντα\n τὰ σπλάγχνα αὐτοῦ. ",
            "18":" καὶ γνωστὸν ἐγένετο πᾶσι\n τοῖς κατοικοῦσιν Ἰερουσαλήμ, ὥστε κληθῆναι τὸ χωρίον ἐκεῖνο τῇ διαλέκτῳ\n αὐτῶν Ἁκελδαμάχ, τοῦτʼ ἔστιν Χωρίον Αἵματος. ",
            "19":"\n — Γέγραπται γὰρ ἐν Βίβλῳ Ψαλμῶν \n Γενηθήτω ἡ ἔπαυλις αὐτοῦ ἔρημος \n καὶ μὴ ἔστω ὁ κατοικῶν ἐν αὐτῇ, \n \n καί \n Τὴν ἐπισκοπὴν αὐτοῦ λαβέτω ἕτερος. \n \n ",
            "20":" δεῖ οὖν τῶν συνελθόντων ἡμῖν ἀνδρῶν ἐν\n παντὶ χρόνῳ ᾧ εἰσῆλθεν καὶ ἐξῆλθεν ἐφʼ ἡμᾶς ὁ κύριος Ἰησοῦς, ",
            "21":" ἀρξάμενος ἀπὸ τοῦ βαπτίσματος Ἰωάνου ἕως τῆς\n ἡμέρας ἧς ἀνελήμφθη ἀφʼ ἡμῶν, μάρτυρα τῆς ἀναστάσεως αὐτοῦ σὺν ἡμῖν γενέσθαι\n ἕνα τούτων. ",
            "22":" καὶ ἔστησαν δύο, Ἰωσὴφ τὸν\n καλούμενον Βαρσαββᾶν, ὃς ἐπεκλήθη Ἰοῦστος, καὶ Μαθθίαν.",
            "23":" καὶ προσευξάμενοι εἶπαν Σὺ κύριε καρδιογνῶστα πάντων,\n ἀνάδειξον ὃν ἐξελέξω, ἐκ τούτων τῶν δύο ἕνα, ",
            "24":"\n λαβεῖν τὸν τόπον τῆς διακονίας ταύτης καὶ ἀποστολῆς, ἀφʼ ἧς παρέβη Ἰούδας\n πορευθῆναι εἰς τὸν τόπον τὸν ἴδιον. ",
            "25":" καὶ\n ἔδωκαν κλήρους αὐτοῖς, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Μαθθίαν, καὶ συνκατεψηφίσθη\n μετὰ τῶν ἕνδεκα ἀποστόλων. "
        },
        "1":{
            "0":"\n Καὶ ἐν τῷ συνπληροῦσθαι τὴν ἡμέραν τῆς πεντηκοστῆς\n ἦσαν πάντες ὁμοῦ ἐπὶ τὸ αὐτό, ",
            "1":" καὶ ἐγένετο\n ἄφνω ἐκ τοῦ οὐρανοῦ ἦχος ὥσπερ φερομένης πνοῆς βιαίας καὶ ἐπλήρωσεν ὅλον τὸν\n οἶκον οὗ ἦσαν καθήμενοι, ",
            "2":" καὶ ὤφθησαν αὐτοῖς\n διαμεριζόμεναι γλῶσσαι ὡσεὶ πυρός, καὶ ἐκάθισεν ἐφʼ ἕνα ἕκαστον αὐτῶν, ",
            "3":" καὶ ἐπλήσθησαν πάντες πνεύματος ἁγίου,\n καὶ ἤρξαντο λαλεῖν ἑτέραις γλώσσαις καθὼς τὸ πνεῦμα ἐδίδου ἀποφθέγγεσθαι\n αὐτοῖς. ",
            "4":" Ἦσαν δὲ [ἐν] Ἰερουσαλὴμ κατοικοῦντες\n Ἰουδαῖοι, ἄνδρες εὐλαβεῖς ἀπὸ παντὸς ἔθνους τῶν ὑπὸ τὸν οὐρανόν· ",
            "5":" γενομένης δὲ τῆς φωνῆς ταύτης συνῆλθε τὸ πλῆθος καὶ\n συνεχύθη, ὅτι ἤκουσεν εἷς ἕκαστος τῇ ἰδίᾳ διαλέκτῳ λαλούντων αὐτῶν·",
            "6":" ἐξίσταντο δὲ καὶ ἐθαύμαζον λέγοντες Οὐχὶ\n ἰδοὺ πάντες οὗτοί εἰσιν οἱ λαλοῦντες Γαλιλαῖοι; ",
            "7":" καὶ πῶς ἡμεῖς ἀκούομεν ἕκαστος τῇ ἰδίᾳ διαλέκτῳ ἡμῶν ἐν ᾗ\n ἐγεννήθημεν; ",
            "8":" Πάρθοι καὶ Μῆδοι καὶ Ἐλαμεῖται,\n καὶ οἱ κατοικοῦντες τὴν Μεσοποταμίαν, Ἰουδαίαν τε καὶ Καππαδοκίαν, Πόντον\n καὶ τὴν Ἀσίαν, ",
            "9":" Φρυγίαν τε καὶ Παμφυλίαν,\n Αἴγυπτον καὶ τὰ μέρη τῆς Λιβύης τῆς κατὰ Κυρήνην, καὶ οἱ ἐπιδημοῦντες\n Ῥωμαῖοι, ",
            "10":" Ἰουδαῖοί τε καὶ προσήλυτοι, Κρῆτες\n καὶ Ἄραβες, ἀκούομεν λαλούντων αὐτῶν ταῖς ἡμετέραις γλώσσαις\n τὰ μεγαλεῖα τοῦ θεοῦ. ",
            "11":" ἐξίσταντο δὲ πάντες\n καὶ διηποροῦντο, ἄλλος πρὸς ἄλλον λέγοντες Τί θέλει τοῦτο εἶναι; ",
            "12":" ἕτεροι δὲ διαχλευάζοντες ἔλεγον ὅτι Γλεύκους\n μεμεστωμένοι εἰσίν. ",
            "13":" Σταθεὶς δὲ ὁ Πέτρος σὺν\n τοῖς ἕνδεκα ἐπῆρεν τὴν φωνὴν αὐτοῦ καὶ ἀπεφθέγξατο αὐτοῖς Ἄνδρες Ἰουδαῖοι\n καὶ οἱ κατοικοῦντες Ἰερουσαλὴμ πάντες, τοῦτο ὑμῖν γνωστὸν ἔστω καὶ\n ἐνωτίσασθε τὰ ῥήματά μου. ",
            "14":" οὐ γὰρ ὡς ὑμεῖς\n ὑπολαμβάνετε οὗτοι μεθύουσιν, ἔστιν γὰρ ὥρα τρίτη τῆς ἡμέρας, ",
            "15":" ἀλλὰ τοῦτό ἐστιν τὸ εἰρημένον διὰ τοῦ προφήτου\n Ἰωήλ ",
            "16":"\n \n Καὶ ἔσται ἐν ταῖς\n ἐσχάταις ἡμέραις, λέγει ὁ θεός, \n \n ἐκχεῶ ἀπὸ τοῦ πνεύματός μου ἐπὶ πᾶσαν σάρκα, \n \n \n καὶ προφητεύσουσιν οἱ υἱοὶ ὑμῶν καὶ αἱ θυγατέρες\n ὑμῶν, \n \n \n καὶ οἱ νεανίσκοι ὑμῶν ὁράσεις ὄψονται, \n \n \n καὶ οἱ πρεσβύτεροι ὑμῶν ἐνυπνίοις ἐνυπνιασθήσονται·",
            "17":"\n \n \n καί γε ἐπὶ τοὺς δούλους μου καὶ ἐπὶ τὰς δούλας μου \n \n \n ἐν ταῖς ἡμέραις ἐκείναις ἐκχεῶ ἀπὸ τοῦ πνεύματός μου, \n \n καὶ προφητεύσουσιν. ",
            "18":"\n \n \n Καὶ δώσω τέρατα ἐν τῷ οὐρανῷ ἄνω \n \n καὶ σημεῖα ἐπὶ τῆς γῆς κάτω, \n \n αἷμα καὶ πῦρ καὶ ἀτμίδα καπνοῦ·",
            "19":"\n \n \n ὁ ἥλιος μεταστραφήσεται εἰς σκότος \n \n \n καὶ ἡ σελήνη εἰς αἷμα \n \n \n πρὶν ἐλθεῖν ἡμέραν Κυρίου τὴν μεγάλην καὶ ἐπιφανῆ.",
            "20":"\n \n \n Καὶ ἔσται πᾶς ὃς ἐὰν ἐπικαλέσηται τὸ ὄνομα Κυρίου\n σωθήσεται. \n \n ",
            "21":"\n Ἄνδρες Ἰσραηλεῖται, ἀκούσατε τοὺς λόγους τούτους.\n Ἰησοῦν τὸν Ναζωραῖον, ἄνδρα ἀποδεδειγμένον ἀπὸ τοῦ θεοῦ εἰς\n ὑμᾶς δυνάμεσι καὶ τέρασι καὶ σημείοις οἷς ἐποίησεν διʼ αὐτοῦ ὁ θεὸς ἐν μέσῳ\n ὑμῶν, καθὼς αὐτοὶ οἴδατε, ",
            "22":" τοῦτον τῇ\n ὡρισμένῃ βουλῇ καὶ προγνώσει τοῦ θεοῦ ἔκδοτον διὰ χειρὸς ἀνόμων προσπήξαντες\n ἀνείλατε, ",
            "23":" ὃν ὁ θεὸς ἀνέστησεν λύσας τὰς\n ὠδῖνας τοῦ θανάτου, καθότι οὐκ ἦν δυνατὸν κρατεῖσθαι αὐτὸν ὑπʼ αὐτοῦ· ",
            "24":" Δαυεὶδ γὰρ λέγει εἰς αὐτόν \n Προορώμην τὸν κύριον ἐνώπιόν μου διὰ παντός, \n ὅτι ἐκ δεξιῶν μού ἐστιν ἵνα μὴ σαλευθῶ.",
            "25":"\n \n διὰ τοῦτο ηὐφράνθη μου ἡ καρδία καὶ ἠγαλλιάσατο \n ἡ γλῶσσά μου, \n ἔτι δὲ καὶ ἡ σάρξ μου κατασκηνώσει ἐπʼ\n ἐλπίδι· ",
            "26":"\n \n ὅτι οὐκ ἐνκαταλείψεις τὴν ψυχήν μου εἰς ᾄδην, \n οὐδὲ δώσεις τὸν ὅσιόν σου ἰδεῖν διαφθοράν.",
            "27":"\n \n ἐγνώρισάς μοι ὁδοὺς ζωῆς, \n πληρώσεις με εὐφροσύνης μετὰ τοῦ προσώπου \n σου. \n ",
            "28":"\n Ἄνδρες ἀδελφοί, ἐξὸν εἰπεῖν μετὰ παρρησίας πρὸς\n ὑμᾶς περὶ τοῦ πατριάρχου Δαυείδ, ὅτι καὶ ἐτελεύτησεν καὶ ἐτάφη καὶ τὸ μνῆμα\n αὐτοῦ ἔστιν ἐν ἡμῖν ἄχρι τῆς ἡμέρας ταύτης· ",
            "29":"\n προφήτης οὖν ὑπάρχων, καὶ εἰδὼς ὅτι ὅρκῳ ὤμοσεν αὐτῷ ὁ θεὸς\n ἐκ καρποῦ τῆς ὀσφύος αὐτοῦ καθίσαι \n ἐπὶ τὸν θρόνον αὐτοῦ,",
            "30":" προιδὼν ἐλάλησεν περὶ τῆς ἀναστάσεως τοῦ\n χριστοῦ ὅτι οὔτε ἐνκατελείφθη εἰς ᾄδην οὔτε ἡ σὰρξ αὐτοῦ\n εἶδεν διαφθοράν.",
            "31":" τοῦτον τὸν Ἰησοῦν ἀνέστησεν ὁ θεός, οὗ\n πάντες ἡμεῖς ἐσμὲν μάρτυρες. ",
            "32":" τῇ δεξιᾷ οὖν\n τοῦ θεοῦ ὑψωθεὶς τήν τε ἐπαγγελίαν τοῦ πνεύματος τοῦ ἁγίου λαβὼν παρὰ τοῦ\n πατρὸς ἐξέχεεν τοῦτο ὃ ὑμεῖς [καὶ] βλέπετε καὶ ἀκούετε. ",
            "33":"οὐ γὰρ Δαυεὶδ ἀνέβη εἰς τοὺς οὐρανούς, λέγει δὲ αὐτός \n Εἶπεν Κύριος τῷ κυρίῳ μου Κάθου ἐκ δεξιῶν μου ",
            "34":"\n \n ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν \n ποδῶν σου. \n \n ",
            "35":"\n ἀσφαλῶς οὖν γινωσκέτω πᾶς οἶκος Ἰσραὴλ ὅτι καὶ\n κύριον αὐτὸν καὶ χριστὸν ἐποίησεν ὁ θεός, τοῦτον τὸν Ἰησοῦν ὃν ὑμεῖς\n ἐσταυρώσατε. ",
            "36":" Ἀκούσαντες δὲ κατενύγησαν τὴν\n καρδίαν, εἶπάν τε πρὸς τὸν Πέτρον καὶ τοὺς λοιποὺς ἀποστόλους Τί ποιήσωμεν,",
            "37":" ἄνδρες ἀδελφοί; Πέτρος δὲ πρὸς αὐτούς\n Μετανοήσατε, καὶ βαπτισθήτω ἕκαστος ὑμῶν ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ εἰς\n ἄφεσιν τῶν ἁμαρτιῶν ὑμῶν, καὶ λήμψεσθε τὴν δωρεὰν τοῦ ἁγίου πνεύματος· ",
            "38":" ὑμῖν γάρ ἐστιν ἡ ἐπαγγελία καὶ τοῖς\n τέκνοις ὑμῶν καὶ πᾶσι τοῖς εἰς μακρὰν ὅσους ἂν προσκαλέσηται\n Κύριος ὁ θεὸς ἡμῶν. ",
            "39":" ἑτέροις τε\n λόγοις πλείοσιν διεμαρτύρατο, καὶ παρεκάλει αὐτοὺς λέγων Σώθητε ἀπὸ τῆς\n γενεᾶς τῆς σκολιᾶς ταύτης. ",
            "40":" Οἱ μὲν οὖν\n ἀποδεξάμενοι τὸν λόγον αὐτοῦ ἐβαπτίσθησαν, καὶ προσετέθησαν ἐν τῇ ἡμέρᾳ\n ἐκείνῃ ψυχαὶ ὡσεὶ τρισχίλιαι. ",
            "41":" ἦσαν δὲ\n προσκαρτεροῦντες τῇ διδαχῇ τῶν ἀποστόλων καὶ τῇ κοινωνίᾳ, τῇ κλάσει τοῦ\n ἄρτου καὶ ταῖς προσευχαῖς. ",
            "42":" Ἐγίνετο δὲ πάσῃ\n ψυχῇ φόβος, πολλὰ δὲ τέρατα καὶ σημεῖα διὰ τῶν ἀποστόλων ἐγίνετο.",
            "43":" πάντες δὲ οἱ πιστεύσαντες ἐπὶ τὸ αὐτὸ εἶχον ἅπαντα\n κοινά, ",
            "44":" καὶ τὰ κτήματα καὶ τὰς ὑπάρξεις\n ἐπίπρασκον καὶ διεμέριζον αὐτὰ πᾶσιν καθότι ἄν τις χρείαν εἶχεν· ",
            "45":" καθʼ ἡμέραν τε προσκαρτεροῦντες ὁμοθυμαδὸν ἐν τῷ\n ἱερῷ, κλῶντές τε κατʼ οἶκον ἄρτον, μετελάμβανον τροφῆς ἐν ἀγαλλιάσει καὶ\n ἀφελότητι καρδίας, ",
            "46":" αἰνοῦντες τὸν θεὸν καὶ\n ἔχοντες χάριν πρὸς ὅλον τὸν λαόν. ὁ δὲ κύριος προσετίθει τοὺς σωζομένους\n καθʼ ἡμέραν ἐπὶ τὸ αὐτό."
        },
        "2":{
            "0":"\n Πέτρος δὲ καὶ Ἰωάνης ἀνέβαινον εἰς τὸ ἱερὸν ἐπὶ τὴν\n ὥραν τῆς προσευχῆς τὴν ἐνάτην, ",
            "1":" καί τις ἀνὴρ\n χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ ὑπάρχων ἐβαστάζετο, ὃν ἐτίθουν καθʼ ἡμέραν\n πρὸς τὴν θύραν τοῦ ἱεροῦ τὴν λεγομένην Ὡραίαν τοῦ αἰτεῖν ἐλεημοσύνην παρὰ\n τῶν εἰσπορευομένων εἰς τὸ ἱερόν, ",
            "2":" ὃς ἰδὼν\n Πέτρον καὶ Ἰωάνην μέλλοντας εἰσιέναι εἰς τὸ ἱερὸν ἠρώτα\n ἐλεημοσύνην λαβεῖν. ",
            "3":" ἀτενίσας δὲ Πέτρος εἰς\n αὐτὸν σὺν τῷ Ἰωάνῃ εἶπεν Βλέψον εἰς ἡμᾶς. ",
            "4":" ὁ\n δὲ ἐπεῖχεν αὐτοῖς προσδοκῶν τι παρʼ αὐτῶν λαβεῖν. \n ",
            "5":" εἶπεν δὲ Πέτρος Ἀργύριον καὶ χρυσίον οὐχ ὑπάρχει μοι, ὃ\n δὲ ἔχω τοῦτό σοι δίδωμι· ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου\n περιπάτει. ",
            "6":" καὶ πιάσας αὐτὸν τῆς δεξιᾶς\n χειρὸς ἤγειρεν αὐτόν· παραχρῆμα δὲ ἐστερεώθησαν αἱ βάσεις αὐτοῦ καὶ τὰ\n σφυδρά, ",
            "7":" καὶ ἐξαλλόμενος ἔστη καὶ περιεπάτει,\n καὶ εἰσῆλθεν σὺν αὐτοῖς εἰς τὸ ἱερὸν περιπατῶν καὶ ἁλλόμενος καὶ αἰνῶν τὸν\n θεόν. ",
            "8":" καὶ εἶδεν πᾶς ὁ λαὸς αὐτὸν\n περιπατοῦντα καὶ αἰνοῦντα τὸν θεόν, ",
            "9":"\n ἐπεγίνωσκον δὲ αὐτὸν ὅτι οὗτος ἦν ὁ πρὸς τὴν ἐλεημοσύνην καθήμενος ἐπὶ τῇ\n Ὡραίᾳ Πύλῃ τοῦ ἱεροῦ, καὶ ἐπλήσθησαν θάμβους καὶ ἐκστάσεως ἐπὶ τῷ\n συμβεβηκότι αὐτῷ. ",
            "10":" Κρατοῦντος δὲ αὐτοῦ τὸν\n Πέτρον καὶ τὸν Ἰωάνην συνέδραμεν πᾶς ὁ λαὸς πρὸς αὐτοὺς ἐπὶ τῇ στοᾷ τῇ\n καλουμένῃ Σολομῶντος ἔκθαμβοι. ",
            "11":" ἰδὼν δὲ ὁ\n Πέτρος ἀπεκρίνατο πρὸς τὸν λαόν Ἄνδρες Ἰσραηλεῖται, τί θαυμάζετε ἐπὶ τούτῳ,\n ἢ ἡμῖν τί ἀτενίζετε ὡς ἰδίᾳ δυνάμει ἢ εὐσεβείᾳ πεποιηκόσιν τοῦ περιπατεῖν\n ",
            "12":" αὐτόν; ὁ θεὸς Ἀβραὰμ καὶ Ἰσαὰκ\n καὶ Ἰακώβ, ὁ θεὸς τῶν πατέρων ἡμῶν, ἐδόξασεν τὸν παῖδα αὐτοῦ\n Ἰησοῦν, ὃν ὑμεῖς μὲν παρεδώκατε καὶ ἠρνήσασθε κατὰ πρόσωπον Πειλάτου,\n κρίναντος ἐκείνου ἀπολύειν· ",
            "13":" ὑμεῖς δὲ τὸν\n ἅγιον καὶ δίκαιον ἠρνήσασθε, καὶ ᾐτήσασθε ἄνδρα φονέα χαρισθῆναι ὑμῖν,\n ",
            "14":" τὸν δὲ ἀρχηγὸν τῆς ζωῆς ἀπεκτείνατε, ὃν\n ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, οὗ ἡμεῖς μάρτυρές ἐσμεν. \n ",
            "15":" καὶ τῇ πίστει τοῦ ὀνόματος αὐτοῦ τοῦτον ὃν θεωρεῖτε καὶ\n οἴδατε ἐστερέωσεν τὸ ὄνομα αὐτοῦ, καὶ ἡ πίστις ἡ διʼ αὐτοῦ ἔδωκεν αὐτῷ τὴν\n ὁλοκληρίαν ταύτην ἀπέναντι πάντων ὑμῶν. ",
            "16":" καὶ\n νῦν, ἀδελφοί, οἶδα ὅτι κατὰ ἄγνοιαν ἐπράξατε, ὥσπερ καὶ οἱ ἄρχοντες ὑμῶν·\n ",
            "17":" ὁ δὲ θεὸς ἃ προκατήγγειλεν διὰ στόματος\n πάντων τῶν προφητῶν παθεῖν τὸν χριστὸν αὐτοῦ ἐπλήρωσεν οὕτως. \n ",
            "18":" μετανοήσατε οὖν καὶ ἐπιστρέψατε πρὸς\n τὸ ἐξαλιφθῆναι ὑμῶν τὰς ἁμαρτίας, ",
            "19":" ὅπως ὒν\n ἔλθωσιν καιροὶ ἀναψύξεως ἀπὸ προσώπου τοῦ κυρίου καὶ ἀποστείλῃ τὸν\n προκεχειρισμένον ὑμῖν χριστὸν Ἰησοῦν, ",
            "20":" ἃν\n δεῖ οὐρανὸν μὲν δέξασθαι ἄχρι χρόνων ἀποκαταστάσεως πάντων ὧν ἐλάλησεν ὁ\n θεὸς διὰ στόματος τῶν ἁγίων ἀπʼ αἰῶνος αὐτοῦ προφητῶν. \n ",
            "21":" Μωυσῆς μὲν εἶπεν ὅτι Προφήτην ὑμῖν ἀναστήσει\n Κύριος ὁ θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν ὡς ἐμέ· αὐτοῦ ἀκούσεσθε κατὰ πάντα ὅσα\n ἂν λαλήσῃ πρὸς ὑμᾶς. ",
            "22":" ἔσται δὲ πᾶσα ψυχὴ\n ἥτις ἂν μὴ ἀκούσῃ τοῦ προφήτου ἐκείνου ἐξολεθρευθήσεται ἐκ τοῦ λαοῦ. \n ",
            "23":" καὶ πάντες δὲ οἱ προφῆται ἀπὸ Σαμουὴλ καὶ\n τῶν καθεξῆς ὅσοι ἐλάλησαν καὶ κατήγγειλαν τὰς ἡμέρας ταύτας. \n ",
            "24":" ὑμεῖς ἐστὲ οἱ υἱοὶ τῶν προφητῶν καὶ τῆς διαθήκης\n ἧς ὁ θεὸς διέθετο πρὸς τοὺς πατέρας ὑμῶν, λέγων πρὸς Ἀβραάμ Καὶ ἐν τῷ\n σπέρματί σου εὐλογηθήσονται πᾶσαι αἱ πατριαὶ τῆς γῆς. \n ",
            "25":" ὑμῖν πρῶτον ἀναστήσας ὁ θεὸς τὸν παῖδα\n αὐτοῦ ἀπέστειλεν αὐτὸν εὐλογοῦντα ὑμᾶς ἐν τῷ ἀποστρέφειν ἕκαστον ἀπὸ τῶν\n πονηριῶν [ὑμῶν]."
        },
        "3":{
            "0":" Λαλούν των δὲ αὐτῶν πρὸς τὸν λαὸν ἐπέστησαν\n αὐτοῖς οἱ ἀρχιερεῖς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ Σαδδουκαῖοι, \n ",
            "1":" διαπονούμενοι διὰ τὸ διδάσκειν αὐτοὺς τὸν λαὸν καὶ\n καταγγέλλειν ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν τὴν ἐκ νεκρῶν, \n ",
            "2":" καὶ ἐπέβαλον αὐτοῖς τὰς χεῖρας καὶ ἔθεντο εἰς τήρησιν εἰς\n τὴν αὔριον, ἦν γὰρ ἑσπέρα ἤδη. ",
            "3":" πολλοὶ δὲ τῶν\n ἀκουσάντων τὸν λόγον ἐπίστευσαν, καὶ ἐγενήθη ἀριθμὸς τῶν ἀνδρῶν ὡς χιλιάδες\n πέντε. ",
            "4":"\n Ἐγένετο δὲ ἐπὶ τὴν αὔριον συναχθῆναι αὐτῶν τοὺς\n ἄρχοντας καὶ τοὺς πρεσβυτέρους καὶ τοὺς γραμματεῖς ἐν \n ",
            "5":" Ἰερουσαλήμ (καὶ Ἅννας ὁ ἀρχιερεὺς καὶ Καιάφας καὶ Ἰωάννης\n καὶ Ἀλέξανδρος καὶ ὅσοι ἦσαν ἐκ γένους ἀρχιερατικοὖ) \n ",
            "6":" καὶ στήσαντες αὐτοὺς ἐν τῷ μέσῳ ἐπυνθάνοντο Ἐν ποίᾳ\n δυνάμει ἢ ἐν ποίῳ ὀνόματι ἐποιήσατε τοῦτο ὑμεῖς; \n ",
            "7":" τότε Πέτρος πλησθεὶς πνεύματος ἁγίου εἶπεν πρὸς αὐτούς\n Ἄρχοντες τοῦ λαοῦ καὶ πρεσβύτεροι, ",
            "8":" εἰ ἡμεῖς\n σήμερον ἀνακρινόμεθα ἐπὶ εὐεργεσίᾳ ἀνθρώπου ἀσθενοῦς, ἐν τίνι\n οὗτος σέσωσται, ",
            "9":" γνωστὸν ἔστω πᾶσιν ὑμῖν καὶ\n παντὶ τῷ λαῷ Ἰσραὴλ ὅτι ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου, ὃν ὑμεῖς\n ἐσταυρώσατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, ἐν τούτῳ οὗτος παρέστηκεν ἐνώπιον\n ὑμῶν ὑγιής. ",
            "10":" οὗτός ἐστιν ὁ λίθος ὁ\n ἐξουθενηθεὶς ὑφʼ ὑμῶν τῶν οἰκοδόμων, ὁ γενόμενος εἰς\n κεφαλὴν γωνίας. \n ",
            "11":" καὶ οὐκ ἔστιν ἐν ἄλλῳ οὐδενὶ ἡ σωτηρία,\n οὐδὲ γὰρ ὄνομά ἐστιν ἕτερον ὑπὸ τὸν οὐρανὸν τὸ δεδομένον ἐν ἀνθρώποις ἐν ᾧ\n δεῖ σωθῆναι ἡμᾶς. ",
            "12":" Θεωροῦντες δὲ τὴν τοῦ\n Πέτρου παρρησίαν καὶ Ἰωάνου, καὶ καταλαβόμενοι ὅτι ἄνθρωποι ἀγράμματοί εἰσιν\n καὶ ἰδιῶται, ἐθαύμαζον, ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν,\n ",
            "13":" τόν τε ἄνθρωπον βλέποντες σὺν αὐτοῖς\n ἑστῶτα τὸν τεθεραπευμένον οὐδὲν εἶχον ἀντειπεῖν. \n ",
            "14":" κελεύσαντες δὲ αὐτοὺς ἔξω τοῦ συνεδρίου ἀπελθεῖν\n συνέβαλλον πρὸς ἀλλήλους λέγοντες ",
            "15":" Τί\n ποιήσωμεν τοῖς ἀνθρώποις τούτοις; ὅτι μὲν γὰρ γνωστὸν σημεῖον γέγονεν διʼ\n αὐτῶν πᾶσιν τοῖς κατοικοῦσιν Ἰερουσαλὴμ φανερόν, καὶ οὐ δυνάμεθα ἀρνεῖσθαι·\n ",
            "16":" ἀλλʼ ἵνα μὴ ἐπὶ πλεῖον διανεμηθῇ εἰς\n τὸν λαόν, ἀπειλησώμεθα αὐτοῖς μηκέτι λαλεῖν ἐπὶ τῷ ὀνόματι τούτῳ μηδενὶ\n ἀνθρώπων. ",
            "17":" καὶ καλέσαντες αὐτοὺς παρήγγειλαν\n καθόλου μὴ φθέγγεσθαι μηδὲ διδάσκειν ἐπὶ τῷ ὀνόματι [τοῦ] Ἰησοῦ. \n ",
            "18":" ὁ δὲ Πέτρος καὶ Ἰωάνης ἀποκριθέντες εἶπαν πρὸς\n αὐτούς Εἰ δίκαιόν ἐστιν ἐνώπιον τοῦ θεοῦ ὑμῶν ἀκούειν μᾶλλον ἢ τοῦ θεοῦ\n κρίνατε, ",
            "19":" οὐ δυνάμεθα γὰρ ἡμεῖς ἃ εἴδαμεν\n καὶ ἠκούσαμεν μὴ λαλεῖν. ",
            "20":" οἱ δὲ\n προσαπειλησάμενοι ἀπέλυσαν αὐτούς, μηδὲν εὑρίσκοντες τὸ πῶς κολάσωνται\n αὐτούς, διὰ τὸν λαόν, ὅτι πάντες ἐδόξαζον τὸν θεὸν ἐπὶ τῷ γεγονότι·\n ",
            "21":" ἐτῶν γὰρ ἦν πλειόνων τεσσεράκοντα ὁ\n ἄνθρωπος ἐφʼ ὃν γεγόνει τὸ σημεῖον τοῦτο τῆς ἰάσεως. \n ",
            "22":" Ἀπολυθέντες δὲ ἦλθον πρὸς τοὺς ἰδίους καὶ ἀπήγγειλαν ὅσα\n πρὸς αὐτοὺς οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι εἶπαν. \n ",
            "23":" οἱ δὲ ἀκούσαντες ὁμοθυμαδὸν ἦραν φωνὴν πρὸς\n τὸν θεὸν καὶ εἶπαν Δέσποτα, σὺ ὁ ποιήσας τὸν οὐρανὸν καὶ τὴν γῆν καὶ\n τὴν θάλασσαν καὶ πάντα \n ",
            "24":"\n τὰ ἐν αὐτοῖς, ὁ τοῦ πατρὸς ἡμῶν διὰ πνεύματος ἁγίου στόματος\n Δαυεὶδ παιδός σου εἰπών \n Ἵνα τί ἐφρύαξαν ἔθνη \n καὶ λαοὶ ἐμελέτησαν κενά; \n ",
            "25":"\n \n παρέστησαν οἱ βασιλεῖς τῆς γῆς \n καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ \n κατὰ τοῦ κυρίου καὶ κατὰ τοῦ χριστοῦ\n αὐτοῦ. \n \n ",
            "26":"\n συνήχθησαν γὰρ ἐπʼ ἀληθείας ἐν τῇ πόλει ταύτῃ ἐπὶ\n τὸν ἅγιον παῖδά σου Ἰησοῦν, ὃν ἔχρισας, Ἡρῴδης τε καὶ Πόντιος Πειλᾶτος σὺν\n ἔθνεσιν καὶ λαοῖς Ἰσραήλ, \n ",
            "27":" ποιῆσαι ὅσα ἡ χείρ σου καὶ ἡ βουλὴ προώρισεν\n γενέσθαι. ",
            "28":" καὶ τὰ νῦν, κύριε, ἔπιδε ἐπὶ τὰς\n ἀπειλὰς αὐτῶν, καὶ δὸς τοῖς δούλοις σου μετὰ παρρησίας πάσης λαλεῖν τὸν\n λόγον σου, ",
            "29":" ἐν τῷ τὴν χεῖρα ἐκτείνειν σε εἰς\n ἴασιν καὶ σημεῖα καὶ τέρατα γίνεσθαι διὰ τοῦ ὀνόματος τοῦ ἁγίου παιδός σου\n Ἰησοῦ. ",
            "30":" καὶ δεηθέντων αὐτῶν ἐσαλεύθη ὁ τόπος\n ἐν ᾧ ἦσαν συνηγμένοι, καὶ ἐπλήσθησαν ἅπαντες τοῦ ἁγίου πνεύματος, καὶ\n ἐλάλουν τὸν λόγον τοῦ θεοῦ μετὰ παρρησίας. ",
            "31":"\n Τοῦ δὲ πλήθους τῶν πιστευσάντων ἦν καρδία καὶ ψυχὴ\n μία, καὶ οὐδὲ εἷς τι τῶν ὑπαρχόντων αὐτῷ ἔλεγεν ἴδιον εἶναι, ἀλλʼ ἦν αὐτοῖς\n πάντα κοινά. ",
            "32":" καὶ δυνάμει μεγάλῃ ἀπεδίδουν\n τὸ μαρτύριον οἱ ἀπόστολοι τοῦ κυρίου Ἰησοῦ τῆς ἀναστάσεως, χάρις τε μεγάλη\n ἦν ἐπὶ πάντας αὐτούς. ",
            "33":" οὐδὲ γὰρ ἐνδεής τις\n ἦν ἐν αὐτοῖς· ὅσοι γὰρ κτήτορες χωρίων ἢ οἰκιῶν ὑπῆρχον, πωλοῦντες ἔφερον\n τὰς τιμὰς τῶν πιπρασκομένων ",
            "34":" καὶ ἐτίθουν\n παρὰ τοὺς πόδας τῶν ἀποστόλων· διεδίδετο δὲ ἑκάστῳ καθότι ἄν τις χρείαν\n εἶχεν. ",
            "35":" Ἰωσὴφ δὲ ὁ ἐπικληθεὶς Βαρνάβας ἀπὸ\n τῶν ἀποστόλων, ὅ ἐστιν μεθερμηνευόμενον Υἱὸς Παρακλήσεως, Λευείτης, Κύπριος\n τῷ γένει, ",
            "36":" ὑπάρχοντος αὐτῷ ἀγροῦ πωλήσας\n ἤνεγκεν τὸ χρῆμα καὶ ἔθηκεν παρὰ τοὺς πόδας τῶν ἀποστόλων."
        },
        "4":{
            "0":"\n Ἀνὴρ δέ τις Ἁνανίας ὀνόματι σὺν Σαπφείρῃ τῇ γυναικὶ\n αὐτοῦ ἐπώλησεν κτῆμα ",
            "1":" καὶ ἐνοσφίσατο ἀπὸ τῆς\n τιμῆς, συνειδυίης καὶ τῆς γυναικός, καὶ ἐνέγκας μέρος τι παρὰ τοὺς πόδας τῶν\n ἀποστόλων ἔθηκεν. ",
            "2":" εἶπεν δὲ ὁ Πέτρος Ἁνανία,\n διὰ τί ἐπλήρωσεν ὁ Σατανᾶς τὴν καρδίαν σου ψεύσασθαί σε τὸ πνεῦμα τὸ ἅγιον\n καὶ νοσφίσασθαι ἀπὸ τῆς τιμῆς τοῦ χωρίου; ",
            "3":"\n οὐχὶ μένον σοὶ ἔμενεν καὶ πραθὲν ἐν τῇ σῇ ἐξουσίᾳ ὑπῆρχεν; τί ὅτι ἔθου ἐν τῇ\n καρδίᾳ σου τὸ πρᾶγμα τοῦτο; οὐκ ἐψεύσω ἀνθρώποις ἀλλὰ τῷ θεῷ. \n ",
            "4":" ἀκούων δὲ ὁ Ἁνανίας τοὺς λόγους τούτους πεσὼν\n ἐξέψυξεν· ",
            "5":" καὶ ἐγένετο φόβος μέγας ἐπὶ πάντας\n τοὺς ἀκούοντας. ἀναστάντες δὲ οἱ νεώτεροι συνέστειλαν αὐτὸν καὶ ἐξενέγκαντες\n ἔθαψαν. ",
            "6":" Ἐγένετο δὲ ὡς ὡρῶν τριῶν διάστημα\n καὶ ἡ γυνὴ αὐτοῦ μὴ εἰδυῖα τὸ γεγονὸς εἰσῆλθεν. \n ",
            "7":" ἀπεκρίθη δὲ πρὸς αὐτὴν Πέτρος Εἰπέ μοι, εἰ τοσούτου τὸ\n χωρίον ἀπέδοσθε; ἡ δὲ εἶπεν Ναί, τοσούτου. ",
            "8":" ὁ\n δὲ Πέτρος πρὸς αὐτήν Τί ὅτι συνεφωνήθη ὑμῖν πειράσαι τὸ πνεῦμα Κυρίου; ἰδοὺ\n οἱ πόδες τῶν θαψάντων τὸν ἄνδρα σου ἐπὶ τῇ θύρᾳ καὶ ἐξοίσουσίν σε.\n ",
            "9":" ἔπεσεν δὲ παραχρῆμα πρὸς τοὺς πόδας\n αὐτοῦ καὶ ἐξέψυξεν· εἰσελθόντες δὲ οἱ νεανίσκοι εὗρον αὐτὴν νεκράν, καὶ\n ἐξενέγκαντες ἔθαψαν πρὸς τὸν ἄνδρα αὐτῆς. ",
            "10":"\n Καὶ ἐγένετο φόβος μέγας ἐφʼ ὅλην τὴν ἐκκλησίαν καὶ ἐπὶ πάντας τοὺς ἀκούοντας\n ταῦτα. ",
            "11":"\n Διὰ δὲ τῶν χειρῶν τῶν ἀποστόλων ἐγίνετο σημεῖα καὶ\n τέρατα πολλὰ ἐν τῷ λαῷ· καὶ ἦσαν ὁμοθυμαδὸν πάντες ἐν τῇ Στοᾷ Σολομῶντος·\n ",
            "12":" τῶν δὲ λοιπῶν οὐδεὶς ἐτόλμα κολλᾶσθαι\n αὐτοῖς· ",
            "13":" ἀλλʼ ἐμεγάλυνεν αὐτοὺς ὁ λαός,\n μᾶλλον δὲ προσετίθεντο πιστεύοντες τῷ κυρίῳ πλήθη ἀνδρῶν τε καὶ γυναικῶν·\n ",
            "14":" ὥστε καὶ εἰς τὰς πλατείας ἐκφέρειν τοὺς\n ἀσθενεῖς καὶ τιθέναι ἐπὶ κλιναρίων καὶ κραβάττων, ἵνα ἐρχομένου Πέτρου κἂν ἡ\n σκιὰ ἐπισκιάσει τινὶ αὐτῶν. ",
            "15":" συνήρχετο δὲ\n καὶ τὸ πλῆθος τῶν πέριξ πόλεων Ἰερουσαλήμ, φέροντες\n ἀσθενεῖς καὶ ὀχλουμένους ὑπὸ πνευμάτων ἀκαθάρτων, οἵτινες ἐθεραπεύοντο\n ἅπαντες. ",
            "16":"\n Ἀναστὰς δὲ ὁ ἀρχιερεὺς καὶ πάντες οἱ σὺν αὐτῷ, ἡ\n οὖσα αἵρεσις τῶν Σαδδουκαίων, ",
            "17":" ἐπλήσθησαν\n ζήλου καὶ ἐπέβαλον τὰς χεῖρας ἐπὶ τοὺς ἀποστόλους καὶ ἔθεντο αὐτοὺς ἐν\n τηρήσει δημοσίᾳ. ",
            "18":" Ἄγγελος δὲ Κυρίου διὰ\n νυκτὸς ἤνοιξε τὰς θύρας τῆς φυλακῆς ἐξαγαγών τε αὐτοὺς εἶπεν \n ",
            "19":" Πορεύεσθε καὶ σταθέντες λαλεῖτε ἐν τῷ ἱερῷ τῷ λαῷ\n πάντα τὰ ῥήματα τῆς ζωῆς ταύτης. ",
            "20":" ἀκούσαντες\n δὲ εἰσῆλθον ὑπὸ τὸν ὄρθρον εἰς τὸ ἱερὸν καὶ ἐδίδασκον. Παραγενόμενος δὲ ὁ\n ἀρχιερεὺς καὶ οἱ σὺν αὐτῷ συνεκάλεσαν τὸ συνέδριον καὶ πᾶσαν τὴν γερουσίαν\n τῶν υἱῶν Ἰσραήλ, καὶ ἀπέστειλαν εἰς τὸ δεσμωτήριον ἀχθῆναι αὐτούς.\n ",
            "21":" οἱ δὲ παραγενόμενοι ὑπηρέται οὐχ εὗρον\n αὐτοὺς ἐν τῇ φυλακῇ, ἀναστρέψαντες δὲ ἀπήγγειλαν λέγοντες ὅτι \n ",
            "22":" Τὸ δεσμωτήριον εὕρομεν κεκλεισμένον ἐν πάσῃ\n ἀσφαλείᾳ καὶ τοὺς φύλακας ἑστῶτας ἐπὶ τῶν θυρῶν, ἀνοίξαντες δὲ ἔσω οὐδένα\n εὕρομεν. ",
            "23":" ὡς δὲ ἤκουσαν τοὺς λόγους τούτους\n ὅ τε στρατηγὸς τοῦ ἱεροῦ καὶ οἱ ἀρχιερεῖς, διηπόρουν περὶ αὐτῶν τί ἂν\n γένοιτο τοῦτο. ",
            "24":" Παραγενόμενος δέ τις\n ἀπήγγειλεν αὐτοῖς ὅτι Ἰδοὺ οἱ ἄνδρες οὓς ἔθεσθε ἐν τῇ φυλακῇ εἰσὶν ἐν τῷ\n ἱερῷ ἑστῶτες καὶ διδάσκοντες τὸν λαόν. ",
            "25":" τότε\n ἀπελθὼν ὁ στρατηγὸς σὺν τοῖς ὑπηρέταις ἦγεν αὐτούς, οὐ μετὰ βίας, ἐφοβοῦντο\n γὰρ τὸν λαόν, μὴ λιθασθῶσιν· ἀγαγόντες ",
            "26":" δὲ\n αὐτοὺς ἔστησαν ἐν τῷ συνεδρίῳ. καὶ ἐπηρώτησεν αὐτοὺς ὁ ἀρχιερεὺς \n ",
            "27":" λέγων Παραγγελίᾳ παρηγγείλαμεν ὑμῖν μὴ διδάσκειν\n ἐπὶ τῷ ὀνόματι τούτῳ, καὶ ἰδοὺ πεπληρώκατε τὴν Ἰερουσαλὴμ τῆς διδαχῆς ὑμῶν,\n καὶ βούλεσθε ἐπαγαγεῖν ἐφʼ ἡμᾶς τὸ αἷμα τοῦ ἀνθρώπου τούτου. \n ",
            "28":" ἀποκριθεὶς δὲ Πέτρος καὶ οἱ ἀπόστολοι εἶπαν\n Πειθαρχεῖν δεῖ θεῷ μᾶλλον ἢ ἀνθρώποις. ",
            "29":" ὁ\n θεὸς τῶν πατέρων ἡμῶν ἤγειρεν Ἰησοῦν, ὃν ὑμεῖς διεχειρίσασθε\n κρεμάσαντες ἐπὶ ξύλου· \n ",
            "30":" τοῦτον ὁ θεὸς ἀρχηγὸν καὶ\n σωτῆρα ὕψωσεν τῇ δεξιᾷ αὐτοῦ, [τοῦ] δοῦναι μετάνοιαν τῷ Ἰσραὴλ καὶ ἄφεσιν\n ἁμαρτιῶν· ",
            "31":" καὶ ἡμεῖς ἐσμὲν μάρτυρες τῶν\n ῥημάτων τούτων, καὶ τὸ πνεῦμα τὸ ἅγιον ὃ ἔδωκεν ὁ θεὸς τοῖς πειθαρχοῦσιν\n αὐτῷ. ",
            "32":" οἱ δὲ ἀκούσαντες διεπρίοντο καὶ\n ἐβούλοντο ἀνελεῖν αὐτούς. ",
            "33":" Ἀναστὰς δέ τις ἐν\n τῷ συνεδρίῳ Φαρισαῖος ὀνόματι Γαμαλιήλ, νομοδιδάσκαλος τίμιος παντὶ τῷ λαῷ,\n ἐκέλευσεν ἔξω βραχὺ τοὺς ἀνθρώπους ποιῆσαι, ",
            "34":"\n εἶπέν τε πρὸς αὐτούς Ἄνδρες Ἰσραηλεῖται, προσέχετε ἑαυτοῖς ἐπὶ τοῖς\n ἀνθρώποις τούτοις τί μέλλετε πράσσειν. ",
            "35":" πρὸ\n γὰρ τούτων τῶν ἡμερῶν ἀνέστη Θευδᾶς, λέγων εἶναί τινα ἑαυτόν, ᾧ προσεκλίθη\n ἀνδρῶν ἀριθμὸς ὡς τετρακοσίων· ὃς ἀνῃρέθη, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ\n διελύθησαν καὶ ἐγένοντο εἰς οὐδέν. ",
            "36":" μετὰ\n τοῦτον ἀνέστη Ἰούδας ὁ Γαλιλαῖος ἐν ταῖς ἡμέραις τῆς ἀπογραφῆς καὶ ἀπέστησε\n λαὸν ὀπίσω αὐτοῦ· κἀκεῖνος ἀπώλετο, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ\n διεσκορπίσθησαν. ",
            "37":" καὶ [τὰ] νῦν λέγω ὑμῖν,\n ἀπόστητε ἀπὸ τῶν ἀνθρώπων τούτων καὶ ἄφετε αὐτούς·?̔ὅτι ἐὰν ᾖ ἐξ ἀνθρώπων ἡ\n βουλὴ αὕτη ἢ τὸ ἔργον τοῦτο, καταλυθήσεται· ",
            "38":"\n εἰ δὲ ἐκ θεοῦ ἐστίν, οὐ δυνήσεσθε καταλῦσαι αὐτούς·̓ μή ποτε καὶ θεομάχοι\n εὑρεθῆτε. ",
            "39":" ἐπείσθησαν δὲ αὐτῷ, καὶ\n προσκαλεσάμενοι τοὺς ἀποστόλους δείραντες παρήγγειλαν μὴ λαλεῖν ἐπὶ τῷ\n ὀνόματι τοῦ Ἰησοῦ καὶ ἀπέλυσαν. ",
            "40":" Οἱ μὲν οὖν\n ἐπορεύοντο χαίροντες ἀπὸ προσώπου τοῦ συνεδρίου ὅτι κατηξιώθησαν ὑπὲρ τοῦ\n ὀνόματος ἀτιμασθῆναι· ",
            "41":" πᾶσάν τε ἡμέραν ἐν τῷ\n ἱερῷ καὶ κατʼ οἶκον οὐκ ἐπαύοντο διδάσκοντες καὶ εὐαγγελιζόμενοι τὸν χριστὸν\n Ἰησοῦν."
        },
        "5":{
            "0":"\n ΕΝ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ ταύταις πληθυνόντων τῶν μαθητῶν\n ἐγένετο γογγυσμὸς τῶν Ἑλληνιστῶν πρὸς τοὺς Ἐβραίους ὅτι παρεθεωροῦντο ἐν τῇ\n διακονίᾳ τῇ καθημερινῇ αἱ χῆραι αὐτῶν. \n ",
            "1":" προσκαλεσάμενοι δὲ οἱ δώδεκα τὸ πλῆθος τῶν μαθητῶν εἶπαν\n Οὐκ ἀρεστόν ἐστιν ἡμᾶς καταλείψαντας τὸν λόγον τοῦ θεοῦ διακονεῖν τραπέζαις·\n ",
            "2":" ἐπισκέ ψασθε δέ, ἀδελφοί, ἄνδρας ἐξ ὑμῶν\n μαρτυρουμένους ἑπτὰ πλήρεις πνεύματος καὶ σοφίας, οὓς καταστήσομεν ἐπὶ τῆς\n χρείας ταύτης· ",
            "3":" ἡμεῖς δὲ τῇ προσευχῇ καὶ τῇ\n διακονίᾳ τοῦ λόγου προσκαρτερήσομεν. ",
            "4":" καὶ\n ἤρεσεν ὁ λόγος ἐνώπιον παντὸς τοῦ πλήθους, καὶ ἐξελέξαντο Στέφανον, ἄνδρα\n πλήρη πίστεως καὶ πνεύματος ἁγίου, καὶ Φίλιππον καὶ Πρόχορον καὶ Νικάνορα\n καὶ Τίμωνα καὶ Παρμενᾶν καὶ Νικόλαον προσήλυτον Ἀντιοχέα, \n ",
            "5":" οὓς ἔστησαν ἐνώπιον τῶν ἀποστόλων, καὶ προσευξάμενοι\n ἐπέθηκαν αὐτοῖς τὰς χεῖρας. ",
            "6":"\n Καὶ ὁ λόγος τοῦ θεοῦ ηὔξανεν, καὶ ἐπληθύνετο ὁ\n ἀριθμὸς τῶν μαθητῶν ἐν Ἰερουσαλὴμ σφόδρα, πολύς τε ὄχλος τῶν ἱερέων ὑπήκουον\n τῇ πίστει. ",
            "7":"\n Στέφανος δὲ πλήρης χάριτος καὶ δυνάμεως ἐποίει\n τέρατα καὶ σημεῖα μεγάλα ἐν τῷ λαῷ. ",
            "8":"\n Ἀνέστησαν δέ τινες τῶν ἐκ τῆς συναγωγῆς τῆς λεγομένης Λιβερτίνων καὶ\n Κυρηναίων καὶ Ἀλεξανδρέων καὶ τῶν ἀπὸ Κιλικίας καὶ Ἀσίας συνζητοῦντες τῷ\n Στεφάνῳ, ",
            "9":" καὶ οὐκ ἴσχυον ἀντιστῆναι τῇ σοφίᾳ\n καὶ τῷ πνεύματι ᾧ ἐλάλει. ",
            "10":" τότε ὑπέβαλον\n ἄνδρας λέγοντας ὅτι Ἀκηκόαμεν αὐτοῦ λαλοῦντος ῥήματα βλάσφημα εἰς Μωυσῆν καὶ\n τὸν θεόν· ",
            "11":" συνεκίνησάν τε τὸν λαὸν καὶ τοὺς\n πρεσβυτέρους καὶ τοὺς γραμματεῖς, καὶ ἐπιστάντες συνήρπασαν αὐτὸν καὶ ἤγαγον\n εἰς τὸ συνέδριον, ",
            "12":" ἔστησάν τε μάρτυρας\n ψευδεῖς λέγοντας Ὁ ἄνθρωπος οὗτος οὐ παύεται λαλῶν ῥήματα κατὰ τοῦ τόπου τοῦ\n ἁγίου [τούτου] καὶ τοῦ νόμου, ",
            "13":" ἀκηκόαμεν γὰρ\n αὐτοῦ λέγοντος ὅτι Ἰησοῦς ὁ Ναζωραῖος οὗτος καταλύσει τὸν τόπον τοῦτον καὶ\n ἀλλάξει τὰ ἔθη ἃ παρέδωκεν ἡμῖν Μωυσῆς. ",
            "14":" καὶ\n ἀτενίσαντες εἰς αὐτὸν πάντες οἱ καθεζόμενοι ἐν τῷ συνεδρίῳ εἶδαν τὸ πρόσωπον\n αὐτοῦ ὡσεὶ πρόσωπον ἀγγέλου."
        },
        "6":{
            "0":" Εἶπεν δὲ ὁ ἀρχιερεύς Εἰ ταῦτα\n οὕτως ἔχει; ",
            "1":" ὁ δὲ ἔφη Ἄνδρες ἀδελφοὶ καὶ\n πατέρες, ἀκούσατε. Ὁ θεὸς τῆς δόξης ὤφθη τῷ πατρὶ ἡμῶν Ἀβραὰμ\n ὄντι ἐν τῇ Μεσοποταμίᾳ πρὶν ἢ κατοικῆσαι αὐτὸν ἐν Χαρράν, \n",
            "2":"\n καὶ εἶπεν πρὸς αὐτόν Ἔξελθε ἐκ τῆς γῆς σου καὶ τῆς συγγενείας σου,\n καὶ δεῦρο εἰς τὴν γῆν ἣν ἄν σοι δείξω· \n ",
            "3":" τότε ἐξελθὼν ἐκ γῆς Χαλδαίων κατῴκησεν ἐν\n Χαρράν. κἀκεῖθεν μετὰ τὸ ἀποθανεῖν τὸν πατέρα αὐτοῦ μετῴκισεν αὐτὸν εἰς τὴν\n γῆν ταύτην εἰς ἣν ὑμεῖς νῦν κατοικεῖτε, ",
            "4":" καὶ\n οὐκ ἔδωκεν αὐτῷ κληρονομίαν ἐν αὐτῇ οὐδὲ βῆμα\n ποδός, καὶ ἐπηγγείλατο δοῦναι αὐτῷ εἰς κατάσχεσιν αὐτὴν\n καὶ τῷ σπέρματι αὐτοῦ μετʼ αὐτόν, οὐκ ὄντος αὐτῷ τέκνου.\n ",
            "5":" ἐλάλησεν δὲ οὕτως ὁ θεὸς ὅτι \n ἔσται τὸ σπέρμα αὐτοῦ πάροικον ἐν γῇ ἀλλοτρίᾳ, καὶ δουλώσουσιν αὐτὸ καὶ\n κακώσουσιν ἔτη τετρακόσια· ",
            "6":"καὶ τὸ ἔθνος\n ᾧ ἂν δουλεύσουσιν κρινῶ ἐγώ, ὁ θεὸς εἶπεν, καὶ μετὰ\n ταῦτα ἐξελεύσονται καὶ λατρεύσουσίν μοι ἐν τῷ τόπῳ\n τούτῳ. \n ",
            "7":" καὶ ἔδωκεν αὐτῷ διαθήκην\n περιτομῆς· καὶ οὕτως ἐγέννησεν τὸν Ἰσαὰκ καὶ περιέτεμεν\n αὐτὸν τῇ ἡμέρᾳ τῇ ὀγδόῃ, καὶ Ἰσαὰκ τὸν Ἰακώβ, καὶ Ἰακὼβ τοὺς\n δώδεκα πατριάρχας. ",
            "8":" Καὶ οἱ πατριάρχαι\n ζηλώσαντες τὸν Ἰωσὴφ ἀπέδοντο εἰς Αἴγυπτον· καὶ ἦν\n ὁ θεὸς μετʼ αὐτοῦ, \n ",
            "9":" καὶ ἐξείλατο αὐτὸν ἐκ πασῶν τῶν θλίψεων\n αὐτοῦ, καὶ ἔδωκεν αὐτῷ χάριν καὶ σοφίαν ἐναντίον Φαραὼ\n βασιλέως Αἰγύπτου, καὶ κατέστησεν αὐτὸν ἡγούμενον ἐπʼ Αἴγυπτον καὶ\n ὅλον τὸν οἶκον αὐτοῦ \n ",
            "10":"\n ἦλθεν δὲ λιμὸς ἐφʼ ὅλην τὴν Αἴγυπτον καὶ\n Χαναὰν καὶ θλίψις μεγάλη, καὶ οὐχ ηὕρισκον χορτάσματα οἱ\n πατέρες ἡμῶν· ",
            "11":"ἀκούσας δὲ Ἰακὼβ ὄντα σιτία εἰς\n Αἴγυπτον ἐξαπέστειλεν τοὺς πατέρας ἡμῶν πρῶτον· \n ",
            "12":" καὶ ἐν τῷ δευτέρῳ ἐγνωρίσθη Ἰωσὴφ τοῖς\n ἀδελφοῖς αὐτοῦ, καὶ φανερὸν ἐγένετο τῷ Φαραὼ τὸ γένος Ἰωσήφ.\n ",
            "13":" ἀποστείλας δὲ Ἰωσὴφ μετεκαλέσατο Ἰακὼβ\n τὸν πατέρα αὐτοῦ καὶ πᾶσαν τὴν συγγένειαν ἐν ψυχαῖς ἑβδομήκοντα\n πέντε, ",
            "14":"κατέβη \n δὲ Ἰακὼβ [εἰς Αἴγυπτον]. καὶ ἐτελεύτησεν αὐτὸς\n καὶ οἱ πατέρες ἡμῶν, ",
            "15":"\n καὶ μετετέθησαν εἰς Συχὲμ καὶ ἐτέθησαν ἐν τῷ μνήματι ᾧ\n ὠνήσατο Ἀβραὰμ τιμῆς ἀργυρίου παρὰ τῶν υἱῶν Ἑμμὼρ ἐν\n Συχέμ. \n ",
            "16":" Καθὼς δὲ ἤγγιζεν ὁ χρόνος τῆς ἐπαγγελίας ἧς\n ὡμολόγησεν ὁ θεὸς τῷ Ἀβραάμ, ηὔξησεν ὁ λαὸς καὶ\n ἐπληθύνθη ἐν Ἀἰγύπτῳ, ",
            "17":" ἄχρι οὗ\n ἀνέστη βασιλεὺς ἕτερος ἐπʼ Αἴγυπτον, ὃς οὐκ ᾔδει τὸν\n Ἰωσήφ. \n ",
            "18":" οὗτος κατασοφισάμενος τὸ\n γένος ἡμῶν ἐκάκωσεν τοὺς πατέρας τοῦ ποιεῖν τὰ\n βρέφη ἔκθετα αὐτῶν εἰς τὸ μὴ ζωογονεῖσθαι. \n ",
            "19":" ἐν ᾧ καιρῷ ἐγεννήθη Μωυσῆς, καὶ ἦν\n ἀστεῖος τῷ θεῷ· ὃς ἀνετράφη μῆνας τρεῖς ἐν\n τῷ οἴκῳ τοῦ πατρός· ",
            "20":" ἐκτεθέντος δὲ αὐτοῦ\n ἀνείλατο αὐτὸν ἡ θυγάτηρ Φαραὼ καὶ\n ἀνεθρέψατο αὐτὸν ἑαυτῇ εἰς υἱόν. \n ",
            "21":" καὶ ἐπαιδεύθη Μωυσῆς πάσῃ σοφίᾳ Αἰγυπτίων,\n ἦν δὲ δυνατὸς ἐν λόγοις καὶ ἔργοις αὐτοῦ. ",
            "22":"\n Ὡς δὲ ἐπληροῦτο αὐτῷ τεσσερακονταετὴς χρόνος, ἀνέβη ἐπὶ τὴν καρδίαν αὐτοῦ\n ἐπισκέψασθαι τοὺς ἀδελφοὺς αὐτοῦ τοὺς υἱοὺς Ἰσραήλ. \n ",
            "23":" καὶ ἰδών τινα ἀδικούμενον ἠμύνατο καὶ\n ἐποίησεν ἐκδίκησιν τῷ καταπονουμένῳ πατάξας τὸν Αἰγύπτιον. \n ",
            "24":" ἐνόμιζεν δὲ συνιέναι τοὺς ἀδελφοὺς ὅτι ὁ\n θεὸς διὰ χειρὸς αὐτοῦ δίδωσιν σωτηρίαν αὐτοῖς, οἱ δὲ οὐ συνῆκαν.",
            "25":" τῇ τε ἐπιούσῃ ἡμέρᾳ ὤφθη αὐτοῖς μαχομένοις καὶ\n συνήλλασσεν αὐτοὺς εἰς εἰρήνην εἰπών Ἄνδρες, ἀδελφοί ἐστε· ἵνα τί ἀδικεῖτε\n ἀλλήλους; ",
            "26":"\n ὁ δὲ ἀδικῶν τὸν πλησίον ἀπώσατο αὐτὸν εἰπών Τίς σὲ\n κατέστησεν ἄρχοντα καὶ δικαστὴν ἐφʼ ἡμῶν; \n ",
            "27":"\n μὴ ἀνελεῖν με σὺ θέλεις ὃν τρόπον ἀνεῖλες ἐχθὲς τὸν Αἰγύπτιον; \n ",
            "28":"ἔφυγεν δὲ Μωυσῆς ἐν τῷ λόγῳ τούτῳ,\n καὶ ἐγένετο πάροικος ἐν γῇ Μαδιάμ, οὗ ἐγέννησεν υἱοὺς δύο.\n ",
            "29":" Καὶ πληρωθέντων ἐτῶν τεσσεράκοντα\n ὤφθη αὐτῷ ἐν τῇ ἐρήμῳ τοῦ ὄρους Σινὰ ἄγγελος ἐν\n φλογὶ πυρὸς βάτου· \n ",
            "30":" ὁ δὲ Μωυσῆς ἰδὼν ἐθαύμασεν τὸ ὅραμα·\n προσερχομένου δὲ αὐτοῦ κατανοῆσαι ἐγένετο φωνὴ Κυρίου\n ",
            "31":"Ἐγὼ ὁ θεὸς τῶν πατέρων σου, ὁ θεὸς\n Ἀβραὰμ καὶ Ἰσαὰκ \n \n καὶ Ἰακώβ. ἔντρομος δὲ γενόμενος Μωυσῆς οὐκ ἐτόλμα\n κατανοῆσαι. ",
            "32":"\n εἶπεν δὲ αὐτῷ ὁ κύριος Λῦσον τὸ ὑπόδημα τῶν ποδῶν σου, ὁ γὰρ τόπος\n ἐφʼ ᾧ ἕστηκας γῆ ἁγία ἐστίν.",
            "33":"ἰδὼν εἶδον\n τὴν κάκωσιν τοῦ λαοῦ μου τοῦ ἐν Αἰγύπτῳ, καὶ τοῦ στεναγμοῦ αὐτοῦ ἤκουσα,\n καὶ κατέβην ἐξελέσθαι αὐτούς· καὶ νῦν δεῦρο ἀποστείλω σε εἰς Αἴγυπτον. \n ",
            "34":" Τοῦτον τὸν Μωυσῆν, ὃν ἠρνήσαντο εἰπόντες\n Τίς σε κατέστησεν ἄρχοντα καὶ δικαστήν; τοῦτον ὁ θεὸς καὶ\n ἄρχοντα καὶ λυτρωτὴν ἀπέσταλκεν σὺν χειρὶ ἀγγέλου τοῦ ὀφθέντος αὐτῷ ἐν τῇ\n βάτῳ. ",
            "35":" οὗτος ἐξήγαγεν αὐτοὺς ποιήσας\n τέρατα καὶ σημεῖα ἐν τῇ Αἰγύπτῳ καὶ ἐν Ἐρυθρᾷ Θαλάσσῃ καὶ\n ἐν τῇ ἐρήμῳ ἔτη τεσσεράκοντα. \n ",
            "36":" οὗτός ἐστιν ὁ Μωυσῆς ὁ εἴπας τοῖς υἱοῖς\n Ἰσραήλ Προφήτην ὑμῖν ἀναστήσει ὁ θεὸς ἐκ τῶν ἀδελφῶν ὑμῶν \n ",
            "37":"ὡς ἐμέ. οὗτός ἐστιν ὁ γενόμενος ἐν τῇ\n ἐκκλησίᾳ ἐν τῇ ἐρήμῳ μετὰ τοῦ ἀγγέλου τοῦ λαλοῦντος αὐτῷ ἐν τῷ ὄρει Σινὰ καὶ\n τῶν πατέρων ἡμῶν, ὃς ἐδέξατο λόγια ζῶντα δοῦναι ὑμῖν, \n ",
            "38":" ᾧ οὐκ ἠθέλησαν ὑπήκοοι γενέσθαι οἱ πατέρες ἡμῶν ἀλλὰ\n ἀπώσαντο καὶ ἐστράφησαν ἐν ταῖς καρδίαις αὐτῶν εἰς\n Αἴγυπτον, ",
            "39":"εἰπόντες τῷ Ἀαρών Ποίησον\n ἡμῖν θεοὺς οἳ προπορεύσονται ἡμῶν· ὁ γὰρ Μωυσῆς οὗτος, ὃς ἐξήγαγεν ἡμᾶς\n ἐκ γῆς Αἰγύπτου, οὐκ οἴδαμεν τί ἐγένετο αὐτῷ. \n ",
            "40":" καὶ ἐμοσχοποίησαν ἐν ταῖς\n ἡμέραις ἐκείναις καὶ ἀνήγαγον θυσίαν τῷ εἰδώλῳ, καὶ\n εὐφραίνοντο ἐν τοῖς ἔργοις τῶν χειρῶν αὐτῶν. \n ",
            "41":"\n ἔστρεψεν δὲ ὁ θεὸς καὶ παρέδωκεν αὐτοὺς λατρεύειν τῇ στρατιᾷ τοῦ\n οὐρανοῦ, καθὼς γέγραπται ἐν Βίβλῳ τῶν προφητῶν \n \n Μὴ σφάγια καὶ θυσίας προσηνέγκατέ μοι \n \n \n ἔτη τεσσεράκοντα ἐν τῇ ἐρήμῳ, οἶκος Ἰσραήλ; \n ",
            "42":"\n \n \n καὶ ἀνελάβετε τὴν σκηνὴν τοῦ Μολόχ \n \n \n καὶ τὸ ἄστρον τοῦ θεοῦ Ῥομφά, \n \n \n τοὺς τύπους οὓς ἐποιήσατε προσκυνεῖν αὐτοῖς. \n \n καὶ μετοικιῶ ὑμᾶς ἐπέκεινα Βαβυλῶνος. \n \n \n ",
            "43":"\n Ἡ σκηνὴ τοῦ μαρτυρίου ἦν τοῖς πατράσιν ἡμῶν ἐν τῇ\n ἐρήμῳ, καθὼς διετάξατο ὁ λαλῶν τῷ Μωυσῇ ποιῆσαι αὐτὴν\n κατὰ τὸν τύπον ὃν ἑωράκει, \n ",
            "44":" ἣν καὶ εἰσήγαγον διαδεξάμενοι οἱ πατέρες\n ἡμῶν μετὰ Ἰησοῦ ἐν τῇ κατασχέσει τῶν ἐθνῶν ὧν\n ἐξῶσεν ὁ θεὸς ἀπὸ προσώπου τῶν πατέρων ἡμῶν ἕως τῶν ἡμερῶν Δαυείδ·\n ",
            "45":" ὃς εὗρεν χάριν ἐνώπιον τοῦ θεοῦ καὶ\n ᾐτήσατο εὑρεῖν σκήνωμα τῷ \n θεῷ Ἰακώβ. ",
            "46":"\n Σολομῶν δὲ οἰκοδόμησεν\n αὐτῷ οἶκον. \n ",
            "47":" ἀλλʼ οὐχ ὁ ὕψιστος ἐν χειροποιήτοις\n κατοικεῖ· καθὼς ὁ προφήτης λέγει ",
            "48":"\n \n Ὁ οὐρανός μοι θρόνος, \n καὶ ἡ γῆ ὑποπόδιον τῶν ποδῶν μου· \n ποῖον οἶκον οἰκοδομήσετέ μοι, λέγει Κύριος, \n ἢ τίς τόπος τῆς καταπαύσεώς μου; \n ",
            "49":"\n \n οὐχὶ ἡ χείρ μου ἐποίησεν ταῦτα πάντα; \n \n ",
            "50":"\n Σκληροτράχηλοι καὶ ἀπερίτμητοι καρδίαις καὶ τοῖς\n ὠσίν, ὑμεῖς ἀεὶ τῷ πνεύματι τῷ ἁγίῳ ἀντιπίπτετε, \n ὡς οἱ πατέρες ὑμῶν καὶ ὑμεῖς. ",
            "51":" τίνα τῶν\n προφητῶν οὐκ ἐδίωξαν οἱ πατέρες ὑμῶν; καὶ ἀπέκτειναν τοὺς προκαταγγείλαντας\n περὶ τῆς ἐλεύσεως τοῦ δικαίου οὗ νῦν ὑμεῖς προδόται καὶ φονεῖς ἐγένεσθε,\n ",
            "52":" οἵτινες ἐλάβετε τὸν νόμον εἰς διαταγὰς\n ἀγγέλων, καὶ οὐκ ἐφυλάξατε. ",
            "53":" Ἀκούοντες δὲ\n ταῦτα διεπρίοντο ταῖς καρδίαις αὐτῶν καὶ ἔβρυχον τοὺς ὀδόντας ἐπʼ αὐτόν.\n ",
            "54":" ὑπάρχων δὲ πλήρης πνεύματος ἁγίου\n ἀτενίσας εἰς τὸν οὐρανὸν εἶδεν δόξαν θεοῦ καὶ Ἰησοῦν ἑστῶτα ἐκ δεξιῶν τοῦ\n θεοῦ, ",
            "55":" καὶ εἶπεν Ἰδοὺ θεωρῶ τοὺς οὐρανοὺς\n διηνοιγμένους καὶ τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν ἑστῶτα τοῦ θεοῦ.\n ",
            "56":" κράξαντες δὲ φωνῇ μεγάλῃ συνέσχον τὰ\n ὦτα αὐτῶν, καὶ ὥρμησαν ὁμοθυμαδὸν ἐπʼ αὐτόν, \n ",
            "57":"\n καὶ ἐκβαλόντες ἔξω τῆς πόλεως ἐλιθοβόλουν. καὶ οἱ μάρτυρες ἀπέθεντο τὰ\n ἱμάτια αὐτῶν παρὰ τοὺς πόδας νεανίου καλουμένου Σαύλου. \n ",
            "58":" καὶ ἐλιθοβόλουν τὸν Στέφανον ἐπικαλούμενον καὶ λέγοντα\n Κύριε Ἰησοῦ, δέξαι τὸ πνεῦμά μου· ",
            "59":" θεὶς δὲ\n τὰ γόνατα ἔκραξεν φωνῇ μεγάλῃ Κύριε, μὴ στήσῃς αὐτοῖς ταύτην\n τὴν ἁμαρτίαν· καὶ τοῦτο εἰπὼν ἐκοιμήθη."
        },
        "7":{
            "0":" Σαῦλος δὲ ἦν συνευδοκῶν τῇ ἀναιρέσει αὐτοῦ.\n Ἐγένετο δὲ ἐν ἐκείνῃ τῇ ἡμέρᾳ διωγμὸς μέγας ἐπὶ\n τὴν ἐκκλησίαν τὴν ἐν Ἰεροσολύμοις· πάντες [δὲ] διεσπάρησαν κατὰ τὰς χώρας\n τῆς Ἰουδαίας καὶ Σαμαρίας πλὴν τῶν ἀποστόλων. \n ",
            "1":"\n συνεκόμισαν δὲ τὸν Στέφανον ἄνδρες εὐλαβεῖς καὶ ἐποίησαν κοπετὸν μέγαν\n ἐπʼ αὐτῷ. ",
            "2":" Σαῦλος δὲ ἐλυμαίνετο τὴν ἐκκλησίαν\n κατὰ τοὺς οἴκους εἰσπορευόμενος, σύρων τε ἄνδρας καὶ γυναῖκας παρεδίδου εἰς\n φυλακήν. ",
            "3":"\n Οἱ μὲν οὖν διασπαρέντες διῆλθον εὐαγγελιζόμενοι τὸν\n λόγον. ",
            "4":" Φίλιππος δὲ κατελθὼν εἰς τὴν πόλιν\n τῆς Σαμαρίας ἐκήρυσσεν αὐτοῖς τὸν χριστόν. ",
            "5":"\n προσεῖχον δὲ οἱ ὄχλοι τοῖς λεγομένοις ὑπὸ τοῦ Φιλίππου ὁμοθυμαδὸν ἐν τῷ\n ἀκούειν αὐτοὺς καὶ βλέπειν τὰ σημεῖα ἃ ἐποίει· \n ",
            "6":"\nπολλοὶ γὰρ τῶν ἐχόντων πνεύματα ἀκάθαρτα βοῶντα φωνῇ μεγάλῃ ἐξήρχοντο,\n πολλοὶ δὲ παραλελυμένοι καὶ χωλοὶ ἐθεραπεύθησαν· \n ",
            "7":" ἐγένετο δὲ πολλὴ χαρὰ ἐν τῇ πόλει ἐκείνῃ. \n ",
            "8":" Ἀνὴρ δέ τις ὀνόματι Σίμων προυπῆρχεν ἐν τῇ πόλει\n μαγεύων καὶ ἐξιστάνων τὸ ἔθνος τῆς Σαμαρίας, λέγων εἶναί τινα ἑαυτὸν μέγαν,\n ",
            "9":" ᾧ προσεῖχον πάντες ἀπὸ μικροῦ ἕως\n μεγάλου λέγοντες Οὗτός ἐστιν ἡ Δύναμις τοῦ θεοῦ ἡ καλουμένη Μεγάλη.\n ",
            "10":" προσεῖχον δὲ αὐτῷ διὰ τὸ ἱκανῷ χρόνῳ\n ταῖς μαγίαις ἐξεστακέναι αὐτούς. ",
            "11":" ὅτε δὲ\n ἐπίστευσαν τῷ Φιλίππῳ εὐαγγελιζομένῳ περὶ τῆς βασιλείας τοῦ θεοῦ καὶ τοῦ\n ὀνόματος Ἰησοῦ Χριστοῦ, ἐβαπτίζοντο ἄνδρες τε καὶ γυναῖκες. \n ",
            "12":" ὁ δὲ Σίμων καὶ αὐτὸς ἐπίστευσεν, καὶ βαπτισθεὶς ἦν\n προσκαρτερῶν τῷ Φιλίππῳ, θεωρῶν τε σημεῖα καὶ δυνάμεις μεγάλας γινομένας\n ἐξίστατο. ",
            "13":" Ἀκούσαντες δὲ οἱ ἐν Ἰεροσολύμοις\n ἀπόστολοι ὅτι δέδεκται ἡ Σαμαρία τὸν λόγον τοῦ θεοῦ ἀπέστειλαν πρὸς αὐτοὺς\n Πέτρον καὶ Ἰωάνην, ",
            "14":" οἵτινες καταβάντες προσηύξμιλεστονε ν͂quot16quot υνιτ͂quotϝερσεquot́gtαντο περὶ\n αὐτῶν ὅπως λάβωσιν πνεῦμα ἅγιον· οὐδέπω ",
            "15":" γὰρ\n ἦν ἐπʼ οὐδενὶ αὐτῶν ἐπιπεπτωκός, μόνον δὲ βεβαπτισμένοι ὑπῆρχον εἰς τὸ ὄνομα\n τοῦ κυρίου Ἰησοῦ. ",
            "16":" τότε ἐπετίθεσαν τὰς\n χεῖρας ἐπʼ αὐτούς, καὶ ἐλάμβανον πνεῦμα ἅγιον. \n ",
            "17":" Ἰδὼν δὲ ὁ Σίμων ὅτι διὰ τῆς ἐπιθέσεως τῶν χειρῶν τῶν\n ἀποστόλων δίδοται τὸ πνεῦμα προσήνεγκεν αὐτοῖς χρήματα λέγων Δότε κἀμοὶ τὴν\n ἐξουσίαν ταύτην ἵνα ᾧ ἐὰν ἐπιθῶ τὰς χεῖ ",
            "18":" ρας\n λαμβάνῃ πνεῦμα ἅγιον. ",
            "19":" Πέτρος δὲ εἶπεν πρὸς\n αὐτόν Τὸ ἀργύριόν σου σὺν σοὶ εἴη εἰς ἀπώλειαν, ὅτι τὴν δωρεὰν τοῦ θεοῦ\n ἐνόμισας διὰ χρημάτων κτᾶσθαι. ",
            "20":" οὐκ ἔστιν\n σοι μερὶς οὐδὲ κλῆρος ἐν τῷ λόγῳ τούτῳ, ἡ γὰρ\n καρδία σου οὐκ ἔστιν εὐθεῖα ἔναντι τοῦ\n θεοῦ. \n ",
            "21":" μετανόησον οὖν ἀπὸ τῆς κακίας σου ταύτης,\n καὶ δεήθητι τοῦ κυρίου εἰ ἄρα ἀφεθήσεταί σοι ἡ ἐπίνοια τῆς καρδίας σου·\n ",
            "22":" εἰς γὰρ χολὴν πικρίας καὶ\n σύνδεσμον ἀδικίας ὁρῶ σε ὄντα. \n ",
            "23":" ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν Δεήθητε ὑμεῖς ὑπὲρ ἐμοῦ πρὸς\n τὸν κύριον ὅπως μηδὲν ἐπέλθῃ ἐπʼ ἐμὲ ὧν εἰρήκατε. \n ",
            "24":" Οἱ μὲν οὖν διαμαρτυράμενοι καὶ λαλήσαντες τὸν λόγον τοῦ\n κυρίου ὑπέστρεφον εἰς Ἰεροσόλυμα, πολλάς τε κώμας τῶν Σαμαρειτῶν\n εὐηγγελίζοντο. ",
            "25":"\n Ἄγγελος δὲ Κυρίου ἐλάλησεν πρὸς Φίλιππον λέγων\n Ἀνάστηθι καὶ πορεύου κατὰ μεσημβρίαν ἐπὶ τὴν ὁδὸν τὴν καταβαίνουσαν ἀπὸ\n Ἰερουσαλὴμ εἰς Γάζαν· αὕτη ἐστὶν ἔρημος. ",
            "26":"\n καὶ ἀναστὰς ἐπορεύθη, καὶ ἰδοὺ ἀνὴρ Αἰθίοψ εὐνοῦχος δυνάστης Κανδάκης\n βασιλίσσης Αἰθιόπων, ὃς ἦν ἐπὶ πάσης τῆς γάζης αὐτῆς, [ὃς] ἐληλύθει\n προσκυνήσων εἰς Ἰερουσαλήμ, ",
            "27":" ἦν δὲ\n ὑποστρέφων καὶ καθήμενος ἐπὶ τοῦ ἅρματος αὐτοῦ καὶ ἀνεγίνωσκεν τὸν προφήτην\n Ἠσαίαν. ",
            "28":" εἶπεν δὲ τὸ πνεῦμα τῷ Φιλίππῳ\n Πρόσελθε καὶ κολλήθητι τῷ ἅρματι τούτῳ. ",
            "29":"\n προσδραμὼν δὲ ὁ Φίλιππος ἤκουσεν αὐτοῦ ἀναγινώσκοντος Ἠσαίαν τὸν προφήτην,\n καὶ εἶπεν Ἆρά γε γινώσκεις ἃ ἀναγινώσκεις; ",
            "30":"\n ὁ δὲ εἶπεν Πῶς γὰρ ἂν δυναίμην ἐὰν μή τις ὁδηγήσει με; παρεκάλεσέν τε τὸν\n Φίλιππον ἀναβάντα καθίσαι σὺν αὐτῷ. \n ",
            "31":" ἡ δὲ περιοχὴ τῆς γραφῆς ἣν ἀνεγίνωσκεν ἦν αὕτη \n Ὡς πρόβατον ἐπὶ σφαγὴν ἤχθη, \n καὶ ὡς ἀμνὸς ἐναντίον τοῦ κείροντος αὐτὸν \n ἄφωνος, \n οὕτως οὐκ ἀνοίγει το στόμα αὐτοῦ. \n ",
            "32":"\n \n Ἐν τῇ ταπεινώσει ἡ κρίσις αὐτοῦ ἤρθη· \n τὴν γενεὰν αὐτοῦ τίς διηγήσεται; \n ὅτι αἴρεται ἀπὸ τῆς γῆς ἡ ζωὴ αὐτοῦ. \n \n ",
            "33":"\n ἀποκριθεὶς δὲ ὁ εὐνοῦχος τῷ Φιλίππῳ εἶπεν Δέομαί\n σου, περὶ τίνος ὁ προφήτης λέγει τοῦτο; περὶ ἑαυτοῦ ἢ περὶ ἑτέρου τινός;\n ",
            "34":" ἀνοίξας δὲ ὁ Φίλιππος τὸ στόμα αὐτοῦ\n καὶ ἀρξάμενος ἀπὸ τῆς γραφῆς ταύτης εὐηγγελίσατο αὐτῷ τὸν Ἰησοῦν. \n ",
            "35":" ὡς δὲ ἐπορεύοντο κατὰ τὴν ὁδόν, ἦλθον ἐπί τι ὕδωρ,\n καί φησιν ὁ εὐνοῦχος Ἰδοὺ ὕδωρ· τί κωλύει με βαπτισθῆναι; \n ",
            "36":"",
            "37":" καὶ ἐκέλευσεν στῆναι τὸ ἅρμα, καὶ κατέ βησαν ἀμφότεροι\n εἰς τὸ ὕδωρ ὅ τε Φίλιππος καὶ ὁ εὐνοῦχος, καὶ ἐβάπτισεν αὐτόν. \n ",
            "38":" ὅτε δὲ ἀνέβησαν ἐκ τοῦ ὕδατος, πνεῦμα Κυρίου\n ἥρπασεν τὸν Φίλιππον, καὶ οὐκ εἶδεν αὐτὸν οὐκέτι ὁ εὐνοῦχος, ἐπορεύετο γὰρ\n τὴν ὁδὸν αὐτοῦ χαίρων. ",
            "39":" Φίλιππος δὲ εὑρέθη\n εἰς Ἄζωτον, καὶ διερχόμενος εὐηγγελίζετο τὰς πόλεις πάσας ἕως τοῦ ἐλθεῖν\n αὐτὸν εἰς Καισαρίαν."
        },
        "8":{
            "0":"\n Ὁ δὲ Σαῦλος, ἔτι ἐνπνέων ἀπειλῆς καὶ φόνου εἰς τοὺς\n μαθητὰς τοῦ κυρίου, ",
            "1":" προσελθὼν τῷ ἀρχιερεῖ\n ᾐτήσατο παρʼ αὐτοῦ ἐπιστολὰς εἰς Δαμασκὸν πρὸς τὰς συναγωγάς, ὅπως ἐάν τινας\n εὕρῃ τῆς ὁδοῦ ὄντας, ἄνδρας τε καὶ γυναῖκας, δεδεμένους ἀγάγῃ εἰς\n Ἰερουσαλήμ. ",
            "2":" Ἐν δὲ τῷ πορεύεσθαι ἐγένετο\n αὐτὸν ἐγγίζειν τῇ Δαμασκῷ, ἐξέφνης τε αὐτὸν περιήστραψεν φῶς ἐκ τοῦ οὐρανοῦ,\n ",
            "3":" καὶ πεσὼν ἐπὶ τὴν γῆν\n ἤκουσεν φωνὴν λέγουσαν αὐτῷ Σαούλ Σαούλ, τί με διώκεις; \n ",
            "4":" εἶπεν δέ Τίς εἶ, κύριε; ὁ δέ Ἐγώ εἰμι Ἰησοῦς ὃν σὺ\n διώκεις· ",
            "5":" ἀλλὰ ἀνάστηθι καὶ εἴσελθε εἰς τὴν\n πόλιν, καὶ λαληθήσεταί σοι ὅτι σε δεῖ ποιεῖν. ",
            "6":"οἱ δὲ ἄνδρες οἱ συνοδεύοντες αὐτῷ ἱστήκεισαν ἐνεοί, ἀκούοντες μὲν τῆς\n φωνῆς μηδένα δὲ θεωροῦντες. ",
            "7":" ἠγέρθη δὲ Σαῦλος\n ἀπὸ τῆς γῆς, ἀνεῳγμένων δὲ τῶν ὀφθαλμῶν αὐτοῦ οὐδὲν ἔβλεπεν· χειραγωγοῦντες\n δὲ αὐτὸν εἰσήγαγον εἰς Δαμασκόν. ",
            "8":" καὶ ἦν\n ἡμέρας τρεῖς μὴ βλέπων, καὶ οὐκ ἔφαγεν οὐδὲ ἔπιεν. \n ",
            "9":"\n Ἦν δέ τις μαθητὴς ἐν Δαμασκῷ ὀνόματι Ἁνανίας, καὶ\n εἶπεν πρὸς αὐτὸν ἐν ὁράματι ὁ κύριος Ἁνανία. ὁ δὲ εἶπεν Ἰδοὺ ἐγώ, κύριε.\n ",
            "10":" ὁ δὲ κύριος πρὸς αὐτόν Ἀνάστα πορεύθητι\n ἐπὶ τὴν ῥύμην τὴν καλουμένην Εὐθεῖαν καὶ ζήτησον ἐν οἰκίᾳ Ἰούδα Σαῦλον\n ὀνόματι Ταρσέα, ἰδοὺ γὰρ προσεύχεται, ",
            "11":" καὶ\n εἶδεν ἄνδρα [ἐν ὁράματι] Ἁνανίαν ὀνόματι εἰσελθόντα καὶ ἐπιθέντα αὐτῷ [τὰς]\n χεῖρας ὅπως ἀναβλέψῃ. ",
            "12":" ἀπεκρίθη δὲ Ἁνανίας\n Κύριε, ἤκουσα ἀπὸ πολλῶν περὶ τοῦ ἀνδρὸς τούτου, ὅσα κακὰ τοῖς ἁγίοις σου\n ἐποίησεν ἐν Ἰερουσαλήμ· ",
            "13":" καὶ ὧδε ἔχει\n ἐξουσίαν παρὰ τῶν ἀρχιερέων δῆσαι πάντας τοὺς ἐπικαλουμένους τὸ ὄνομά σου.\n ",
            "14":" εἶπεν δὲ πρὸς αὐτὸν ὁ κύριος Πορεύου,\n ὅτι σκεῦος ἐκλογῆς ἐστίν μοι οὗτος τοῦ βαστάσαι τὸ ὄνομά μου ἐνώπιον [τῶν]\n ἐθνῶν τε καὶ βασιλέων υἱῶν τε Ἰσραήλ, ",
            "15":" ἐγὼ\n γὰρ ὑποδείξω αὐτῷ ὅσα δεῖ αὐτὸν ὑπὲρ τοῦ ὀνόματός μου παθεῖν. \n ",
            "16":" Ἀπῆλθεν δὲ Ἁνανίας καὶ εἰσῆλθεν εἰς τὴν οἰκίαν,\n καὶ ἐπιθεὶς ἐπʼ αὐτὸν τὰς χεῖρας εἶπεν Σαοὺλ ἀδελφέ, ὁ κύριος ἀπέσταλκέν με,\n Ἰησοῦς ὁ ὀφθείς σοι ἐν τῇ ὁδῷ ᾗ ἤρχου, ὅπως ἀναβλέψῃς καὶ πλησθῇς πνεύματος\n ἁγίου. ",
            "17":" καὶ εὐθέως ἀπέπεσαν αὐτοῦ ἀπὸ τῶν\n ὀφθαλμῶν ὡς λεπίδες, ἀνέβλεψέν τε, καὶ ἀναστὰς ἐβαπτίσθη, \n ",
            "18":" καὶ λαβὼν τροφὴν ἐνισχύθη. \n \n Ἐγένετο δὲ μετὰ τῶν ἐν Δαμασκῷ μαθητῶν ἡμέρας τινάς, \n ",
            "19":" καὶ εὐθέως ἐν ταῖς συναγωγαῖς ἐκήρυσσεν τὸν Ἰησοῦν ὅτι οὗτός ἐστιν ὁ υἱὸς τοῦ θεοῦ. \n ",
            "20":" ἐξίσταντο δὲ πάντες οἱ ἀκούοντες καὶ ἔλεγον Οὐχ οὗτός\n ἐστιν ὁ πορθήσας ἐν Ἰερουσαλὴμ τοὺς ἐπικαλουμένους τὸ ὄνομα τοῦτο, καὶ ὧδε\n εἰς τοῦτο ἐληλύθει ἵνα δεδεμένους αὐτοὺς ἀγάγῃ ἐπὶ τοὺς ἀρχιερεῖς;\n ",
            "21":" Σαῦλος δὲ μᾶλλον ἐνεδυναμοῦτο καὶ\n συνέχυννεν Ἰουδαίους τοὺς κατοικοῦντας ἐν Δαμασκῷ, συνβιβάζων ὅτι οὗτός\n ἐστιν ὁ χριστός. ",
            "22":" Ὡς δὲ ἐπληροῦντο ἡμέραι\n ἱκαναί, συνεβουλεύσαντο οἱ Ἰουδαῖοι ἀνελεῖν αὐτόν· ἐγνώσθη δὲ τῷ Σαύλῳ ἡ\n ἐπιβουλὴ αὐτῶν. ",
            "23":" παρετηροῦντο δὲ καὶ τὰς\n πύλας ἡμέρας τε καὶ νυκτὸς ὅπως αὐτὸν ἀνέλωσιν· \n ",
            "24":" λαβόντες δὲ οἱ μαθηταὶ αὐτοῦ νυκτὸς διὰ τοῦ τείχους\n καθῆκαν αὐτὸν χαλάσαντες ἐν σφυρίδι. ",
            "25":"\n Παραγενόμενος δὲ εἰς Ἰερουσαλὴμ ἐπείραζεν κολλᾶσθαι τοῖς μαθηταῖς· καὶ\n πάντες ἐφοβοῦντο αὐτόν, μὴ πιστεύοντες ὅτι ἐστὶν μαθητής. \n ",
            "26":" Βαρνάβας δὲ ἐπιλαβόμενος αὐτὸν ἤγαγεν πρὸς τοὺς\n ἀποστόλους, καὶ διηγήσατο αὐτοῖς πῶς ἐν τῇ ὁδῷ εἶδεν τὸν κύριον καὶ ὅτι\n ἐλάλησεν αὐτῷ, καὶ πῶς ἐν Δαμασκῷ ἐπαρρησιάσατο ἐν τῷ ὀνόματι Ἰησοῦ.\n ",
            "27":" καὶ ἦν μετʼ αὐτῶν εἰσπορευόμενος καὶ\n ἐκπορευόμενος εἰς Ἰερουσαλήμ, παρρησιαζόμενος ἐν τῷ ὀνόματι τοῦ κυρίου,\n ",
            "28":" ἐλάλει τε καὶ συνεζήτει πρὸς τοὺς\n Ἑλληνιστάς· οἱ δὲ ἐπεχείρουν ἀνελεῖν αὐτόν. ",
            "29":"\n ἐπιγνόντες δὲ οἱ ἀδελφοὶ κατήγαγον αὐτὸν εἰς Καισαρίαν καὶ ἐξαπέστειλαν\n αὐτὸν εἰς Ταρσόν. ",
            "30":"\n Ἡ μὲν οὖν ἐκκλησία καθʼ ὅλης τῆς Ἰουδαίας καὶ\n Γαλιλαίας καὶ Σαμαρίας εἶχεν εἰρήνην οἰκοδομουμένη, καὶ πορευομένη τῷ φόβῳ\n τοῦ κυρίου καὶ τῇ παρακλήσει τοῦ ἁγίου πνεύματος ἐπληθύνετο. \n ",
            "31":"\n ΕΓΕΝΕΤΟ ΔΕ ΠΕΤΡΟΝ διερχόμενον διὰ πάντων κατελθεῖν\n καὶ πρὸς τοὺς ἁγίους τοὺς κατοικοῦντας Λύδδα, \n ",
            "32":" εὗρεν δὲ ἐκεῖ ἄνθρωπόν τινα ὀνόματι Αἰνέαν ἐξ ἐτῶν ὀκτὼ \n κατακείμενον ἐπὶ κραβάττου, ὃς ἦν παραλελυμένος. \n ",
            "33":" καὶ εἶπεν αὐτῷ ὁ Πέτρος Αἰνέα, ἰᾶταί σε Ἰησοῦς Χριστός·\n ἀνάστηθι καὶ στρῶσον σεαυτῷ· καὶ εὐθέως ἀνέστη. \n ",
            "34":" καὶ εἶδαν αὐτὸν πάντες οἱ κατοικοῦντες Λύδδα καὶ τὸν\n Σαρῶνα, οἵτινες ἐπέστρεψαν ἐπὶ τὸν κύριον. ",
            "35":"\n Ἐν Ἰόππῃ δέ τις ἦν μαθήτρια ὀνόματι Ταβειθά, ἣ\n διερμηνευομένη λέγεται Δορκάς· αὕτη ἦν πλήρης ἔργων ἀγαθῶν καὶ ἐλεημοσυνῶν\n ὧν ἐποίει. ",
            "36":" ἐγένετο δὲ ἐν ταῖς ἡμέραις\n ἐκείναις ἀσθενήσασαν αὐτὴν ἀποθανεῖν· λούσαντες δὲ ἔθηκαν ἐν ὑπερῴῳ.\n ",
            "37":" ἐγγὺς δὲ οὔσης Λύδδας τῇ Ἰόππῃ οἱ\n μαθηταὶ ἀκούσαντες ὅτι Πέτρος ἐστὶν ἐν αὐτῇ ἀπέστειλαν δύο ἄνδρας πρὸς αὐτὸν\n παρακαλοῦντες Μὴ ὀκν́ησῃς διελθεῖν ἕως ἡμῶν· \n ",
            "38":"\n ἀναστὰς δὲ Πέτρος συνῆλθεν αὐτοῖς· ὃν παραγενόμενον ἀνήγαγον εἰς τὸ\n ὑπερῷον, καὶ παρέστησαν αὐτῷ πᾶσαι αἱ χῆραι κλαίουσαι καὶ ἐπιδεικνύμεναι\n χιτῶνας καὶ ἱμάτια ὅσα ἐποίει μετʼ αὐτῶν οὖσα ἡ Δορκάς. \n ",
            "39":" ἐκβαλὼν δὲ ἔξω πάντας ὁ Πέτρος καὶ θεὶς τὰ γόνατα\n προσηύξατο, καὶ ἐπιστρέψας πρὸς τὸ σῶμα εἶπεν Ταβειθά, ἀνάστηθι. ἡ δὲ\n ἤνοιξεν τοὺς ὀφθαλμοὺς αὐτῆς, καὶ ἰδοῦσα τὸν Πέτρον ἀνεκάθισεν. \n ",
            "40":" δοὺς δὲ αὐτῇ χεῖρα ἀνέστησεν αὐτήν, φωνήσας δὲ\n τοὺς ἁγίους καὶ τὰς χήρας παρέστησεν αὐτὴν ζῶσαν. \n ",
            "41":" γνωστὸν δὲ ἐγένετο καθʼ ὅλης Ἰόππης, καὶ ἐπίστευσαν\n πολλοὶ ἐπὶ τὸν κύριον. ",
            "42":" Ἐγένετο δὲ ἡμέρας\n ἱκανὰς μεῖναι ἐν Ἰόππῃ παρά τινι Σίμωνι βυρσεῖ."
        },
        "9":{
            "0":"\n Ἀνὴρ δέ τις ἐν Καισαρίᾳ ὀνόματι Κορνήλιος,\n ἑκατοντάρχης ἐκ σπείρης τῆς καλουμένης Ἰταλικῆς, ",
            "1":" εὐσεβὴς καὶ φοβούμενος τὸν θεὸν σὺν παντὶ τῷ οἴκῳ αὐτοῦ,\n ποιῶν ἐλεημοσύνας πολλὰς τῷ λαῷ καὶ δεόμενος τοῦ θεοῦ διὰ παντός, ",
            "2":" εἶδεν ἐν ὁράματι φανερῶς ὡσεὶ περὶ ὥραν ἐνάτην τῆς\n ἡμέρας ἄγγελον τοῦ θεοῦ εἰσελθόντα πρὸς αὐτὸν καὶ εἰπόντα αὐτῷ Κορνήλιε.\n ",
            "3":" ὁ δὲ ἀτενίσας αὐτῷ καὶ ἔμφοβος γενόμενος\n εἶπεν Τί ἐστιν, κύριε; εἶπεν δὲ αὐτῷ Αἱ προσευχαί σου καὶ αἱ\n ἐλεημοσύναι σου ἀνέβησαν εἰς μνημόσυνον ἔμπροσθεν τοῦ θεοῦ· ",
            "4":" καὶ νῦν πέμψον ἄνδρας εἰς Ἰόππην καὶ μετάπεμψαι Σίμωνά\n τινα ὃς ἐπικαλεῖται Πέτρος· ",
            "5":" οὗτος ξενίζεται\n παρά τινι Σίμωνι βυρσεῖ, ᾧ ἐστὶν οἰκία παρὰ θάλασσαν. ",
            "6":" ὡς δὲ ἀπῆλθεν ὁ ἄγγελος ὁ λαλῶν αὐτῷ, φωνήσας δύο τῶν\n οἰκετῶν καὶ στρατιώτην εὐσεβῆ τῶν προσκαρτερούντων αὐτῷ ",
            "7":" καὶ ἐξηγησάμενος ἅπαντα αὐτοῖς ἀπέστειλεν αὐτοὺς εἰς τὴν\n Ἰόππην. ",
            "8":" Τῇ δὲ ἐπαύριον ὁδοιπορούντων ἐκείνων\n καὶ τῇ πόλει ἐγγιζόντων ἀνέβη Πέτρος ἐπὶ τὸ δῶμα προσεύξασθαι περὶ ὥραν\n ἕκτην. ",
            "9":" ἐγένετο δὲ πρόσπεινος καὶ ἤθελεν\n γεύσασθαι· παρασκευαζόντων δὲ αὐτῶν ἐγένετο ἐπʼ αὐτὸν ἔκστασις, ",
            "10":" καὶ θεωρεῖ τὸν οὐρανὸν ἀνεῳγμένον καὶ καταβαῖνον\n σκεῦός τι ὡς ὀθόνην μεγάλην τέσσαρσιν ἀρχαῖς καθιέμενον ἐπὶ τῆς γῆς,\n ",
            "11":" ἐν ᾧ ὑπῆρχεν πάντα τὰ τετράποδα καὶ\n ἑρπετὰ τῆς γῆς καὶ πετεινὰ τοῦ οὐρανοῦ. ",
            "12":" καὶ\n ἐγένετο φωνὴ πρὸς αὐτόν Ἀναστάς, Πέτρε, θῦσον καὶ φάγε. ",
            "13":" ὁ δὲ Πέτρος εἶπεν Μηδαμῶς, κύριε, ὅτι οὐδέποτε ἔφαγον πᾶν\n κοινὸν καὶ ἀκάθαρτον. ",
            "14":" καὶ φωνὴ πάλιν ἐκ\n δευτέρου πρὸς αὐτόν Ἃ ὁ θεὸς ἐκαθάρισεν σὺ μὴ κοίνου. ",
            "15":" τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ εὐθὺς ἀνελήμφθη τὸ σκεῦος\n εἰς τὸν οὐρανόν. ",
            "16":" Ὡς δὲ ἐν ἑαυτῷ διηπόρει ὁ\n Πέτρος τί ἂν εἴη τὸ ὅραμα ὃ εἶδεν, ἰδοὺ οἱ ἄνδρες οἱ ἀπεσταλμένοι ὑπὸ τοῦ\n Κορνηλίου διερωτήσαντες τὴν οἰκίαν τοῦ Σίμωνος ἐπέστησαν ἐπὶ τὸν πυλῶνα,\n ",
            "17":" καὶ φωνήσαντες ἐπύθοντο εἰ Σίμων ὁ\n ἐπικαλούμενος Πέτρος ἐνθάδε ξενίζεται. ",
            "18":" Τοῦ\n δὲ Πέτρου διενθυμουμένου περὶ τοῦ ὁράματος εἴπεν τὸ πνεῦμα Ἰδοὺ ἄνδρες δύο\n ζητοῦντές σε· ",
            "19":" ἀλλὰ ἀναστὰς κατάβηθι καὶ\n πορεύου σὺν αὐτοῖς μηδὲν διακρινόμενος, ὅτι ἐγὼ ἀπέσταλκα αὐτούς. ",
            "20":" καταβὰς δὲ Πέτρος πρὸς τοὺς ἄνδρας εἶπεν Ἰδοὺ ἐγώ\n εἰμι ὃν ζητεῖτε· τίς ἡ αἰτία διʼ ἣν πάρεστε; ",
            "21":"\n οἱ δὲ εἶπαν Κορνήλιος ἑκατοντάρχης, ἀνὴρ δίκαιος καὶ φοβούμενος τὸν θεὸν\n μαρτυρούμενός τε ὑπὸ ὅλου τοῦ ἔθνους τῶν Ἰουδαίων, ἐχρηματίσθη \n ὑπὸ ἀγγέλου ἁγίου μεταπέμψασθαί σε εἰς τὸν οἶκον αὐτοῦ καὶ ἀκοῦσαι ῥήματα\n παρὰ σοῦ. ",
            "22":" εἰσκαλεσάμενος οὖν αὐτοὺς\n ἐξένισεν. Τῇ δὲ ἐπαύριον ἀναστὰς ἐξῆλθεν σὺν αὐτοῖς, καί τινες τῶν ἀδελφῶν\n τῶν ἀπὸ Ἰόππης συνῆλθαν αὐτῷ. ",
            "23":" τῇ δὲ\n ἐπαύριον εἰσῆλθεν εἰς τὴν Καισαρίαν· ὁ δὲ Κορνήλιος ἦν προσδοκῶν αὐτοὺς\n συνκαλεσάμενος τοὺς συγγενεῖς αὐτοῦ καὶ τοὺς ἀναγκαίους φίλους. ",
            "24":" Ὡς δὲ ἐγένετο τοῦ εἰσελθεῖν τὸν Πέτρον, συναντήσας\n αὐτῷ ὁ Κορνήλιος πεσὼν ἐπὶ τοὺς πόδας προσεκύνησεν. ",
            "25":" ὁ δὲ Πέτρος ἤγειρεν αὐτὸν λέγων Ἀνάστηθι· καὶ ἐγὼ αὐτὸς\n ἄνθρωπός εἰμι. ",
            "26":" καὶ συνομιλῶν αὐτῷ εἰσῆλθεν,\n καὶ εὑρίσκει συνεληλυθότας πολλούς, ",
            "27":" ἔφη τε\n πρὸς αὐτούς Ὑμεῖς ἐπίστασθε ὡς ἀθέμιτόν ἐστιν ἀνδρὶ Ἰουδαίῳ κολλᾶσθαι ἢ\n προσέρχεσθαι ἀλλοφύλῳ· κἀμοὶ ὁ θεὸς ἔδειξεν μηδένα κοινὸν ἢ ἀκάθαρτον λέγειν\n ἄνθρωπον· ",
            "28":" διὸ καὶ ἀναντιρήτως ἦλθον\n μεταπεμφθείς. πυνθάνομαι οὖν τίνι λόγῳ μετεπέμψασθέ με. ",
            "29":" καὶ ὁ Κορνήλιος ἔφη Ἀπὸ τετάρτης ἡμέρας μέχρι ταύτης τῆς\n ὥρας ἤμην τὴν ἐνάτην προσευχόμενος ἐν τῷ οἴκῳ μου, καὶ ἰδοὺ ἀνὴρ ἔστη\n ἐνώπιόν μου ἐν ἐσθῆτι λαμπρᾷ ",
            "30":" καί φησι\n Κορνήλιε, εἰσηκούσθη σου ἡ προσευχὴ καὶ αἱ ἐλεημοσύναι σου ἐμνήσθησαν\n ἐνώπιον τοῦ θεοῦ· ",
            "31":" πέμψον οὖν εἰς Ἰόππην καὶ\n μετακάλεσαι Σίμωνα ὃς ἐπικαλεῖται Πέτρος· οὗτος ξενίζεται ἐν οἰκίᾳ Σίμωνος\n βυρσέως παρὰ θάλασσαν. ",
            "32":" ἐξαυτῆς οὖν ἔπεμψα\n πρὸς σέ, σύ τε καλῶς ἐποίησας παραγενόμενος. νῦν οὖν πάντες ἡμεῖς ἐνώπιον\n τοῦ θεοῦ πάρεσμεν ἀκοῦσαι πάντα τὰ προστεταγμένα σοι ὑπὸ τοῦ κυρίου.\n ",
            "33":" ἀνοίξας δὲ Πέτρος τὸ στόμα εἶπεν Ἐπʼ\n ἀληθείας καταλαμβάνομαι ὅτι οὐκ ἔστιν προσωπολήμπτης ὁ θεός, \n ",
            "34":" ἀλλʼ ἐν παντὶ ἔθνει ὁ φοβούμενος αὐτὸν καὶ\n ἐργαζόμενος δικαιοσύνην δεκτὸς αὐτῷ ἐστίν. ",
            "35":"\n τὸν \n λόγον ἀπέστειλεν τοῖς υἱοῖς Ἰσραὴλ εὐαγγελιζόμενος\n εἰρήνην διὰ Ἰησοῦ Χριστοῦ· οὗτός ἐστιν πάντων κύριος. ",
            "36":" ὑμεῖς οἴδατε τὸ γενόμενον ῥῆμα καθʼ ὅλης τῆς\n Ἰουδαίας, ἀρξάμενος ἀπὸ τῆς Γαλιλαίας μετὰ τὸ βάπτισμα ὃ\n ἐκήρυξεν Ἰωάνης, ",
            "37":" Ἰησοῦν τὸν ἀπὸ Ναζαρέθ, ὡς\n ἔχρισεν αὐτὸν ὁ θεὸς πνεύματι ἁγίῳ καὶ\n δυνάμει, ὃς διῆλθεν εὐεργετῶν καὶ ἰώμεν͂ος πάντας τοὺς καταδυναστευομένους\n ὑπὸ τοῦ διαβόλου, ὅτι ὁ θεὸς ἦν μετʼ αὐτοῦ· ",
            "38":"\n καὶ ἡμεῖς μάρτυρες πάντων ὧν ἐποίησεν ἔν τε τῇ χώρᾳ τῶν Ἰουδαίων καὶ\n Ἰερουσαλήμ· ὃν καὶ ἀνεῖλαν κρεμάσαντες ἐπὶ ξύλου. \n ",
            "39":" τοῦτον ὁ θεὸς ἤγειρεν τῇ τρίτῃ ἡμέρᾳ καὶ\n ἔδωκεν αὐτὸν ἐμφανῆ γενέσθαι, ",
            "40":" οὐ παντὶ τῷ\n λαῷ ἀλλὰ μάρτυσι τοῖς προκεχειρ͂οτονημένοις ὑπὸ τοῦ θεοῦ, ἡμῖν, οἵτινες\n συνεφάγομεν καὶ συνεπίομεν αὐτῷ μετὰ τὸ ἀναστῆναι αὐτὸν ἐκ νεκρῶν·\n ",
            "41":" καὶ παρήγγειλεν ἡμῖν κηρύξαι τῷ λαῷ καὶ\n διαμαρτύρασθαι ὅτι οὗτός ἐστιν ὁ ὡρισμένος ὑπὸ τοῦ θεοῦ κριτὴς ζώντων καὶ\n νεκρῶν. ",
            "42":" τούτῳ πάντες οἱ προφῆται\n μαρτυροῦσιν, ἄφεσιν ἁμαρτιῶν λαβεῖν διὰ τοῦ ὀνόματος αὐτοῦ πάντα τὸν\n πιστεύοντα εἰς αὐτόν. ",
            "43":" Ἔτι λαλοῦντος τοῦ\n Πέτρου τὰ ῥήματα ταῦτα ἐπέπεσε τὸ πνεῦμα τὸ ἅγιον ἐπὶ πάντας τοὺς ἀκούοντας\n τὸν λόγον. ",
            "44":" καὶ ἐξέστησαν οἱ ἐκ περιτομῆς\n πιστοὶ οἳ συνῆλθαν τῷ Πέτρῳ, ὅτι καὶ ἐπὶ τὰ ἔθνη ἡ δωρεὰ τοῦ πνεύματος τοῦ\n ἁγίου ἐκκέχυται· ",
            "45":" ἤκουον γὰρ αὐτῶν λαλούντων\n γλώσσαις καὶ μεγαλυνόντων τὸν θεόν. ",
            "46":" τότε\n ἀπεκρίθη Πέτρος Μήτι τὸ ὕδωρ δύναται κωλῦσαί τις τοῦ μὴ βαπτισθῆναι τούτους\n οἵτινες τὸ πνεῦμα τὸ ἅγιον ἔλαβον ὡς καὶ ἡμεῖς; ",
            "47":" προσέταξεν δὲ αὐτοὺς ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ\n βαπτισθῆναι. τότε ἠρώτησαν αὐτὸν ἐπιμεῖναι ἡμέρας τινάς."
        },
        "10":{
            "0":"\n Ἤκουσαν δὲ οἱ ἀπόστολοι καὶ οἱ ἀδελφοὶ οἱ ὄντες\n κατὰ τὴν Ἰουδαίαν ὅτι καὶ τὰ ἔθνη ἐδέξαντο τὸν λόγον τοῦ θεοῦ. \n ",
            "1":" Ὅτε δὲ ἀνέβη Πέτρος εἰς Ἰερουσαλήμ, διεκρίνοντο\n πρὸς αὐτὸν οἱ ἐκ περιτομῆς ",
            "2":" λέγοντες ὅτι\n εἰσῆλθεν πρὸς ἄνδρας ἀκροβυστίαν ἔχοντας καὶ συνέφαγεν αὐτοῖς. \n ",
            "3":" ἀρξάμενος δὲ Πέτρος ἐξετίθετο αὐτοῖς καθεξῆς λέγων\n Ἐγὼ ",
            "4":" ἤμην ἐν πόλει Ἰόππῃ προσευχόμενος καὶ\n εἶδον ἐν ἐκστάσει ὅραμα, καταβαῖνον σκεῦός τι ὡς ὀθόνην\n μεγάλην τέσσαρσιν ἀρχαῖς καθιεμένην ἐκ τοῦ οὐρανοῦ, καὶ ἦλθεν ἄχρι ἐμοῦ·\n ",
            "5":" εἰς ἣν ἀτενίσας κατενόουν καὶ εἶδον τὰ\n τετράποδα τῆς γῆς καὶ τὰ θηρία καὶ τὰ ἑρπετὰ καὶ τὰ πετεινὰ τοῦ οὐρανοῦ·\n ",
            "6":" ἤκουσα δὲ καὶ φωνῆς λεγούσης μοι\n Ἀναστάς, Πέτρε, θῦσον καὶ φάγε. ",
            "7":" εἶπον δέ\n Μηδαμῶς, κύριε, ὅτι κοινὸν ἢ ἀκάθαρτον οὐδέποτε εἰσῆλθεν εἰς τὸ στόμα μου.\n ",
            "8":" ἀπεκρίθη δὲ ἐκ δευτέρου φωνὴ ἐκ τοῦ\n οὐρανοῦ Ἃ ὁ θεὸς ἐκαθάρισεν σὺ μὴ κοίνου. ",
            "9":"\n τοῦτο δὲ ἐγένετο ἐπὶ τρίς, καὶ ἀνεσπάσθη πάλιν ἅπαντα εἰς τὸν οὐρανόν.\n ",
            "10":" καὶ ἰδοὺ ἐξαυτῆς τρεῖς ἄνδρες ἐπέστησαν\n ἐπὶ τὴν οἰκίαν ἐν ᾗ ἦμεν, ἀπεσταλμένοι ἀπὸ Καισαρίας πρός με. \n ",
            "11":" εἶπεν δὲ τὸ πνεῦμά μοι συνελθεῖν αὐτοῖς μηδὲν\n διακρίναντα. ἦλθον δὲ σὺν ἐμοὶ καὶ οἱ ἓξ ἀδελφοὶ οὗτοι, καὶ εἰσήλθομεν εἰς\n τὸν οἶκον τοῦ ἀνδρός. ",
            "12":" ἀπήγγειλεν δὲ ἡμῖν\n πῶς εἶδεν τὸν ἄγγελον ἐν τῷ οἴκῳ αὐτοῦ σταθέντα καὶ εἰπόντα Ἀπόστειλον εἰς\n Ἰόππην καὶ μετάπεμψαι Σίμωνα τὸν ἐπικαλούμενον Πέτρον, \n ",
            "13":" ὃς λαλήσει ῥήματα πρὸς σὲ ἐν οἷς σωθήσῃ σὺ καὶ πᾶς ὁ\n οἶκός σου. ",
            "14":" ἐν δὲ τῷ ἄρξασθαί με λαλεῖν\n ἐπέπεσεν τὸ πνεῦμα τὸ ἅγιον ἐπʼ αὐτοὺς ὥσπερ καὶ ἐφʼ ἡμᾶς ἐν ἀρχῇ.\n ",
            "15":" ἐμνήσθην δὲ τοῦ ῥήματος τοῦ κυρίου ὡς\n ἔλεγεν Ἰωάνης μὲν ἐβάπτισεν ὕδατι ὑμεῖς δὲ βαπτισθήσεσθε ἐν πνεύματι ἁγίῳ.\n ",
            "16":" εἰ οὖν τὴν ἴσην δωρεὰν ἔδωκεν αὐτοῖς ὁ\n θεὸς ὡς καὶ ἡμῖν πιστεύσασιν ἐπὶ τὸν κύριον Ἰησοῦν Χριστόν, ἐγὼ τίς ἤμην\n δυνατὸς κωλῦσαι τὸν θεόν; ",
            "17":" ἀκούσαντες δὲ\n ταῦτα ἡσύχασαν καὶ ἐδόξασαν τὸν θεὸν λέγοντες Ἄρα καὶ τοῖς ἔθνεσιν ὁ θεὸς\n τὴν μετάνοιαν εἰς ζωὴν ἔδωκεν. ",
            "18":"\n Οἱ μὲν οὖν διασπαρέντες ἀπὸ τῆς θλίψεως τῆς\n γενομένης ἐπὶ Στεφάνῳ διῆλθον ἕως Φοινίκης καὶ Κύπρου καὶ Ἀντιοχείας, μηδενὶ\n λαλοῦντες τὸν λόγον εἰ μὴ μόνον Ἰουδαίοις. ",
            "19":"\n Ἦσαν δέ τινες ἐξ αὐτῶν ἄνδρες Κύπριοι καὶ Κυρηναῖοι, οἵτινες ἐλθόντες εἰς\n Ἀντιόχειαν ἐλάλουν καὶ πρὸς τοὺς Ἑλληνιστάς, εὐαγγελιζόμενοι\n τὸν κύριον Ἰησοῦν. ",
            "20":" καὶ ἦν χεὶρ Κυρίου μετʼ\n αὐτῶν, πολύς τε ἀριθμὸς ὁ πιστεύσας ἐπέστρεψεν ἐπὶ τὸν κύριον. ",
            "21":"Ἠκούσθη δὲ ὁ λόγος εἰς τὰ ὦτα τῆς ἐκκλησίας τῆς\n οὔσης ἐν Ἰερουσαλὴμ περὶ αὐτῶν, καὶ ἐξαπέστειλαν Βαρνάβαν ἕως Ἀντιοχείας·\n ",
            "22":" ὃς παραγενόμενος καὶ ἰδὼν τὴν χάριν τὴν\n τοῦ θεοῦ ἐχάρη καὶ παρεκάλει πάντας τῇ προθέσει τῆς καρδίας προσμένειν [ἐν]\n τῷ κυρίῳ, ",
            "23":" ὅτι ἦν ἀνὴρ ἀγαθὸς καὶ πλήρης\n πνεύματος ἁγίου καὶ πίστεως. καὶ προσετέθη ὄχλος ἱκανὸς τῷ κυρίῳ. \n ",
            "24":" ἐξῆλθεν δὲ εἰς Ταρσὸν ἀναζητῆσαι Σαῦλον,\n ",
            "25":" καὶ εὑρὼν ἤγαγεν εἰς Ἀντιόχειαν.\n ἐγένετο δὲ αὐτοῖς καὶ ἐνιαυτὸν ὅλον συναχθῆναι ἐν τῇ ἐκκλησίᾳ καὶ διδάξαι\n ὄχλον ἱκανόν, χρηματίσαὶ τε πρώτως ἐν Ἀντιοχείᾳ τοὺς μαθητὰς Χριστιανούς.\n ",
            "26":"\n ΕΝ ΤΑΥΤΑΙΣ ΔΕ ΤΑΙΣ ΗΜΕΡΑΙΣ κατῆλθον ἀπὸ Ἰεροσολύμων\n προφῆται εἰς Ἀντιόχειαν· ",
            "27":" ἀναστὰς δὲ εἷς ἐξ\n αὐτῶν ὀνόματι Ἄγαβος ἐσήμαινεν διὰ τοῦ πνεύματος λιμὸν μεγάλην μέλλειν\n ἔσεσθαι ἐφʼ ὅλην τὴν οἰκουμένην· ἥτις ἐγένετο ἐπὶ Κλαυδίου. \n ",
            "28":" τῶν δὲ μαθητῶν καθὼς εὐπορεῖτό τις ὥρισαν ἕκαστος\n αὐτῶν εἰς διακονίαν πέμψαι τοῖς κατοικοῦσιν ἐν τῇ Ἰουδαίᾳ ἀδελφοῖς·\n ",
            "29":" ὃ καὶ ἐποίησαν ἀποστείλαντες πρὸς τοὺς\n πρεσβυτέρους διὰ χειρὸς Βᾳρνάβα καὶ Σαύλου."
        },
        "11":{
            "0":"\n Κατʼ ἐκεῖνον δὲ τὸν καιρὸν ἐπέβαλεν Ἡρῴδης ὁ\n βασιλεὺς τὰς χεῖρας κακῶσαί τινας τῶν ἀπὸ τῆς ἐκκλησίας. \n ",
            "1":" ἀνεῖλεν δὲ Ἰάκωβον τὸν ἀδελφὸν Ἰωάνου μαχαίρῃ· \n ",
            "2":" ἰδὼν δὲ ὅτι ἀρεστόν ἐστιν τοῖς Ἰουδαίοις προσέθετο\n συλλαβεῖν καὶ Πέτρον, (ἦσαν δὲ ἡμέραι τῶν ἀζύμων) \n ",
            "3":" ὃν καὶ πιάσας ἔθετο εἰς φυλακήν, παραδοὺς τέσσαρσιν\n τετραδίοις στρατιωτῶν φυλάσσειν αὐτόν, βουλόμενος μετὰ τὸ πάσχα ἀναγαγεῖν\n αὐτὸν τῷ λαῷ. ",
            "4":" ὁ μὲν οὖν Πέτρος \n ἐτηρεῖτο ἐν τῇ φυλακῇ· προσευχὴ δὲ ἦν ἐκτενῶς γινομένη ὑπὸ τῆς ἐκκλησίας\n πρὸς τὸν θεὸν περὶ αὐτοῦ. ",
            "5":" Ὅτε δὲ ἤμελλεν\n προσαγαγεῖν αὐτὸν ὁ Ἡρῴδης, τῇ νυκτὶ ἐκείνῃ ἦν ὁ Πέτρος κοιμώμενος μεταξὺ\n δύο στρατιωτῶν δεδεμένος ἁλύσεσιν δυσίν, φύλακές τε πρὸ τῆς θύρας ἐτήρουν\n τὴν φυλακήν. ",
            "6":" καὶ ἰδοὺ ἄγγελος Κυρίου ἐπέστη,\n καὶ φῶς ἔλαμψεν ἐν τῷ οἰκήματι· πατάξας δὲ τὴν πλευρὰν τοῦ Πέτρου ἤγειρεν\n αὐτὸν λέγων Ἀνάστα ἐν τάχει· καὶ ἐξέπεσαν αὐτοῦ αἱ ἁλύσεις ἐκ τῶν χειρῶν.\n ",
            "7":" εἶπεν δὲ ὁ ἄγγελος πρὸς αὐτόν Ζῶσαι καὶ\n ὑπόδησαι τὰ σανδάλιά σου· ἐποίησεν δὲ οὕτως. καὶ λέγει αὐτῷ Περιβαλοῦ τὸ\n ἱμάτιόν σου καὶ ἀκολούθει μοι· ",
            "8":" καὶ ἐξελθὼν\n ἠκολούθει, καὶ οὐκ ᾔδει ὅτι ἀληθές ἐστιν τὸ γινόμενον διὰ τοῦ ἀγγέλου,\n ἐδόκει δὲ ὅραμα βλέπειν. ",
            "9":" διελθόντες δὲ\n πρώτην φυλακὴν καὶ δευτέραν ἦλθαν ἐπὶ τὴν πύλην τὴν σιδηρᾶν τὴν φέρουσαν εἰς\n τὴν πόλιν, ἥτις αὐτομάτη ἠνοίγη αὐτοῖς, καὶ ἐξελθόντες προῆλθον ῥύμην μίαν,\n καὶ εὐθέως ἀπέστη ὁ ἄγγελος ἀπʼ αὐτοῦ. ",
            "10":" καὶ\n ὁ Πέτρος ἐν ἑαυτῷ γενόμενος εἶπεν Νῦν οἶδα ἀληθῶς ὅτι ἐξαπέστειλεν ὁ κύριος\n τὸν ἄγγελον αὐτοῦ καὶ ἐξείλατό με ἐκ χειρὸς Ἡρῴδου καὶ πάσης τῆς προσδοκίας\n τοῦ λαοῦ τῶν Ἰουδαίων. ",
            "11":" συνιδών τε ἦλθεν ἐπὶ\n τὴν οἰκίαν τῆς Μαρίας τῆς μητρὸς Ἰωάνου τοῦ ἐπικαλουμένου Μάρκου, οὗ ἦσαν\n ἱκανοὶ συνηθροισμένοι καὶ προσευχόμενοι. ",
            "12":"\n κρούσαντος δὲ αὐτοῦ τὴν θύραν τοῦ πυλῶνος προσῆλθε παιδίσκη ὑπακοῦσαι\n ὀνόματι Ῥόδη, ",
            "13":" καὶ ἐπιγνοῦσα τὴν φωνὴν τοῦ\n Πέτρου ἀπὸ τῆς χαρᾶς οὐκ ἤνοιξεν τὸν πυλῶνα, εἰσδραμοῦσα δὲ ἀπήγγειλεν\n ἑστάναι τὸν Πέτρον πρὸ τοῦ πυλῶνος. ",
            "14":" οἱ δὲ\n πρὸς αὐτὴν εἶπαν Μαίνῃ. ἡ δὲ διισχυρί ζετο οὕτως ἔχειν. οἱ δὲ ἔλεγον Ὁ\n ἄγγελός ἐστιν αὐτοῦ. ",
            "15":" ὁ δὲ Πέτρος ἐπέμενεν\n κρούων· ἀνοίξαντες δὲ εἶδαν αὐτὸν καὶ ἐξέστησαν. \n ",
            "16":" κατασείσας δὲ αὐτοῖς τῇ χειρὶ σιγᾷν διηγήσατο αὐτοῖς πῶς\n ὁ κύριος αὐτὸν ἐξήγαγεν ἐκ τῆς φυλακῆς, εἶπέν τε Ἀπαγγείλατε Ἰακώβῳ καὶ τοῖς\n ἀδελφοῖς ταῦτα. καὶ ἐξελθὼν ἐπορεύθη εἰς ἕτερον τόπον.\n ",
            "17":" Γενομένης δὲ ἡμέρας ἦν τάραχος οὐκ\n ὀλίγος ἐν τοῖς στρατιώταις, τί ἄρα ὁ Πέτρος ἐγένετο. \n ",
            "18":" Ἡρῴδης δὲ ἐπιζητήσας αὐτὸν καὶ μὴ εὑρὼν ἀνακρίνας τοὺς\n φύλακας ἐκέλευσεν ἀπαχθῆναι, καὶ κατελθὼν ἀπὸ τῆς Ἰουδαίας εἰς Καισαρίαν\n διέτριβεν. ",
            "19":" Ἦν δὲ θυμομαχῶν Τυρίοις καὶ\n Σιδωνίοις· ὁμοθυμαδὸν δὲ παρῆσαν πρὸς αὐτόν, καὶ πείσαντες Βλάστον τὸν ἐπὶ\n τοῦ κοιτῶνος τοῦ βασιλέως ᾐτοῦντο εἰρήνην διὰ τὸ τρέφεσθαι αὐτῶν τὴν χώραν\n ἀπὸ τῆς βασιλικῆς. ",
            "20":" τακτῇ δὲ ἡμέρᾳ [ὁ]\n Ἡρῴδης ἐνδυσάμενος ἐσθῆτα βασιλικὴν καθίσας ἐπὶ τοῦ βήματος ἐδημηγόρει πρὸς\n αὐτούς· ",
            "21":" ὁ δὲ δῆμος ἐπεφώνει Θεοῦ φωνὴ καὶ\n οὐκ ἀνθρώπου. ",
            "22":" παραχρῆμα δὲ ἐπάταξεν αὐτὸν\n ἄγγελος Κυρίου ἀνθʼ ὧν οὐκ ἔδωκεν τὴν δόξαν τῷ θεῷ, καὶ γενόμενος\n σκωληκόβρωτος ἐξέψυξͅεν. ",
            "23":" Ὁ δὲ λόγος τοῦ\n κυρίου ηὔξανεν καὶ ἐπληθύνετο. ",
            "24":"\n Βαρνάβας δὲ καὶ Σαῦλος ὑπέστρεψαν εἰς Ἰερουσαλὴμ\n πληρώσαντες τὴν διακονίαν, συνπαραλαβόντες Ἰωάνην τὸν ἐπικληθέντα\n Μάρκον."
        },
        "12":{
            "0":"\n Ἦσαν δὲ ἐν Ἀντιοχείᾳ κατὰ τὴν οὖσαν ἐκκλησίαν\n προφῆται καὶ διδάσκαλοι ὅ τε Βαρνάβας καὶ Συμεὼν ὁ καλούμενος Νίγερ, καὶ\n Λούκιος ὁ Κυρηναῖος, Μαναήν τε Ἡρῴδου τοῦ τετραάρχου σύντροφος καὶ Σαῦλος.\n ",
            "1":" Λειτουργούντων δὲ αὐτῶν τῷ κυρίῳ καὶ\n νηστευόντων εἶπεν τὸ πνεῦμα τὸ ἅγιον Ἀφορίσατε δή μοι τὸν Βαρνάβαν καὶ\n Σαῦλον εἰς τὸ ἔργον ὃ προσκέκλημαι αὐτούς. ",
            "2":"\n τότε νηστεύσαντες καὶ προσευξάμενοι καὶ ἐπιθέντες τὰς χεῖρας αὐτοῖς\n ἀπέλυσαν. ",
            "3":"\n Αὐτοὶ μὲν οὖν ἐκπεμφθέντες ὑπὸ τοῦ ἁγίου πνεύματος\n κατῆλθον εἰς Σελευκίαν, ἐκεῖθέν τε ἀπέπλευσαν εἰς Κύπρον, \n ",
            "4":" καὶ γενόμενοι ἐν Σαλαμῖνι κατήγγελλον τὸν λόγον τοῦ θεοῦ\n ἐν ταῖς συναγωγαῖς τῶν Ἰουδαίων· εἶχον δὲ καὶ Ἰωάννην ὑπηρέτην. \n ",
            "5":" Διελθόντες δὲ ὅλην τὴν νῆσον ἄχρι Πάφου εὗρον ἄνδρα\n τινὰ μάγον ψευδοπροφήτην Ἰουδαῖον ᾧ ὄνομα Βαριησοῦς,\n ",
            "6":" ὃς ἦν σὺν τῷ ἀνθυπάτῳ Σεργίῳ Παύλῳ,\n ἀνδρὶ συνετῷ. οὗτος προσκαλεσάμενος Βαρνάβαν καὶ Σαῦλον ἐπεζήτησεν ἀκοῦσαι\n τὸν λόγον τοῦ θεοῦ· ",
            "7":" ἀνθίστατο δὲ αὐτοῖς\n Ἐλύμας ὁ μάγος, οὕτως γὰρ μεθερμηνεύεται τὸ ὄνομα αὐτοῦ, ζητῶν διαστρέψαι\n τὸν ἀνθύπατον ἀπὸ τῆς πίστεως. ",
            "8":" Σαῦλος δέ, ὁ\n καὶ Παῦλος, πλησθεὶς πνεύματος ἁγίου ἀτενίσας εἰς αὐτὸν εἶπεν ",
            "9":" Ὦ πλήρης παντὸς δόλου καὶ πάσης ῥᾳδιουργίας, υἱὲ\n διαβόλου, ἐχθρὲ πάσης δικαιοσύνης, οὐ παύσῃ διαστρέφων τὰς ὁδοὺς τοῦ κυρίου\n τὰς εὐθείας; καὶ νῦν ἰδοὺ χεὶρ Κυρίου ἐπὶ σέ, ",
            "10":"\n καὶ ἔσῃ τυφλὸς μὴ βλέπων τὸν ἥλιον ἄχρι καιροῦ. παραχρῆμα δὲ ἔπεσεν ἐπʼ\n αὐτὸν ἀχλὺς καὶ σκότος, καὶ περιάγων ἐζήτει χειραγωγούς. ",
            "11":" τότε ἰδὼν ὁ ἀνθύπατος τὸ γεγονὸς ἐπίστευσεν ἐκπληττόμενος\n ἐπὶ τῇ διδαχῇ τοῦ κυρίου. ",
            "12":"\n Ἀναχθέντες δὲ ἀπὸ τῆς Πάφου οἱ περὶ Παῦλον ἦλθον\n εἰς Πέργην τῆς Παμφυλίας· Ἰωάνης δὲ ἀποχωρήσας ἀπʼ αὐτῶν ὑπέστρεψεν εἰς\n Ἰεροσόλυμα. ",
            "13":" Αὐτοὶ δὲ διελθόντες ἀπὸ τῆς\n Πέργης παρεγένοντο εἰς Ἀντιόχειαν τὴν Πισιδίαν, καὶ ἐλθόντες εἰς τὴν\n συναγωγὴν τῇ ἡμέρᾳ τῶν σαββάτων ἐκάθισαν. ",
            "14":"\n μετὰ δὲ τὴν ἀνάγνωσιν τοῦ νόμου καὶ τῶν προφητῶν ἀπέστειλαν οἱ ἀρχισυνάγωγοι\n πρὸς αὐτοὺς λέγοντες Ἄνδρες ἀδελφοί, εἴ τις ἔστιν ἐν ὑμῖν λόγος παρακλήσεως\n πρὸς τὸν λαόν, λέγετε. ",
            "15":" ἀναστὰς δὲ Παῦλος\n καὶ κατασείσας τῇ χειρὶ εἶπεν Ἄνδρες Ἰσραηλεῖται καὶ οἱ φοβούμενοι τὸν θεόν,\n ἀκούσατε. ",
            "16":" Ὁ θεὸς τοῦ λαοῦ τούτου Ἰσραὴλ\n ἐξελέξατο τοὺς πατέρας ἡμῶν, καὶ τὸν λαὸν ὕψωσεν ἐν τῇ παροικίᾳ ἐν γῇ\n Αἰγύπτου, καὶ μετὰ βραχίονος \n ὑψηλοῦ ἐξήγαγεν αὐτοὺς ἐξ αὐτῆς, \n ",
            "17":" καί, ὡς τεσσερακονταετῆ χρόνον \n ἐτροποφόρησεν αὐτοὺς ἐν τῇ ἐρήμῳ, ",
            "18":"\n καθελὼν ἔθνη ἑπτὰ ἐν γῇ Χαναὰν κατεκληρονόμησεν τὴν γῆν αὐτῶν\n ",
            "19":" ὡς ἔτεσι τετρακοσίοις καὶ πεντήκοντα.\n καὶ μετὰ ταῦτα ἔδωκεν κριτὰς ἕως Σαμουὴλ προφήτου. κἀκεῖθεν ᾐτήσαντο\n βασιλέα, ",
            "20":" καὶ ἔδωκεν αὐτοῖς ὁ\n θεὸς τὸν Σαοὺλ υἱὸν Κείς, ἄνδρα ἐκ φυλῆς Βενιαμείν, ἔτη τεσσεράκοντα·\n ",
            "21":" καὶ μεταστήσας αὐτὸν ἤγειρεν τὸν Δαυεὶδ\n αὐτοῖς εἰς βασιλέα, ᾧ καὶ εἶπεν μαρτυρήσας Εὗρον Δαυεὶδ τὸν\n τοῦ Ἰεσσαί, [ἄνδρα] κατὰ τὴν καρδίαν μου, ὃς ποιήσει πάντα τὰ\n θελήματά μου. ",
            "22":" τούτου ὁ θεὸς ἀπὸ τοῦ\n σπέρματος κατʼ ἐπαγγελίαν ἤγαγεν τῷ Ἰσραὴλ σωτῆρα Ἰησοῦν, ",
            "23":" προκηρύξαντος Ἰωάνου πρὸ προσώπου τῆς εἰσόδου αὐτοῦ\n βάπτισμα μετανοίας παντὶ τῷ λαῷ Ἰσραήλ. ",
            "24":" ὡς\n δὲ ἐπλήρου Ἰωάνης τὸν δρόμον, ἔλεγεν Τί ἐμὲ ὑπονοεῖτε εἶναι; οὐκ εἰμὶ ἐγώ·\n ἀλλʼ ἰδοὺ ἔρχεται μετʼ ἐμὲ οὗ οὐκ εἰμὶ ἄξιος τὸ ὑπόδημα τῶν ποδῶν λῦσαι.\n ",
            "25":" Ἄνδρες ἀδελφοί, υἱοὶ γένους Ἀβραὰμ καὶ\n οἱ ἐν ὑμῖν φοβούμενοι τὸν θεόν, ἡμῖν ὁ λόγος τῆς σωτηρίας\n ταύτης ἐξαπεστάλη. \n ",
            "26":" οἱ γὰρ κατοικουlt*gtντες ἐν Ἰερουσαλὴμ καὶ\n οἱ ἄρχοντες αὐτῶν τοῦτον ἀγνοήσαντες καὶ τὰς φωνὰς τῶν προφητῶν τὰς κατὰ πᾶν\n σάββατον ἀναγινωσκομένας κρίναντες ἐπλήρωσαν, ",
            "27":" καὶ μηδεμίαν αἰτίαν θανάτου εὑρόντες ᾐτήσαντο Πειλᾶτον ἀναιρεθῆναι αὐτόν·\n ",
            "28":" ὡς δὲ ἐτέλεσαν πάντα τὰ περὶ αὐτοῦ\n γεγραμμένα, καθελόντες ἀπὸ τοῦ ξύλου ἔθηκαν εἰς μνημεῖον. ",
            "29":" ὁ δὲ θεὸς ἤγειρεν αὐτὸν ἐκ νεκρῶν· ",
            "30":" ὃς ὤφθη ἐπὶ ἡμέρας πλείους τοῖς συναναβᾶσιν αὐτῷ ἀπὸ τῆς\n Γαλιλαίας εἰς Ἰερουσαλήμ, οἵτινες [νῦν] εἰσὶ μάρτυρες αὐτοῦ πρὸς τὸν λαόν.\n ",
            "31":" καὶ ἡμεῖς ὑμᾶς εὐαγγελιζόμεθα τὴν πρὸς\n τοὺς πατέρας ἐπαγγελίαν γενομένην ",
            "32":" ὅτι\n ταύτην ὁ θεὸς ἐκπεπλήρωκεν τοῖς τέκνοις ἡμῶν ἀναστήσας Ἰησοῦν, ὡς καὶ ἐν τῷ\n ψαλμῶ γέγραπται τῷ δευτέρῳ Υἱός μου εἶ σύ, ἐγὼ \n σήμ ν γεγέννηκά σε. \n ",
            "33":" ὅτι δὲ ἀνέστησεν αὐτὸν ἐκ νεκρῶν μηκέτι\n μέλλοντα ὑποστρέφειν εἰς διαφθοράν, οὕτως εἴρηκεν ὅτι\n Δώσω ὑμῖν τὰ ὅσια Δαυεὶδ τὰ πιστά. \n ",
            "34":" διότι καὶ ἐν ἑτέρῳ λέγει Οὐ δώσεις\n τὸν ὅσιόν σου ἰδεῖν διαφθοράν· ",
            "35":"Δαυεὶδ\n μὲν γ̓ὰρ ἰδίᾳ γενεᾷ ὑπηρετήσας τῇ τοῦ θεοῦ βουλῇ ἐκοιμήθη καὶ\n προσετέθη πρὸς τοὺς πατέρας αὐτοῦ καὶ εἶδεν διαφθοράν,\n ",
            "36":" ὃν δὲ ὁ θεὸς ἤγειρεν οὐκ εἶδεν\n διαφθοράν. \n ",
            "37":" Γνωστὸν οὖν ἔστω ὑμῖν, ἄνδρες ἀδελφοί, ὅτι\n διὰ τούτου ὑμῖν ἄφεσις ἁμαρτιῶν καταγγέλλεται, καὶ ἀπὸ πάντων ὧν οὐκ\n ἠδυνήθητε ",
            "38":" ἐν νόμῳ Μωυσέως δικαιωθῆναι ἐν\n τούτῳ πᾶς ὁ πιστεύων δικαιοῦται. ",
            "39":" βλέπετε\n οὖν· μὴ ἐπέλθῃ τὸ εἰρημένον ἐν τοῖς προφήταις \n ",
            "40":"\n \n Ἴδετε, οἱ καταφρονηταί, καὶ\n θαυμάσατε καὶ ἀφανίσθητε, \n \n \n ὅτι ἔργον ἐργάζομαι ἐγὼ ἐν ταῖς ἡμέραις ὑμῶν, \n \n ἔργον ὃ οὐ μὴ πιστεύσητε ἐάν τις\n ἐκδιηγῆται ὑμῖν. \n \n \n ",
            "41":"\n Ἐξιόντων δὲ αὐτῶν παρεκάλουν εἰς τὸ μεταξὺ σάββατον\n λαληθῆναι αὐτοῖς τὰ ῥήματα ταῦτα. ",
            "42":" λυθείσης\n δὲ τῆς συναγωγῆς ἠκολούθησαν πολλοὶ τῶν Ἰουδαίων καὶ τῶν σεβομένων\n προσηλύτων τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ, οἵτινες προσλαλοῦντες αὐτοῖς ἔπειθον\n αὐτοὺς προσμένειν τῇ χάριτι τοῦ θεοῦ. ",
            "43":" Τῷ δὲ\n ἐρχομένῳ σαββάτῳ σχε δὸν πᾶσα ἡ πόλις συνήχθη ἀκοῦσαι τὸν λόγον τοῦ θεοῦ.\n ",
            "44":" ἰδόντες δὲ οἱ Ἰουδαῖοι τοὺς ὄχλους\n ἐπλήσθησαν ζήλου καὶ ἀντέλεγον τοῖς ὑπὸ Παύλου λαλουμένοις βλασφημοῦντες.\n ",
            "45":" παρρησιασάμενοί τε ὁ Παῦλος καὶ ὁ\n Βαρνάβας εἶπαν Ὑμῖν ἦν ἀναγκαῖον πρῶτον λαληθῆναι τὸν λόγον τοῦ θεοῦ· ἐπειδὴ\n ἀπωθεῖσθε ἀὐτὸν καὶ οὐκ ἀξίους κρίνετε ἑαυτοὺς τῆς αἰωνίου ζωῆς, ἰδοὺ\n στρεφόμεθα εἰς τὰ ἔθνη· ",
            "46":" οὕτω γὰρ ἐντέταλται\n ἡμῖν ὁ κύριος \n Τέθεικά σε εἰς φῶς ἐθνῶν \n τοῦ εἶναί σε εἰς σωτηρίαν ἕως ἐσχάτου τῆς γῆς. \n \n ",
            "47":"\n ἀκούοντα δὲ τὰ ἔθνη ἔχαιρον καὶ ἐδόξαζον τὸν λόγον\n τοῦ θεοῦ, καὶ ἐπίστευσαν ὅσοι ἦσαν τεταγμένοι εἰς ζωὴν αἰώνιον· \n ",
            "48":" διεφέρετο δὲ ὁ λόγος τοῦ κυρίου διʼ ὅλης τῆς\n χώρας. ",
            "49":" οἱ δὲ Ἰουδαῖοι παρώτρυναν τὰς\n σεβομένας γυναῖκας τὰς εὐσχήμονας καὶ τοὺς πρώτους τῆς πόλεως καὶ ἐπήγειραν\n διωγμὸν ἐπὶ τὸν Παῦλον καὶ Βαρνάβαν, καὶ ἐξέβαλον αὐτοὺς ἀπὸ τῶν ὁρίων\n αὐτῶν. ",
            "50":" οἱ δὲ ἐκτιναξάμενοι \n τὸν κονιορτὸν τῶν ποδῶν ἐπʼ αὐτοὺς ἦλθον εἰς Ἰκόνιον, \n ",
            "51":" οἵ τε μαθηταὶ ἐπληροῦντο χαρᾶς καὶ πνεύματος ἁγίου."
        },
        "13":{
            "0":"\n Ἐγένετο δὲ ἐν Ἰκονίῳ κατὰ τὸ αὐτὸ εἰσελθεῖν αὐτοὺς\n εἰς τὴν συναγωγὴν τῶν Ἰουδαίων καὶ λαλῆσαι οὕτως ὥστε πιστεῦσαι Ἰουδαίων τε\n καὶ Ἑλλήνων πολὺ πλῆθος. ",
            "1":" οἱ δὲ ἀπειθήσαντες\n Ἰουδαῖοι ἐπήγειραν καὶ ἐκάκωσαν τὰς ψυχὰς τῶν ἐθνῶν κατὰ τῶν ἀδελφῶν.\n ",
            "2":" ἱκανὸν μὲν οὖν χρόνον διέτριψαν\n παρρησιαζόμενοι ἐπὶ τῷ κυρίῳ τῷ μαρτυροῦντι τῷ λόγῳ τῆς χάριτος αὐτοῦ,\n διδόντι σημεῖα καὶ τέρατα γίνεσθαι διὰ τῶν χειρῶν αὐτῶν. \n ",
            "3":" ἐσχίσθη δὲ τὸ πλῆθος τῆς πόλεως, καὶ οἱ μὲν ἦσαν σὺν τοῖς\n Ἰουδαίοις οἱ δὲ σὺν τοῖς ἀποστόλοις. ",
            "4":" ὡς δὲ\n ἐγένετο ὁρμὴ τῶν ἐθνῶν τε καὶ Ἰουδαίων σὺν τοῖς ἄρχουσιν αὐτῶν ὑβρίσαι καὶ\n λιθοβολῆσαι αὐτούς, ",
            "5":" συνιδόντες κατέφυγον εἰς\n τὰς πόλεις τῆς Λυκαονίας Λύστραν καὶ Δέρβην καὶ τὴν περίχωρον, ",
            "6":" κἀκεῖ εὐαγγελιζόμενοι ἦσαν. \n ",
            "7":" Καί τις ἀνὴρ ἀδύνατος ἐν Λύστροις τοῖς ποσὶν ἐκάθητο,\n χωλὸς ἐκ κοιλίας μητρὸς αὐτοῦ, ὃς οὐδέποτε περιεπάτησεν. \n ",
            "8":" οὗτος ἤκουεν τοῦ Παύλου λαλοῦντος· ὃς ἀτενίσας αὐτῷ καὶ\n ἰδὼν ὅτι ἔχει πίστιν τοῦ σωθῆναι εἶπεν μεγάλῃ φωνῇ \n ",
            "9":" Ἀνάστηθι ἐπὶ τοὺς πόδας σου ὀρθός· καὶ ἥλατο καὶ\n περιεπάτει. ",
            "10":" οἵ τε ὄχλοι ἰδόντες ὃ ἐποίησεν\n Παῦλος ἐπῆραν τὴν φωνὴν αὐτῶν Λυκαονιστὶ λέγοντες Οἱ θεοὶ ὁμοιωθέντες\n ἀνθρώποις κατέβησαν πρὸς ἡμᾶς, ",
            "11":" ἐκάλουν τε\n τὸν Βαρνάβαν Δία, τὸν δὲ Παῦλον Ἑρμῆν ἐπειδὴ αὐτὸς ἦν ὁ ἡγούμενος τοῦ λόγου.\n ",
            "12":" ὅ τε ἱερεὺς τοῦ Διὸς τοῦ ὄντος πρὸ τῆς\n πόλεως ταύρους καὶ στέμματα ἐπὶ τοὺς πυλῶνας ἐνέγκας σὺν τοῖς ὄχλοις ἤθελεν\n θύειν. ",
            "13":" ἀκούσαντες δὲ οἱ ἀπόστολοι Βαρνάβας\n καὶ Παῦλος, διαρρήξαντες τὰ ἱμάτια ἑαυτῶν ἐξεπήδησαν εἰς τὸν ὄχλον,\n κράζοντες ",
            "14":" καὶ λέγοντες Ἄνδρες, τί ταῦτα\n ποιεῖτε; καὶ ἡμεῖς ὁμοιοπαθεῖς ἐσμ ὑμῖν ἄνθρωποι, εὐαγγελιζόμενοι ὑμᾶς ἀπὸ\n τούτων τῶν ματαίων ἐπιστρέφειν ἐπὶ θεὸν ζῶντα ὃς ἐποίησεν τὸν οὐρανὸν\n καὶ τὴν γῆν \n \n καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς· \n ",
            "15":" ὃς ἐν ταῖς παρῳχημέναις γενεαῖς εἴασεν\n πάντα τὰ ἔθνη πορεύεσθαι ταῖς ὁδοῖς αὐτῶν· ",
            "16":"\n καίτοι οὐκ ἀμάρτυρον αὑτὸν ἀφῆκεν ἀγαθουργῶν, οὐρανόθεν ὑμῖν ὑετοὺς διδοὺς\n καὶ καιροὺς καρποφόρους, ἐμπιπλῶν τροφῆς καὶ εὐφροσύνης τὰς καρδίας ὑμῶν.\n ",
            "17":" καὶ ταῦτα λέγοντες μόλις κατέπαυσαν\n τοὺς ὄχλους τοῦ μὴ θύειν αὐτοῖς. ",
            "18":" Ἐπῆλθαν δὲ\n ἀπὸ Ἀντιοχείας καὶ Ἰκονίου Ἰουδαῖοι, καὶ πείσαντες τοὺς ὄχλους καὶ\n λιθάσαντες τὸν Παῦλον ἔσυρον ἔξω τῆς πόλεως, νομίζοντες αὐτὸν τεθνηκέναι.\n ",
            "19":" κυκλωσάντων δὲ τῶν μαθητῶν αὐτὸν\n ἀναστὰς εἰσῆλθεν εἰς τὴν πόλιν. καὶ τῇ ἐπαύριον ἐξῆλθεν σὺν τῷ Βαρνάβᾳ εἰς\n Δέρβην. ",
            "20":" εὐαγγελισάμενοί τε τὴν πόλιν\n ἐκείνην καὶ μαθητεύσαντες ἱκανοὺς ὑπέστρεψαν εἰς τὴν Λύστραν καὶ εἰς Ἰκόνιον\n καὶ [εἰς] Ἀντιόχειαν, ",
            "21":" ἐπιστηρίζοντες τὰς\n ψυχὰς τῶν μαθητῶν, παρακαλοῦντες ἐμμένειν τῇ πίστει καὶ ὅτι διὰ πολλῶν\n θλίψεων δεῖ ἡμᾶς εἰσελθεῖν εἰς τὴν βασιλείαν τοῦ θεοῦ. \n ",
            "22":" χειροτονήσαντες δὲ αὐτοῖς κατʼ ἐκκλησίαν πρεσβυτέρους\n προσευξάμενοι μετὰ νηστειῶν παρέθεντο αὐτοὺς τῷ κυρίῳ εἰς ὃν πεπιστεύκεισαν.\n ",
            "23":" καὶ διελθόντες τὴν Πισιδίαν ἦλθαν εἰς\n τὴν Παμ φυλίαν, ",
            "24":" καὶ λαλήσαντες ἐν Πέργῃ τὸν\n λόγον κατέβησαν εἰς Ἀτταλίαν, ",
            "25":" κἀκεῖθεν\n ἀπέπλευσαν εἰς Ἀντιόχειαν, ὅθεν ἦσαν παραδεδομένοι τῇ χάριτι τοῦ θεοῦ εἰς τὸ\n ἔργον ὃ ἐπλήρωσαν. ",
            "26":" Παραγενόμενοι δὲ καὶ\n συναγαγόντες τὴν ἐκκλησίαν ἀνήγγελλον ὅσα ἐποίησεν ὁ θεὸς μετʼ αὐτῶν καὶ ὅτι\n ἤνοιξεν τοῖς ἔθνεσιν θύραν πίστεως. ",
            "27":"\n διέτριβον δὲ χρόνον οὐκ ὀλίγον σὺν τοῖς μαθηταῖς."
        },
        "14":{
            "0":"\n ΚΑΙ ΤΙΝΕΣ ΚΑΤΕΛΘΟΝΤΕΣ ἀπὸ τῆς Ἰουδαίας ἐδίδασκον\n τοὺς ἀδελφοὺς ὅτι Ἐὰν μὴ lt*gtιτμηθῆτε τῷ ἔθει τῷ Μωυσέως, οὐ δύνασθε\n σωθῆναι. ",
            "1":" γενομένης δὲ στάσεως\n καὶ ζητήσεως οὐκ ὀλίγης τῷ Παύλῳ καὶ τῷ Βαρνάβᾳ πρὸς αὐτοὺς ἔταξαν\n ἀναβαίνειν Παῦλον καὶ Βαρνάβαν καί τινας ἄλλους ἐξ αὐτῶν πρὸς τοὺς\n ἀποστόλους καὶ πρεσβυτέρους εἰς Ἰερουσαλὴμ περὶ τοῦ ζητήματος τούτου.\n ",
            "2":" Οἱ μὲν οὖν προπεμφθέντες ὑπὸ τῆς\n ἐκκλησίας διήρχοντο τήν τε Φοινίκην καὶ Σαμαρίαν ἐκδιηγούμενοι τὴν\n ἐπιστροφὴν τῶν ἐθνῶν, καὶ ἐποίουν χαρὰν μεγάλην πᾶσι τοῖς ἀδελφοῖς.\n ",
            "3":" παραγενόμενοι δὲ εἰς Ἰεροσόλυμα\n παρεδέχθησαν ἀπὸ τῆς ἐκκλησίας καὶ τῶν ἀποστόλων καὶ τῶν πρεσβυτέρων,\n ἀνήγγειλάν τε ὅσα ὁ θεὸς ἐποίησεν μετʼ αὐτῶν. \n ",
            "4":"\n Ἐξανέστησαν δέ τινες τῶν ἀπὸ τῆς αἱρέσεως τῶν Φαρισαίων πεπιστευκότες,\n λέγοντες ὅτι δεῖ περιτέμνειν αὐτοὺς παραγγέλλειν τε τηρεῖν τὸν νόμον\n Μωυσέως. ",
            "5":"\n Συνήχθησάν τε οἱ ἀπόστολοι καὶ οἱ πρεσβύτεροι ἰδεῖν\n περὶ τοῦ λόγου τούτου. ",
            "6":" Πολλῆς δὲ ζητήσεως\n γενομένης ἀναστὰς Πέτρος εἶπεν πρὸς αὐτούς Ἄνδρες ἀδελφοί, ὑμεῖς ἐπίστασθε\n ὅτι ἀφʼ ἡμερῶν ἀρχαίων ἐν ὑμῖν ἐξελέξατο ὁ θεὸς διὰ τοῦ στόματός μου ἀκοῦσαι\n τὰ ἔθνη τὸν λόγον τοῦ εὐαγγελίου καὶ πιστεῦσαι, \n ",
            "7":" καὶ ὁ καρδιογνώστης θεὸς ἐμαρτύρησεν αὐτοῖς δοὺς τὸ\n πνεῦμα τὸ ἅγιον καθὼς καὶ ἡμῖν, ",
            "8":" καὶ οὐθὲν\n διέκρινεν μεταξὺ ἡμῶν τε καὶ αὐτῶν, τῇ πίστει καθαρίσας τὰς καρδίας αὐτῶν.\n ",
            "9":" νῦν οὖν τί πειράζετε τὸν θεόν,\n ἐπιθεῖναι ζυγὸν ἐπὶ τὸν τράχηλον τῶν μαθητῶν ὃν οὔτε οἱ πατέρες ἡμῶν οὔτε\n ἡμεῖς ἰσχύσαμεν βαστάσαι; ",
            "10":" ἀλλὰ διὰ τῆς\n χάριτος τοῦ κυρίου Ἰησοῦ πιστεύομεν σωθῆναι καθʼ ὃν τρόπον κἀκεῖνοι.\n ",
            "11":" Ἐσίγησεν δὲ πᾶν τὸ πλῆθος, καὶ ἤκουον\n Βαρνάβα καὶ Παύλου ἐξηγουμένων ὅσα ἐποίησεν ὁ θεὸς σημεῖα καὶ τέρατα ἐν τοῖς\n ἔθνεσιν διʼ αὐτῶν. ",
            "12":" Μετὰ δὲ τὸ σιγῆσαι\n αὐτοὺς ἀπεκρίθη Ἰάκωβος λέγων Ἄνδρες ἀδελφοί, ἀκούσατέ μου.",
            "13":"Συμεὼν ἐξηγήσατο καθὼς πρῶτον ὁ θεὸς ἐπεσκέψατο\n λαβεῖν ἐξ ἐθνῶν λαὸν τῷ ὀνόματι αὐτοῦ. ",
            "14":" καὶ\n τούτῳ συμφωνοῦσιν οἱ λόγοι τῶν προφητῶν, καθὼς γέγραπται\n ",
            "15":"\n \n Μετὰ ταῦτα ἀναστρέψω \n καὶ ἀνοικοδομήσω τὴν σκηνὴν Δαυεὶδ τὴν πεπτω- \n κυῖαν \n καὶ τὰ κατεστραμμένα αὐτῆς ἀνοικοδομήσω \n καὶ ἀνορθώσω αὐτήν, \n ",
            "16":"\n \n ὅπως ἂν ἐκζητήσωσιν οἱ κατάλοιποι τῶν ἀνθρώ- \n πων τὸν κύριον, \n καὶ πάντα τὰ ἔθνη ἐφʼ οὓς ἐπικέκληται τὸ ὄνομά \n μου ἐπʼ αὐτούς, \n ",
            "17":"\n \n λέγει Κύριος ποιῶν ταῦτα γνωστὰ ἀπʼ\n αἰῶνος. \n \n ",
            "18":"\n διὸ ἐγὼ κρίνω μὴ παρενοχλεῖν τοῖς ἀπὸ τῶν ἐθνῶν\n ἐπιστρέφουσιν ἐπὶ τὸν θεόν, ",
            "19":" ἀλλὰ ἐπιστεῖλαι\n αὐτοῖς τοῦ ἀπέχεσθαι τῶν ἀλισγημάτων τῶν εἰδώλων καὶ τῆς πορνείας καὶ\n πνικτοῦ καὶ τοῦ αἵματος· ",
            "20":" Μωυσῆς γὰρ ἐκ\n γενεῶν ἀρχαίων κατὰ πόλιν τοὺς κηρύσσοντας αὐτὸν ἔχει ἐν ταῖς συναγωγαῖς\n κατὰ πᾶν σάββατον ἀναγινωσκόμενος. ",
            "21":" Τότε\n ἔδοξε τοῖς ἀποστόλοις καὶ τοῖς πρεσβυτέροις σὺν ὅλῃ τῇ ἐκκλησίᾳ ἐκλεζαμένους\n ἄνδρας ἐξ αὐτῶν πέμψαι εἰς Ἀντιόχειαν σὺν τῷ Παύλῳ καὶ Βαρνάβᾳ, Ἰούδαν τὸν\n καλούμενον Βαρσαββᾶν καὶ Σίλαν, ἄνδρας ἡγουμένους ἐν τοῖς ἀδελφοῖς,\n ",
            "22":" γράψαντες διὰ χειρὸς αὐτῶν Οἱ ἀπόστολοι\n καὶ οἱ πρεσβύτεροι ἀδελφοὶ τοῖς κατὰ τὴν Ἀντιόχειαν καὶ Συρίαν καὶ Κιλικίαν\n ἀδελφοῖς τοῖς ἐξ ἐθνῶν χαίρειν. ",
            "23":" Ἐπειδὴ\n ἠκούσαμεν ὅτι τινὲς ἐξ ἡμῶν ἐτάραξαν ὑμᾶς λόγοις ἀνασκευάζοντες τὰς ψυχὰς\n ὑμῶν, οἷς οὐ διεστειλάμεθα, ",
            "24":" ἔδοξεν ἡμῖν\n γενομένοις ὁμοθυμαδὸν ἐκλεξαμένοις ἄνδρας πέμψαι πρὸς ὑμᾶς σὺν τοῖς\n ἀγαπητοῖς ἡμῶν Βαρνάβᾳ καὶ Παύλῳ, ",
            "25":" ἀνθρώποις\n παραδεδωκόσι τὰς ψυχὰς αὐτῶν ὑπὲρ τοῦ ὀνόματος τοῦ κυρίου ἡμῶν Ἰησοῦ\n Χριστοῦ. ",
            "26":" ἀπεστάλκαμεν οὖν Ἰούδαν καὶ Σίλαν,\n καὶ αὐτοὺς διὰ λόγου ἀπαγγέλλοντας τὰ αὐτά. ",
            "27":"\n ἔδοξεν γὰρ τῷ πνεύματι τῷ ἁγίῳ καὶ ἡμῖν μηδὲν πλέον ἐπιτίθεσθαι ὑμῖν βάρος\n πλὴν τούτων τῶν ἐπάναγκες, ἀπέχεσθαι εἰδωλοθύτων καὶ αἵματος\n καὶ πνικτῶν καὶ πορνείας· ",
            "28":" ἐξ ὧν\n διατηροῦντες ἑαυτοὺς εὖ πράξετε. Ἔρρωσθε. ",
            "29":"\n Οἱ μὲν οὖν ἀπολυθέντες κατῆλθον εἰς Ἀντιόχειαν, καὶ\n συναγαγόντες τὸ πλῆθος ἐπέδωκαν τὴν ἐπιστολήν· \n ",
            "30":" ἀναγνόντες δὲ ἐχάρησαν ἐπὶ τῇ παρακλήσει. \n ",
            "31":" Ἰούδας τε καὶ Σίλας, καὶ αὐτοὶ προφῆται ὄντες, διὰ\n λόγου πολλοῦ παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐπεστήριξαν· \n ",
            "32":" ποιήσαντες δὲ χρόνον ἀπελύθησαν μετʼ εἰρήνης ἀπὸ τῶν\n ἀδελφῶν πρὸς τοὺς ἀποστείλαντας αὐτούς. ",
            "33":"",
            "34":"\n Παῦλος δὲ καὶ Βαρνάβας διέτριβον ἐν Ἀντιοχείᾳ διδάσκοντες καὶ\n εὐαγγελιζόμενοι μετὰ καὶ ἑτέρων πολλῶν τὸν λόγον τοῦ κυρίου. \n ",
            "35":"\n Μετὰ δέ τινας ἡμέρας εἶπεν πρὸς Βαρνάβαν Παῦλος\n Ἐπιστρέψαντες δὴ ἐπισκεψώμεθα τοὺς ἀδελφοὺς κατὰ πόλιν πᾶσαν ἐν αἷς\n κατηγγείλαμεν τὸν λόγον τοῦ κυρίου, πῶς ἔχουσιν. \n ",
            "36":" Βαρνάβας δὲ ἐβούλετο συνπαραλαβεῖν καὶ τὸν Ἰωάνην τὸν\n καλούμενον Μάρκον· ",
            "37":" Παῦλος δὲ ἠξίου, τὸν\n ἀποστάντα ἀπʼ αὐτῶν ἀπὸ Παμφυλίας καὶ μὴ συνελθόντα αὐτοῖς εἰς τὸ ἔργον, μὴ\n συνπαραλαμβάνειν τοῦτον. ",
            "38":" ἐγένετο δὲ\n παροξυσμὸς ὥστε ἀποχωρισθῆναι αὐτοὺς ἀπʼ ἀλλήλων, τόν τε Βαρνάβαν\n παραλαβόντα τὸν Μάρκον ἐκπλεῦσαι εἰς Κύπρον. ",
            "39":"\n Παῦλος δὲ ἐπιλεξάμενος Σίλαν ἐξῆλθεν παραδοθεὶς τῇ χάριτι τοῦ κυρίου ὑπὸ\n τῶν ἀδελφῶν, ",
            "40":" διήρχετο δὲ τὴν Συρίαν καὶ\n [τὴν] Κιλικίαν ἐπιστηρίζων τὰς ἐκκλησίας."
        },
        "15":{
            "0":" Κατήντησεν δὲ καὶ εἰς Δέρβην καὶ εἰς\n Λύστραν. καὶ ἰδοὺ μαθητής τις ἦν ἐκεῖ ὀνόματι Τιμόθεος, υἱὸς γυναικὸς\n Ἰουδαίας πιστῆς πατρὸς δὲ Ἕλληνος, ",
            "1":" ὃς\n ἐμαρτυρεῖτο ὑπὸ τῶν ἐν Λύστροις καὶ Ἰκονίῳ ἀδελφῶν· \n ",
            "2":" τοῦτον ἠθέλησεν ὁ Παῦλος σὺν αὐτῷ ἐξελθεῖν, καὶ λαβὼν\n περιέτεμεν αὐτὸν διὰ τοὺς Ἰουδαίους τοὺς ὄντας ἐν τοῖς τόποις ἐκείνοις,\n ᾔδεισαν γὰρ ἅπαντες ὅτι Ἕλλην ὁ πατὴρ αὐτοῦ ὑπῆρχεν.\n ",
            "3":" Ὡς δὲ διεπορεύοντο τὰς πόλεις,\n παρεδίδοσαν αὐτοῖς φυλάσσειν τὰ δόγματα τὰ κεκριμένα ὑπὸ τῶν ἀποστόλων καὶ\n πρεσβυτέρων τῶν ἐν Ἰεροσολύμοις. ",
            "4":" Αἱ μὲν οὖν\n ἐκκλησίαι ἐστερεοῦντο τῇ πίστει καὶ ἐπερίσσευον τῷ ἀριθμῷ καθʼ ἡμέραν.\n ",
            "5":"\n Διῆλθον δὲ τὴν Φρυγίαν καὶ Γαλατικὴν χώραν,\n κωλυθέντες ὑπὸ τοῦ ἁγίου πνεύματος λαλῆσαι τὸν λόγον ἐν τῇ Ἀσίᾳ, ",
            "6":" ἐλθόντες δὲ κατὰ τὴν Μυσίαν ἐπείραζον εἰς τὴν\n Βιθυνίαν πορευθῆναι καὶ οὐκ εἴασεν αὐτοὺς τὸ πνεῦμα Ἰησοῦ· ",
            "7":" παρελθόντες δὲ τὴν Μυσίαν κατέβησαν εἰς Τρῳάδα.\n ",
            "8":" καὶ ὅραμα διὰ νυκτὸς τῷ Παύλῳ ὤφθη, ἀνὴρ\n Μακεδών τις ἦν ἑστὼς καὶ παρακαλῶν αὐτὸν καὶ λέγων Διαβὰς εἰς Μακεδονίαν\n βοήθησον ἡμῖν. ",
            "9":" ὡς δὲ τὸ ὅραμα εἶδεν, εὐθέως\n ἐζητήσαμεν ἐξελθεῖν εἰς Μακεδονίαν, συνβιβάζοντες ὅτι προσκέκληται ἡμᾶς ὁ\n θεὸς εὐαγγελίσασθαι αὐτούς. ",
            "10":"\n Ἀναχθέντες οὖν ἀπὸ Τρῳάδος εὐθυδρομήσαμεν εἰς\n Σαμοθρᾴκην, τῇ δὲ ἐπιούσῃ εἰς Νέαν Πόλιν, ",
            "11":"\n κἀκεῖθεν εἰς Φιλίππους, ἥτις ἐστὶν πρώτη τῆς μερίδος Μακεδονίας πόλις,\n κολωνία. Ἦμεν δὲ ἐν ταύτῃ τῇ πόλει διατρίβοντες ἡμέρας τινάς. ",
            "12":" τῇ τε ἡμέρᾳ τῶν σαββάτων ἐξήλθομεν ἔξω τῆς πύλης\n παρὰ ποταμὸν οὗ ἐνομίζομεν προσευχὴν εἶναι, καὶ καθίσαντες ἐλαλοῦμεν ταῖς\n συνελθούσαις γυναιξίν. ",
            "13":" καί τις γυνὴ ὀνόματι\n Λυδία, πορφυρόπωλις πόλεως Θυατείρων σεβομένη τὸν θεόν, ἤκουεν, ἧς ὁ κύριος\n διήνοιξεν τὴν καρδίαν προσέχειν τοῖς λαλουμένοις ὑπὸ Παύλου. ",
            "14":" ὡς δὲ ἐβαπτίσθη καὶ ὁ οἶκος αὐτῆς, παρεκάλεσεν\n λέγουσα Εἰ κεκρίκατέ με πιστὴν τῷ κυρίῳ εἶναι, εἰσελθόντες εἰς τὸν οἶκόν μου\n μένετε· καὶ παρεβιάσατο ἡμᾶς. ",
            "15":" Ἐγένετο δὲ\n πορευομένων ἡμῶν εἰς τὴν προσευχὴν παιδίσκην τινὰ ἔχουσαν πνεῦμα πύθωνα\n ὑπαντῆσαι ἡμῖν, ἥτις ἐργασίαν πολλὴν παρεῖχεν τοῖς κυρίοις ",
            "16":" αὐτῆς μαντευομένη· αὕτη κατακολουθοῦσα [τῷ] Παύλῳ καὶ\n ἡμῖν ἔκραζεν λέγουσα Οὗτοι οἱ ἄνθρωποι δοῦλοι τοῦ θεοῦ τοῦ\n ὑψίστου εἰσίν, οἵτινες καταγγέλλουσιν ὑμῖν ὁδὸν σωτηρίας. ",
            "17":" τοῦτο δὲ ἐποίει ἐπὶ πολλὰς ἡμέρας. διαπονηθεὶς δὲ Παῦλος\n καὶ ἐπιστρέψας τῷ πνεύματι εἶπεν Παραγγέλλω σοι ἐν ὀνόματι Ἰησοῦ Χριστοῦ\n ἐξελθεῖν ἀπʼ αὐτῆς· καὶ ἐξῆλθεν αὐτῇ τῇ ὥρᾳ. ",
            "18":" Ἰδόντες δὲ οἱ κύριοι αὐτῆς ὅτι ἐξῆλθεν ἡ ἐλπὶς τῆς ἐργασίας αὐτῶν\n ἐπιλαβόμενοι τὸν Παῦλον καὶ τὸν Σίλαν εἵλκυσαν εἰς τὴν ἀγορὰν ἐπὶ τοὺς\n ἄρχοντας, ",
            "19":" καὶ προσαγαγόντες αὐτοὺς τοῖς\n στρατηγοῖς εἶπαν Οὗτοι οἱ ἄνθρωποι ἐκταράσσουσιν ἡμῶν τὴν πόλιν Ἰουδαῖοι\n ὑπάρχοντες, ",
            "20":" καὶ καταγγέλλουσιν ἔθη ἃ οὐκ\n ἔξεστιν ἡμῖν παραδέχεσθαι οὐδὲ ποιεῖν Ῥωμαίοις οὖσιν. ",
            "21":" καὶ συνεπέστη ὁ ὄχλος κατʼ αὐτῶν, καὶ οἱ στρατηγοὶ\n περιρήξαντες αὐτῶν τὰ ἱμάτια ἐκέλευον ῥαβδίζειν, ",
            "22":" πολλὰς δὲ ἐπιθέντες αὐτοῖς πληγὰς ἔβαλον εἰς φυλακήν,\n παραγγείλαντες τῷ δεσμοφύλακι ἀσφαλῶς τηρεῖν αὐτούς· ",
            "23":" ὃς παραγγελίαν τοιαύτην λαβὼν ἔβαλεν αὐτοὺς εἰς τὴν\n ἐσωτέραν φυλακὴν καὶ τοὺς πόδας ἠσφαλίσατο αὐτῶν εἰς τὸ ξύλον. ",
            "24":" Κατὰ δὲ τὸ μεσονύκτιον Παῦλος καὶ Σίλας\n προσευχόμενοι ὕμνουν τὸν θεόν, ἐπηκροῶντο δὲ αὐτῶν οἱ δέσμιοι· ",
            "25":" ἄφνω δὲ σεισμὸς ἐγένετο μέγας ὥστε σαλευθῆναι τὰ\n θεμέλια τοῦ δεσμωτηρίου, ἠνεῴχθησαν δὲ [παραχρῆμα] αἱ θύραι πᾶσαι, καὶ\n πάντων τὰ δεσμὰ ἀνέθη. ",
            "26":" ἔξυπνος δὲ γενόμενος\n ὁ δεσμοφύλαξ καὶ ἰδὼν ἀνεῳγμένας τὰς θύρας τῆς φυλακῆς σπασάμενος τὴν\n μάχαιραν ἤμελλεν ἑαυτὸν ἀναιρεῖν, νομίζων ἐκπεφευγέναι τοὺς δεσμίους.\n ",
            "27":" ἐφώνησεν δὲ Παῦλος μεγάλῃ φωνῇ λέγων.\n Μηδὲν πράξῃς σεαυτῷ κακόν, ἅπαντες γάρ ἐσμεν ἐνθάδε. ",
            "28":"αἰτήσας δὲ φῶτα εἰσεπήδησεν, καὶ ἔντρομος γενόμενος\n προσέπεσεν τῷ Παύλῳ καὶ Σίλᾳ, ",
            "29":" καὶ προαγαγὼν\n αὐτοὺς ἔξω ἔφη Κύριοι, τί με δεῖ ποιεῖν ἵνα σωθῶ; ",
            "30":" οἱ δὲ εἶπαν Πίστευσον ἐπὶ τὸν κύριον Ἰησοῦν, καὶ σωθήσῃ\n σὺ καὶ ὁ οἶκός σου. ",
            "31":" καὶ ἐλάλησαν αὐτῷ τὸν\n λόγον τοῦ θεοῦ σὺν πᾶσι τοῖς ἐν τῇ οἰκίᾳ αὐτοῦ. ",
            "32":" καὶ παραλαβὼν αὐτοὺς ἐν ἐκείνῃ τῇ ὥρᾳ τῆς νυκτὸς ἔλουσεν\n ἀπὸ τῶν πληγῶν, καὶ ἐβαπτίσθη αὐτὸς καὶ οἱ αὐτοῦ ἅπαντες\n παραχρῆμα, ",
            "33":" ἀναγαγών τε αὐτοὺς εἰς τὸν οἶκον\n παρέθηκεν τράπεζαν, καὶ ἠγαλλιάσατο πανοικεὶ πεπιστευκὼς τῷ θεῷ.",
            "34":"Ἡμέρας δὲ γενομένης ἀπέστειλαν οἱ στρατηγοὶ τοὺς\n ῥαβδούχους λέγοντες Ἀπόλυσον τοὺς ἀνθρώπους ἐκείνους. ",
            "35":" ἀπήγγειλεν δὲ ὁ δεσμοφύλαξ τοὺς λόγους πρὸς τὸν Παῦλον,\n ὅτι Ἀπέσταλκαν οἱ στρατηγοὶ ἵνα ἀπολυθῆτε· νῦν οὖν ἐξελθόντες πορεύεσθε ἐν\n εἰρήνῃ. ",
            "36":" ὁ δὲ Παῦλος ἔφη πρὸς αὐτούς\n Δείραντες ἡμᾶς δημοσίᾳ ἀκατακρίτους, ἀνθρώπους Ῥωμαίους ὑπάρχοντας, ἔβαλαν\n εἰς φυλακήν· καὶ νῦν λάθρᾳ ἡμᾶς ἐκβάλλουσιν; οὐ γάρ, ἀλλὰ ἐλθόντες αὐτοὶ\n ἡμᾶς ἐξαγαγέτωσαν. ",
            "37":" ἀπήγγειλαν δὲ τοῖς\n στρατηγοῖς οἱ ῥαβδοῦχοι τὰ ῥήματα ταῦτα· ",
            "38":"\n ἐφοβήθησαν δὲ ἀκούσαντες ὅτι Ῥωμαῖοί εἰσιν, καὶ ἐλθόντες παρεκάλεσαν αὐτούς,\n καὶ ἐξαγαγόντες ἠρώτων ἀπελθεῖν ἀπὸ τῆς πόλεως. ",
            "39":" ἐξελθόντες δὲ ἀπὸ τῆς φυλακῆς εἰσῆλθον πρὸς τὴν Λυδίαν,\n καὶ ἰδόντες παρεκάλεσαν τοὺς ἀδελφοὺς καὶ ἐξῆλθαν."
        },
        "16":{
            "0":"\n Διοδεύσαντες δὲ τὴν Ἀμφίπολιν καὶ τὴν Ἀπολλωνίαν\n ἦλθον εἰς Θεσσαλονίκην, ὅπου ἦν συναγωγὴ τῶν Ἰουδαίων. \n ",
            "1":" κατὰ δὲ τὸ εἰωθὸς τῷ Παύλῳ εἰσῆλθεν πρὸς αὐτοὺς καὶ ἐπὶ\n σάββατα τρία διελέξατο αὐτοῖς ἀπὸ τῶν γραφῶν, \n ",
            "2":" διανοίγων καὶ παρατιθέμενος ὅτι τὸν χριστὸν ἔδει παθεῖν καὶ ἀναστῆναι ἐκ\n νεκρῶν, καὶ ὅτι οὗτός ἐστιν ὁ χριστός, ὁ Ἰησοῦς ὃν ἐγὼ καταγγέλλω ὑμῖν.\n ",
            "3":" καί τινες ἐξ αὐτῶν ἐπείσθησαν καὶ\n προσεκληρώθησαν τῷ Παύλῳ καὶ [τῷ] Σίλᾳ, τῶν τε σεβομένων Ἑλλήνων πλῆθος πολὺ\n γυναικῶν τε τῶν πρώτων οὐκ ὀλίγαι. ",
            "4":"\n Ζηλώσαντες δὲ οἱ Ἰουδαῖοι καὶ προσλαβόμενοι τῶν ἀγοραίων ἄνδρας τινὰς\n πονηροὺς καὶ ὀχλοποιήσαντες ἐθορύβουν τὴν πόλιν, καὶ ἐπιστάντες τῇ οἰκίᾳ\n Ἰάσονος ἐζήτουν αὐτοὺς προαγαγεῖν εἰς τὸν δῆμον· \n ",
            "5":" μὴ εὑρόντες δὲ αὐτοὺς ἔσυρον Ἰάσονα καί τινας ἀδελφοὺς\n ἐπὶ τοὺς πολιτάρχας, βοῶντες ὅτι Οἱ τὴν οἰκουμένην ἀναστατώσαντες οὗτοι καὶ\n ἐνθάδε πάρεισιν, ",
            "6":" οὓς ὑποδέδεκται Ἰάσων· καὶ οὗτοι πάντες ἀπέναντι τῶν δογμάτων Καίσαρος πράσσουσι, βασιλέα\n ἕτερον λέγοντες εἶναι Ἰησοῦν. ",
            "7":" ἐτάραξαν δὲ\n τὸν ὄχλον καὶ τοὺς πολιτάρχας ἀκούοντας ταῦτα, \n ",
            "8":"\n καὶ λαβόντες τὸ ἱκανὸν παρὰ τοῦ Ἰάσονος καὶ τῶν λοιπῶν ἀπέλυσαν αὐτούς.\n ",
            "9":" Οἱ δὲ ἀδελφοὶ εὐθέως διὰ νυκτὸς\n ἐξέπεμψαν τόν τε Παῦλον καὶ τὸν Σίλαν εἰς Βέροιαν, οἵτινες παραγενόμενοι εἰς\n τὴν συναγωγὴν τῶν Ἰουδαίων ἀπῄεσαν· ",
            "10":" οὗτοι\n δὲ ἦσαν εὐγενέστεροι τῶν ἐν Θεσσαλονίκῃ, οἵτινες ἐδέξαντο τὸν λόγον μετὰ\n πάσης προθυμίας, [τὸ] καθʼ ἡμέραν ἀνακρίνοντες τὰς γραφὰς εἰ ἔχοι ταῦτα\n οὕτως. ",
            "11":" πολλοὶ μὲν οὖν ἐξ αὐτῶν ἐπίστευσαν,\n καὶ τῶν Ἑλληνίδων γυναικῶν τῶν εὐσχημόνων καὶ ἀνδρῶν οὐκ ὀλίγοι. \n ",
            "12":" Ὡς δὲ ἔγνωσαν οἱ ἀπὸ τῆς Θεσσαλονίκης Ἰουδαῖοι ὅτι\n καὶ ἐν τῇ Βεροίᾳ κατηγγέλη ὑπὸ τοῦ Παύλου ὁ λόγος τοῦ θεοῦ, ἦλθον κἀκεῖ\n σαλεύοντες καὶ ταράσσοντες τοὺς ὄχλους. ",
            "13":"\n εὐθέως δὲ τότε τὸν Παῦλον ἐξαπέστειλαν οἱ ἀδελφοὶ πορεύεσθαι-ἕως ἐπὶ τὴν\n θάλασσαν· ὑπέμεινάν τε ὅ τε Σίλας καὶ ὁ Τιμόθεος ἐκεῖ. \n ",
            "14":" οἱ δὲ καθιστάνοντες τὸν Παῦλον ἤγαγον ἕως Ἀθηνῶν, καὶ\n λαβόντες ἐντολὴν πρὸς τὸν Σίλαν καὶ τὸν Τιμόθεον ἵνα ὡς τάχιστα ἔλθωσιν πρὸς\n αὐτὸν ἐξῄεσαν. ",
            "15":"\n Ἐν δὲ ταῖς Ἀθήναις ἐκδεχομένου αὐτοὺς τοῦ Παύλου,\n παρωξύνετο τὸ πνεῦμα αὐτοῦ ἐν αὐτῷ θεωροῦντος κατείδωλον οὖσαν τὴν πόλιν.\n ",
            "16":" διελέγετο μὲν οὖν ἐν τῇ συναγωγῇ τοῖς\n Ἰουδαίοις καὶ τοῖς σεβομένοις καὶ ἐν τῇ ἀγορᾷ κατὰ πᾶσαν ἡμέραν πρὸς τοὺς\n παρατυγχάνοντας. ",
            "17":" τινὲς δὲ καὶ τῶν\n Ἐπικουρίων καὶ Στωικῶν φιλοσόφων συνέβαλλον αὐτῷ, καί τινες ἔλεγον Τί ἂν\n θέλοι ὁ σπερμολόγος οὗτος λέγειν; οἱ δέ Ξένων δαιμονίων δοκεῖ καταγγελεὺς\n εἶναι· ",
            "18":" ὅτι τὸν Ἰησοῦν καὶ τὴν ἀνάστασιν\n εὐηγγελίζετο. ἐπιλαβόμενοι δὲ αὐτοῦ ἐπὶ τὸν Ἄρειον Πάγον ἤγαγον, λέγοντες\n Δυνάμεθα γνῶναι τίς ἡ καινὴ αὕτη [ἡ] ὑπὸ σοῦ λαλουμένη διδαχή; \n ",
            "19":" ξενίζοντα γάρ τινα εἰσφέρεις εἰς τὰς ἀκοὰς ἡμῶν·\n βουλόμεθα οὖν γνῶναι τίνα θέλει ταῦτα εἶναι. \n ",
            "20":" Ἀθηναῖοι δὲ πάντες καὶ οἱ ἐπιδημοῦντες ξένοι εἰς\n οὐδὲν ἕτερον ηὐκαίρουν ἢ λέγειν τι ἢ ἀκούειν τι καινότερον. \n ",
            "21":" σταθεὶς δὲ Παῦλος ἐν μέσῳ τοῦ Ἀρείου Πάγου ἔφη\n Ἄνδρες Ἀθηναῖοι, κατὰ πάντα ὡς δεισιδαιμονεστέρους ὑμᾶς θεωρῶ· \n ",
            "22":" διερχόμενος γὰρ καὶ ἀναθεωρῶν τὰ σεβάσματα ὑμῶν\n εὗρον καὶ βωμὸν ἐν ᾧ ἐπεγέγραπτο ΑΓΝΩΣΤΩ ΘΕΩ. ὃ οὖν ἀγνοοῦντες εὐσεβεῖτε,\n τοῦτο ἐγὼ καταγγέλλω ὑμῖν. ",
            "23":"\n ὁ θεὸς ὁ ποιήσας τὸν κόσμον καὶ πάντα\n τὰ ἐν αὐτῷ, οὗτος οὐρανοῦ καὶ γῆς ὑπάρχων\n κύριος οὐκ ἐν χειροποιήτοις ναοῖς κατοικεῖ ",
            "24":"\n οὐδὲ ὑπὸ χειρῶν ἀνθρωπίνων θεραπεύεται προσδεόμενός τινος, αὐτὸς\n διδοὺς πᾶσι ζωὴν καὶ πνοὴν καὶ τὰ πάντα·\n ",
            "25":" ἐποίησέν τε ἐξ ἑνὸς πᾶν ἔθνος ανθρώπων\n κατοικεῖν ἐπὶ παντὸς προσώπου τῆς γῆς, ὁρίσας προστεταγμένους καιροὺς καὶ\n τὰς ὁροθεσίας τῆς κατοικίας αὐτῶν, ",
            "26":" ζητεῖν\n τὸν θεὸν εἰ ἄρα γε ψηλαφήσειαν αὐτὸν καὶ εὕροιεν, καί γε οὐ μακρὰν ἀπὸ ἑνὸς\n ἑκάστου ἡμῶν ὑπάρχοντα. ",
            "27":" ἐν αὐτῷ γὰρ ζῶμεν\n καὶ κινούμεθα καὶ ἐσμέν, ὡς καί τινες τῶν καθʼ ὑμᾶς ποιητῶν εἰρήκασιν \n Τοῦ γὰρ καὶ γένος ἐσμέν. \n \n ",
            "28":"\n γένος οὖν ὑπάρχοντες τοῦ θεοῦ οὐκ ὀφείλομεν\n νομίζειν χρυσῷ ἢ ἀργύρῳ ἢ λίθῳ, χαράγματι τέχνής καὶ ἐνθυμήσεως ἀνθρώπου, τὸ\n θεῖον εἶναι ὅμοιον. ",
            "29":" τοὺς μὲν οὖν χρόνους\n τῆς ἀγνοίας ὑπεριδὼν ὁ θεὸς τὰ νῦν ἀπαγγέλλει τοῖς ἀνθρώποις πάντας πανταχοῦ\n μετανοεῖν, ",
            "30":" καθότι ἔστησεν ἡμέραν ἐν ᾗ\n μέλλει κρίνειν τὴν οἰκουμένην ἐν δικαιοσύνῃ ἐν ἀνδρὶ ᾧ\n ὥρισεν, πίστιν παρασχὼν πᾶσιν ἀναστήσας αὐτὸν ἐκ νεκρῶν.",
            "31":"ἀκούσαντες δὲ ἀνάστασιν νεκρῶν οἱ μὲν ἐχλεύαζον οἱ δὲ\n εἶπαν Ἀκουσόμεθά σου περὶ τούτου καὶ πάλιν. ",
            "32":"\n οὕτως ὁ Παῦλος ἐξῆλθεν ἐκ μέσου αὐτῶν· ",
            "33":"\n τινὲς δὲ ἄνδρες κολληθέντες αὐτῷ ἐπίστευσαν, ἐν οἷς καὶ Διονύσιος [ὁ]\n Ἀρεοπαγίτης καὶ γυνὴ ὀνόματι Δάμαρις καὶ ἕτεροι σὺν αὐτοῖς. "
        },
        "17":{
            "0":"\n Μετὰ ταῦτα χωρισθεὶς ἐκ τῶν Ἀθηνῶν ἦλθεν εἰς\n Κόρινθον. ",
            "1":" καὶ εὑρών τινα Ἰουδαῖον ὀνόματι\n Ἀκύλαν, Ποντικὸν τῷ γένει, προσφάτως ἐληλυθότα ἀπὸ τῆς Ἰταλίας καὶ\n Πρίσκιλλαν γυναῖκα αὐτοῦ διὰ τὸ διατεταχέναι Κλαύδιον χωρίζεσθαι πάντας τοὺς\n Ἰουδαίους ἀπὸ τῆς Ῥώμης, προσῆλθεν αὐτοῖς, ",
            "2":"\n καὶ διὰ τὸ ὁμότεχνον εἶναι ἔμενεν παρʼ αὐτοῖς καὶ ἠργάζοντο, ἦσαν γὰρ\n σκηνοποιοὶ τῇ τέχνῃ. διελέγετο δὲ ἐν τῇ συναγωγῇ κατὰ πᾶν σάββατον,\n ",
            "3":" ἔπειθέν τε Ἰουδαίους καὶ Ἕλληνας.\n ",
            "4":" Ὡς δὲ κατῆλθον ἀπὸ τῆς Μακεδονίας ὅ τε\n Σίλας καὶ ὁ Τιμόθεος, συνείχετο τῷ λόγῳ ὁ Παῦλος, διαμαρτυρόμενος τοῖς\n Ἰουδαίοις εἶναι τὸν χριστὸν Ἰησοῦν. ",
            "5":"\n ἀντιτασσομένων δὲ αὐτῶν καὶ βλασφημούντων ἐκτιναξάμενος τὰ ἱμάτια εἶπεν πρὸς\n αὐτούς Τὸ αἷμα ὑμῶν ἐπὶ τὴν κεφαλὴν ὑμῶν· καθαρὸς ἐγώ· ἀπὸ τοῦ νῦν εἰς τὰ\n ἔθνη πορεύσομαι. ",
            "6":" καὶ μεταβὰς ἐκεῖθεν ἦλθεν\n εἰς οἰκίαν τινὸς ὀνόματι Τιτίου Ἰούστου σεβομένου τὸν θεόν, οὗ ἡ οἰκία ἦν\n συνομοροῦσα τῇ συναγωγῇ. ",
            "7":" Κρίσπος δὲ ὁ\n ἀρχισυνάγωγος ἐπίστευσεν τῷ κυρίῳ σὺν ὅλῳ τῷ οἴκῳ αὐτοῦ, καὶ πολλοὶ τῶν\n Κορινθίων ἀκούοντες ἐπίστευον καὶ ἐβαπτίζοντο. \n ",
            "8":"\n Εἶπεν δὲ ὁ κύριος ἐν νυκτὶ διʼ ὁράματος τῷ Παύλῳ Μὴ φοβοῦ, \n ἀλλὰ λάλει καὶ μὴ σιωπήσῃς, ",
            "9":"\n διότι ἐγώ εἰμι μετὰ σοῦ καὶ οὐδεὶς ἐπιθήσεταί σοι τοῦ κακῶσαί\n σε, διότι λαός ἐστί μοι πολὺς ἐν τῇ πόλει ταύτῃ. \n ",
            "10":" Ἐκάθισεν δὲ ἐνιαυτὸν καὶ μῆνας ἓξ διδάσκων ἐν αὐτοῖς τὸν\n λόγον τοῦ θεοῦ. ",
            "11":" Γαλλίωνος δὲ ἀνθυπάτου\n ὄντος τῆς Ἀχαίας κατεπέστησαν οἱ Ἰουδαῖοι ὁμοθυμαδὸν τῷ Παύλῳ καὶ ἤγαγον\n αὐτὸν ἐπὶ τὸ βῆμα, ",
            "12":" λέγοντες ὅτι Παρὰ τὸν\n νόμον ἀναπείθει οὗτος τοὺς ἀνθρώπους σέβεσθαι τὸν θεόν. \n ",
            "13":" μέλλοντος δὲ τοῦ Παύλου ἀνοίγειν τὸ στόμα εἶπεν ὁ Γαλλίων\n πρὸς τοὺς Ἰουδαίους Εἰ μὲν ἦν ἀδίκημά τι ἢ ῥᾳδιούργημα πονηρόν, ὦ Ἰουδαῖοι,\n κατὰ λόγον ἂν ἀνεσχόμην ὑμῶν· ",
            "14":" εἰ δὲ\n ζητήματά ἐστιν περὶ λόγου καὶ ὀνομάτων καὶ νόμου τοῦ καθʼ ὑμᾶς, ὄψεσθε\n αὐτοί· κριτὴς ἐγὼ τούτων οὐ βούλομαι εἶναι. \n ",
            "15":" καὶ ἀπήλασεν αὐτοὺς ἀπὸ τοῦ βήματος. \n ",
            "16":" ἐπιλαβόμενοι δὲ πάντες Σωσθένην τὸν ἀρχισυνάγωγον ἔτυπτον\n ἔμπροσθεν τοῦ βήματος· καὶ οὐδὲν τούτων τῷ Γαλλίωνι ἔμελεν. \n ",
            "17":" Ὁ δὲ Παῦλος ἔτι προσμείνας ἡμέρας ἱκανὰς τοῖς\n ἀδελφοῖς ἀποταξάμενος ἐξέπλει εἰς τὴν Συρίαν, καὶ σὺν αὐτῷ Πρίσκιλλα καὶ\n Ἀκύλας, κειράμενος ἐν Κενχρεαῖς τὴν κεφαλήν, εἶχεν γὰρ εὐχήν. \n ",
            "18":" κατήντησαν δὲ εἰς Ἔφεσον, κἀκείνους κατέλιπεν\n αὐτοῦ, αὐτὸς δὲ εἰσελθὼν εἰς τὴν συναγωγὴν διελέξατο τοῖς Ἰουδαίοις.\n ",
            "19":" ἐρωτώντων δὲ αὐτῶν ἐπὶ πλείονα χρόνον\n μεῖναι οὐκ ἐπένευσεν, ",
            "20":" ἀλλὰ ἀποταξάμενος καὶ\n εἰπών Πάλιν ἀνακάμψω πρὸς ὑμᾶς τοῦ θεοῦ θέλοντος ἀνήχθη ἀπὸ τῆς Ἐφέσου,\n ",
            "21":" καὶ κατελθὼν εἰς Καισαρίαν, ἀναβὰς καὶ\n ἀσπασάμενος τὴν ἐκκλησίαν, κατέβη εἰς Ἀντιόχειαν, καὶ ποιήσας χρόνον τινὰ\n ἐξῆλθεν, ",
            "22":" διερχόμενος καθεξῆς τὴν Γαλατικὴν\n χώοαν καὶ Φρυγίαν, στηρίζων πάντας τοὺς μαθητάς. \n ",
            "23":"\n Ἰουδαῖος δέ τις Ἀπολλὼς ὀνόματι, Ἀλεξανδρεὺς τῷ\n γένει, ἀνὴρ λόγιος, κατήντησεν εἰς Ἔφεσον, δυνατὸς ὢν ἐν ταῖς γραφαῖς.\n ",
            "24":" οὗτος ἦν κατηχημένος τὴν ὁδὸν τοῦ\n κυρίου, καὶ ζέων τῷ πνεύματι ἐλάλει καὶ ἐδίδασκεν ἀκριβῶς τὰ περὶ τοῦ Ἰησοῦ,\n ἐπιστάμενος μόνον τὸ βάπτισμα Ἰωάνου. ",
            "25":" οὗτός\n τε ἤρξατο παρρησιάζεσθαι ἐν τῇ συναγωγῇ· ἀκούσαντες δὲ αὐτοῦ Πρίσκιλλα καὶ\n Ἀκύλας προσελάβοντο αὐτὸν καὶ ἀκριβέστερον αὐτῷ ἐξέθεντο τὴν ὁδὸν τοῦ θεοῦ.\n ",
            "26":" βουλομένου δὲ αὐτοῦ διελθεῖν εἰς τὴν\n Ἀχαίαν προτρεψάμενοι οἱ ἀδελφοὶ ἔγραψαν τοῖς μαθηταῖς ἀποδέξασθαι αὐτόν· ὃς\n παραγενόμενος συνεβάλετο πολὺ τοῖς πεπιστευκόσιν διὰ τῆς χάριτος· \n ",
            "27":" εὐτόνως γὰρ τοῖς Ἰουδαίοις διακατηλέγχετο δημοσίᾳ\n ἐπιδεικνὺς διὰ τῶν γραφῶν εἶναι τὸν χριστὸν Ἰησοῦν."
        },
        "18":{
            "0":" Ἐγένετο δὲ ἐν τῷ τὸν Ἀπολλὼ εἶναι ἐν Κορίνθῳ\n Παῦλον διελθόντα τὰ ἀνωτερικὰ μέρη ἐλθεῖν εἰς Ἔφεσον καὶ εὑρεῖν τινὰς\n μαθητάς, ",
            "1":" εἶπέν τε πρὸς αὐτούς Εἰ πνεῦμα\n ἅγιον ἐλάβετε πιστεύσαντες; οἱ δὲ πρὸς αὐτόν Ἀλλʼ οὐδʼ εἰ πνεῦμα ἅγιον ἔστιν\n ἠκούσαμεν. ",
            "2":" εἶπέν τε Εἰς τί οὖν ἐβαπτίσθητε;\n οἱ δὲ εἶπαν Εἰς τὸ Ἰωάνου βάπτισμα. ",
            "3":" εἶπεν δὲ\n Παῦλος Ἰωάνης ἐβάπτισεν βάπτισμα μετανοίας, τῷ λαῷ λέγων εἰς τὸν ἐρχόμενον\n μετʼ αὐτὸν ἵνα πιστεύσωσιν, τοῦτʼ ἔστιν εἰς τὸν Ἰησοῦν. \n ",
            "4":" ἀκούσαντες δὲ ἐβαπτίσθησαν εἰς τὸ ὄνομα τοῦ κυρίου Ἰησοῦ·\n ",
            "5":" καὶ ἐπιθέντος αὐτοῖς τοῦ Παύλου χεῖρας\n ἦλθε τὸ πνεῦμα τὸ ἅγιον ἐπʼ αὐτούς, ἐλάλουν τε γλώσσαις καὶ ἐπροφήτευον.\n ",
            "6":" ἦσαν δὲ οἱ πάντες ἄνδρες ὡσεὶ δώδεκα.\n ",
            "7":" Εἰσελθὼν δὲ εἰς τὴν συναγωγὴν\n ἐπαρρησιάζετο ἐπὶ μῆνας τρεῖς διαλεγόμενος καὶ πείθων περὶ τῆς βασιλείας τοῦ\n θεοῦ. ",
            "8":" ὡς δέ τινες ἐσκληρύνοντο καὶ ἠπείθουν\n κακολογοῦντες τὴν ὁδὸν ἐνώπιον τοῦ πλήθους, ἀποστὰς ἀπʼ αὐτῶν ἀφώρισεν τοὺς\n μαθητάς, καθʼ ἡμέραν διαλεγόμενος ἐν τῇ σχολῇ Τυράννου . \n ",
            "9":" τοῦτο δὲ ἐγένετο ἐπὶ ἔτη δύο, ὥστε πάντας τοὺς\n κατοικοῦντας τὴν Ἀσίαν ἀκοῦσαι τὸν λόγον τοῦ κυρίου, Ἰουδαίους τε καὶ\n Ἕλληνας. ",
            "10":" Δυνάμεις τε οὐ τὰς τυχούσας ὁ θεὸς\n ἐποίει διὰ τῶν χειρῶν Παύλου, ",
            "11":" ὥστε καὶ ἐπὶ\n τοὺς ἀσθενοῦντας ἀποφέρεσθαι ἀπὸ τοῦ χρωτὸς αὐτοῦ σουδάρια ἢ σιμικίνθια καὶ\n ἀπαλλάσσεσθαι ἀπʼ αὐτῶν τὰς νόσους, τά τε πνεύματα τὰ πονηρὰ ἐκπορεύεσθαι.\n ",
            "12":" Ἐπεχείρησαν δέ τινες καὶ τῶν\n περιερχομένων Ἰουδαίων ἐξορκισ̀τῶν ὀνομάζειν ἐπὶ τοὺς ἔχοντας τὰ πνεύματα τὰ\n πονηρὰ τὸ ὄνομα τοῦ κυρίου Ἰησοῦ λέγοντες Ὁρκίζω ὑμᾶς τὸν Ἰησοῦν ὃν Παῦλος\n κηρύσσει. ",
            "13":" ἦσαν δέ τινος Σκευᾶ Ἰουδαίου\n ἀρχιερέως ἑπτὰ υἱοὶ τοῦτο ποιοῦντες. ",
            "14":"\n ἀποκριθὲν δὲ τὸ πνεῦμα τὸ πονηρὸν εἶπεν αὐτοῖς Τὸν [μὲν]\n Ἰησοῦν γινώσκω καὶ τὸν Παῦλον ἐπίσταμαι, ὑμεῖς δὲ τίνες ἐστέ; ",
            "15":"καὶ ἐφαλόμενος ὁ ἄνθρωπος ἐπʼ αὐτοὺς ἐν ᾧ ἦν τὸ\n πνεῦμα τὸ πονηρὸν κατακυριεύσας ἀμφοτέρων ἴσχυσεν κατʼ αὐτῶν, ὥστε γυμνοὺς\n καὶ τετραυματισμένους ἐκφυγεῖν ἐκ τοῦ οἴκου ἐκείνου. \n ",
            "16":" τοῦτο δὲ ἐγένετο γνωστὸν πᾶσιν Ἰουδαίοις τε καὶ Ἕλλησιν\n τοῖς κατοικοῦσιν τὴν Ἔφεσον, καὶ ἐπέπεσεν φόβος ἐπὶ πάντας αὐτούς, καὶ\n ἐμεγαλύνετο τὸ ὄνομα τοῦ κυρίου Ἰησοῦ. ",
            "17":"\n πολλοί τε τῶν πεπιστευκότων ἤρχοντο ἐξομολογούμενοι καὶ ἀναγγέλλοντες τὰς\n πράξεις αὐτῶν, ",
            "18":" ἱκανοὶ δὲ τῶν τὰ περίεργα\n πραξάντων συνενέγκαντες τὰς βίβλους κατέκαιον ἐνώπιον πάντων· καὶ\n συνεψήφισαν τὰς τιμὰς αὐτῶν καὶ εὗρον ἀργυρίου μυριάδας πέντε. ",
            "19":"Οὕτως κατὰ κράτος τοῦ κυρίου ὁ λόγος ηὔξανεν καὶ\n ἴσχυεν. ",
            "20":"\n ΩΣ ΔΕ ΕΠΛΗΡΩΘΗ ταῦτα, ἔθετο ὁ Παῦλος ἐν τῷ πνεύματι\n διελθὼν τὴν Μακεδονίαν καὶ Ἀχαίαν πορεύεσθαι εἰς Ἰεροσόλυμα, εἰπὼν ὅτι Μετὰ\n τὸ γενέσθαι με ἐκεῖ δεῖ με καὶ Ῥώμην ἰδεῖν. ",
            "21":"\n ἀποστείλας δὲ εἰς τὴν Μακεδονίαν δύο τῶν διακονούντων αὐτῷ, Τιμόθεον καὶ\n Ἔραστον, αὐτὸς ἐπέσχεν χρόνον εἰς τὴν Ἀσίαν. \n ",
            "22":"\n Ἐγένετο δὲ κατὰ τὸν καιρὸν ἐκεῖνον τάραχος οὐκ ὀλίγος περὶ τῆς ὁδοῦ.\n ",
            "23":" Δημήτριος γάρ τις ὀνόματι, ἀργυροκόπος,\n ποιῶν ναοὺς [ἀργυροῦς] Ἀρτέμιδος παρείχετο τοῖς τεχνίταις οὐκ ὀλίγην\n ἐργασίαν, ",
            "24":" οὓς συναθροίσας καὶ τοὺς περὶ τὰ\n τοιαῦτα ἐργάτας εἶπεν Ἄνδρες, ἐπίστασθε ὅτι ἐκ ταύτης τῆς ἐργασίας ἡ εὐπορία\n ἡμῖν ἐστίν, ",
            "25":" καὶ θεωρεῖτε καὶ ἀκούετε ὅτι οὐ\n μόνον Ἐφέσου ἀλλὰ σχεδὸν πάσης τῆς Ἀσίας ὁ Παῦλος οὗτος πείσας μετέστησεν\n ἱκανὸν ὄχλον, λέγων ὅτι οὐκ εἰσὶν θεοὶ οἱ διὰ χειρῶν γινόμενοι. \n ",
            "26":" οὐ μόνον δὲ τοῦτο κινδυνεύει ἡμῖν τὸ μέρος εἰς\n ἀπελεγμὸν ἐλθεῖν, ἀλλὰ καὶ τὸ τῆς μεγάλης θεᾶς Ἀρτέμιδος ἱερὸν\n εἰς οὐθὲν λογισθῆναι, μέλλειν τε καὶ καθαιρεῖσθαι τῆς μεγαλειότητος αὐτῆς,\n ἣν ὅλη [ἡ] Ἀσία καὶ [ἡ] οἰκουμένη σέβεται. ",
            "27":"\n ἀκούσαντες δὲ καὶ γενόμενοι πλήρεις θυμοῦ ἔκραζον λέγοντες Μεγάλη ἡ Ἄρτεμις\n Ἐφεσίων. ",
            "28":" καὶ ἐπλήσθη ἡ πόλις τῆς συγχύσεως,\n ὥρμησάν τε ὁμοθυμαδὸν εἰς τὸ θέατρον συναρπάσαντες Γαῖον καὶ Ἀρίσταρχον\n Μακεδόνας, συνεκδήμους Παύλου. ",
            "29":" Παύλου δὲ\n βουλομένου εἰσελθεῖν εἰς τὸν δῆμον οὐκ εἴων αὐτὸν οἱ μαθηταί· \n ",
            "30":" τινὲς δὲ καὶ τῶν Ἀσιαρχῶν, ὄντες αὐτῷ φίλοι,\n πέμψαντες πρὸς αὐτὸν παρεκάλουν μὴ δοῦναι ἑαυτὸν εἰς τὸ θέατρον. \n ",
            "31":" ἄλλοι μὲν οὖν ἄλλο τι ἔκραζον, ἦν γὰρ ἡ ἐκκλησία\n συνκεχυμένη, καὶ οἱ πλείους οὐκ ᾔδεισαν τίνος ἕνεκα συνεληλύθεισαν.\n ",
            "32":" ἐκ δὲ τοῦ ὄχλου συνεβίβασαν Ἀλέξανδρον\n προβαλόντων αὐτὸν τῶν Ἰουδαίων, ὁ δὲ Ἀλέξανδρος κατασείσας τὴν χεῖρα ἤθελεν\n ἀπολογεῖσθαι τῷ δήμῳ. ",
            "33":" ἐπιγνόντες δὲ ὅτι\n Ἰουδαῖός ἐστιν φωνὴ ἐγένετο μία ἐκ πάντων ὡσεὶ ἐπὶ ὥρας δύο κραζόντων Μεγάλη\n ἡ Ἄρτεμις Ἐφεσίων . ",
            "34":" καταστείλας δὲ τὸν\n ὄχλον ὁ γραμματεύς φησιν Ἄνδρες Ἐφέσιοι, τίς γάρ ἐστιν ἀνθρώπων ὃς οὐ\n γινώσκει τὴν Ἐφεσίων πόλιν νεωκόρον οὖσαν τῆς μεγάλης Ἀρτέμιδος καὶ τοῦ\n διοπετοῦς; ",
            "35":" ἀναντιρήτων οὖν ὄντων τούτων\n δέον ἐστὶν ὑμᾶς κατεσταλμένους ὑπάρχειν καὶ μηδὲν προπετὲς πράσσειν.\n ",
            "36":" ἠγάγετε γὰρ τοὺς ἄνδρας τούτους οὔτε\n ἱεροσύλους οὔτε βλασφημοῦντας τὴν θεὸν ἡμῶν. \n ",
            "37":"\n εἰ μὲν οὖν Δημήτριος καὶ οἱ σὺν αὐτῷ τεχνῖται ἔχουσιν πρός τινα λόγον,\n ἀγοραῖοι ἄγονται καὶ ἀνθύπατοί εἰσιν, ἐγκαλείτωσαν ἀλλήλοις. \n ",
            "38":" εἰ δέ τι περαιτέρω ἐπιζητεῖτε, ἐν τῇ ἐννόμῳ\n ἐκκλησίᾳ ἐπιλυθήσεται. ",
            "39":" καὶ γὰρ κινδυνεύομεν\n ἐγκαλεῖσθαι στάσεως περὶ τῆς σήμερον μηδενὸς αἰτίου ὑπάρχοντος, περὶ οὗ οὐ\n δυνησόμεθα ἀποδοῦναι λόγον περὶ τῆς συστροφῆς ταύτης. ",
            "40":" καὶ ταῦτα εἰπὼν ἀπέλυσεν τὴν ἐκκλησίαν."
        },
        "19":{
            "0":"\n Μετὰ δὲ τὸ παύσασθαι τὸν θόρυβον μεταπεμψάμενος ὁ Παῦλος τοὺς μαθητὰς καὶ παρακαλέσας ἀσπασάμενος ἐξῆλθεν\n πορεύεσθαι εἰς Μακεδονίαν. ",
            "1":" διελθὼν δὲ τὰ\n μέρη ἐκεῖνα καὶ παρακαλέσας αὐτοὺς λόγῳ πολλῷ ἢλθεν εἰς τὴν Ἑλλάδα,\n ",
            "2":" ποιήσας τε μῆνας τρεῖς γενομένης\n ἐπιβουλῆς αὐτῷ ὑπὸ τῶν Ἰουδαίων μέλλοντι ἀνάγεσθαι εἰς τὴν Συρίαν ἐγένετο\n γνώμης τοῦ ὑποστρέφειν διὰ Μακεδονίας. ",
            "3":" συνεί\n πετο δὲ αὐτῷ Σώπατρος Πύρρου Βεροιαῖος, Θεσσαλονικέων δὲ Ἀρίσταρχος καὶ\n Σέκουνδος καὶ Γαῖος Δερβαῖος καὶ Τιμόθεος, Ἀσιανοὶ δὲ Τύχικος καὶ Τρόφιμος·\n ",
            "4":" οὗτοι δὲ προσελθόντες ἔμενον ἡμᾶς ἐν\n Τρῳάδι· ",
            "5":" ἡμεῖς δὲ ἐξεπλεύσαμεν μετὰ τὰς\n ἡμέρας τῶν ἀζύμων ἀπὸ Φιλίππων, καὶ ἤλθομεν πρὸς αὐτοὺς εἰς τὴν Τρῳάδα ἄχρι\n ἡμερῶν πέντε, οὗ διετρίψαμεν ἡμέρας ἑπτά. ",
            "6":" Ἐν\n δὲ τῇ μιᾷ τῶν σαββάτων συνηγμένων ἡμῶν κλάσαι ἄρτον ὁ Παῦλος διελέγετο\n αὐτοῖς, μέλλων ἐξιέναι τῇ ἐπαύριον, παρέτεινέν τε τὸν λόγον μέχρι\n μεσονυκτίου. ",
            "7":" ἦσαν δὲ λαμπάδες ἱκαναὶ ἐν τῷ\n ὑπερῴῳ οὗ ἦμεν συνηγμένοι· ",
            "8":" καθεζόμενος δέ\n τις νεανίας ὀνόματι Εὔτυχος ἐπὶ τῆς θυρίδος, καταφερόμενος ὕπνῳ βαθεῖ\n διαλεγομένου τοῦ Παύλου ἐπὶ πλεῖον, κατενεχθεὶς ἀπὸ τοῦ ὕπνου ἔπεσεν ἀπὸ τοῦ\n τριστέγου κάτω καὶ ἤρθη νεκρός. ",
            "9":" καταβὰς δὲ\n ὁ Παῦλος ἐπέπεσεν αὐτῷ καὶ συνπεριλαβὼν εἶπεν Μὴ θορυβεῖσθε, ἡ γὰρ ψυχὴ\n αὐτοῦ ἐν αὐτῷ ἐστίν. ",
            "10":" ἀναβὰς δὲ [καὶ] κλάσας\n τὸν ἄρτον καὶ γευσάμενος ἐφʼ ἱκανόν τε ὁμιλήσας ἄχρι αὐγῆς οὕτως ἐξῆλθεν.\n ",
            "11":" ἤγαγον δὲ τὸν παῖδα ζῶντα, καὶ\n παρεκλήθησαν οὐ μετρίως. ",
            "12":" Ἡμεῖς δὲ\n προελθόντες ἐπὶ τὸ πλοῖον ἀνήχθημεν ἐπὶ τὴν Ἄσσον, ἐκεῖθεν μέλλοντες\n ἀναλαμβάνειν τὸν Παῦλον, οὕτως γὰρ διατεταγμένος ἦν μέλλων αὐτὸς πεζεύειν.\n ",
            "13":" ὡς δὲ συνέβαλλεν ἡμ̀ῖν εἰς τὴν Ἄσσον,\n ἀναλαβόντες αὐτὸν ἤλθομεν εἰς Μιτυλήνην, ",
            "14":"\n κἀκεῖθεν ἀποπλεύσαντες τῇ ἐπιούσῃ κατηντήσαμεν ἄντικρυς Χίου, τῇ δὲ ἑτέρᾳ\n παρεβάλομεν εἰς Σάμον, τῇ δὲ ἐχομένῃ ἤλθομεν εἰς Μίλητον· ",
            "15":" κεκρίκει γὰρ ὁ Παῦλος παραπλεῦσαι τὴν \n Ἔφεσον, ὅπως μὴ γένηται αὐτῷ χρονοτριβῆσαι ἐν τῇ Ἀσίᾳ, ἔσπευδεν γὰρ εἰ\n δυνατὸν εἴη αὐτῷ τὴν ἡμέραν τῆς πεντηκοστῆς γενέσθαι εἰς Ἰεροσόλυμα.\n ",
            "16":"\n Ἀπὸ δὲ τῆς Μιλήτου πέμψας εἰς Ἔφεσον μετεκαλέσατο\n τοὺς πρεσβυτέρους τῆς ἐκκλησίας. ",
            "17":" ὡς δὲ\n παρεγένοντο πρὸς αὐτὸν εἶπεν αὐτοῖς Ὑμεῖς ἐπίστασθε ἀπὸ πρώτης ἡμέρας ἀφʼ ἧς\n ἐπέβην εἰς τὴν Ἀσίαν πῶς μεθʼ ὑμῶν τὸν πάντα χρόνον ἐγενόμην, ",
            "18":" δουλεύων τῷ κυρίῳ μετὰ πάσης ταπεινοφροσύνης καὶ\n δακρύων καὶ πειρασμῶν τῶν συμβάντων μοι ἐν ταῖς ἐπιβουλαῖς τῶν Ἰουδαίων·\n ",
            "19":" ὡς οὐδὲν ὑπεστειλάμην τῶν συμφερόντων\n τοῦ μὴ ἀναγγεῖλαι ὑμῖν καὶ διδάξαι ὑμᾶς δημοσίᾳ καὶ κατʼ οἴκους, ",
            "20":" διαμαρτυρόμενος Ἰουδαίοις τε καὶ Ἕλλησιν τὴν εἰς\n θεὸν μετάνοιαν καὶ πίστιν εἰς τὸν κύριον ἡμῶν Ἰησοῦν. ",
            "21":" καὶ νῦν ἰδοὺ δεδεμένος ἐγὼ τῷ πνεύματι πορεύομαι εἰς\n Ἰερουσαλήμ, τὰ ἐν αὐτῇ συναντήσοντα ἐμοὶ μὴ εἰδώς, ",
            "22":" πλὴν ὅτι τὸ πνεῦμα τὸ ἅγιον κατὰ πόλιν διαμαρτύρεταί μοι\n λέγον ὅτι δεσμὰ καὶ θλίψεις με μένουσιν· ",
            "23":"\n ἀλλʼ οὐδενὸς λόγου ποιοῦμαι τὴν ψυχὴν τιμίαν ἐμαυτῷ ὡς τελειώσω τὸν δρόμον\n μου καὶ τὴν διακονίαν ἣν ἔλαβον παρὰ τοῦ κυρίου Ἰησοῦ, διαμαρτύρασθαι τὸ\n εὐαγγέλιον τῆς χάριτος τοῦ θεοῦ. ",
            "24":" καὶ νῦν\n ἰδοὺ ἐγὼ οἶδα ὅτι οὐκέτι ὄψεσθε τὸ πρόσωπόν μου ὑμεῖς πάντες ἐν οἷς διῆλθον\n κηρύσσων τὴν βασιλείαν· ",
            "25":" διότι μαρτύρομαι\n ὑμῖν ἐν τῇ σήμερον ἡμέρᾳ ὅτι καθαρός εἰμι ἀπὸ τοῦ αἵματος πάντων, ",
            "26":" οὐ γὰρ ὑπεστειλάμην τοῦ μὴ ἀναγγεῖλαι πᾶσαν τὴν\n βουλὴν τοῦ θεοῦ ὑμῖν. ",
            "27":" προσέχετε ἑαυτοῖς καὶ\n παντὶ τῷ ποιμνίῳ, ἐν ᾧ ὑμᾶς τὸ πνεῦμα τὸ ἅγιον ἔθετο ἐπισκόπους, ποιμαίνειν\n τὴν ἐκκλησίαν τοῦ θεοῦ, ἣν περιεποιήσατο \n διὰ τοῦ αἵματος τοῦ ἰδίου. ",
            "28":" ἐγὼ οἶδα ὅτι\n εἰσελεύσονται μετὰ τὴν ἄφιξίν μου λύκοι βαρεῖς εἰς ὑμᾶς μὴ φειδόμενοι τοῦ\n ποιμνίου, ",
            "29":" καὶ ἐξ ὑμῶν [αὐτῶν] ἀναστήσονται\n ἄνδρες λαλοῦντες διεστραμμένα τοῦ ἀποσπᾷν τοὺς μαθητὰς ὀπίσω ἑαυτῶν·\n ",
            "30":" διὸ γρηγορεῖτε, μνημονεύοντες ὅτι τριετίαν νύκτα καὶ ἡμέραν οὐκ ἐπαυσάμην μετὰ δακρύων\n νουθετῶν ἕνα ἕκαστον. ",
            "31":" καὶ τὰ νῦν\n παρατίθεμαι ὑμᾶς τῷ κυρίῳ καὶ τῷ λόγῳ τῆς χάριτος αὐτοῦ τῷ δυναμένῳ\n οἰκοδομῆσαι καὶ δοῦναι τὴν κληρονομίαν ἐν τοῖς\n ἡγιασμένοις πᾶσιν. \n ",
            "32":" ἀργυρίου ἢ χρυσίου ἢ ἱματισμοῦ οὐδενὸς\n ἐπεθύμησα· ",
            "33":" αὐτοὶ γινώσκετε ὅτι ταῖς χρείαις\n μου καὶ τοῖς οὖσι μετʼ ἐμοῦ ὑπηρέτησαν αἱ χεῖρες αὗται. ",
            "34":" πάντα ὑπέδειξα ὑμῖν ὅτι οὕτως κοπιῶντας δεῖ\n ἀντιλαμβάνεσθαι τῶν ἀσθενούντων, μνημονεύειν τε τῶν λόγων τοῦ κυρίου Ἰησοῦ\n ὅτι αὐτὸς εἶπεν Μακάριόν ἐστιν μᾶλλον διδόναι ἢ λαμβάνειν. ",
            "35":" καὶ ταῦτα εἰπὼν θεὶς τὰ γόνατα αὐτοῦ σὺν πᾶσιν αὐτοῖς\n προσηύξατο. ",
            "36":" ἱκανὸς δὲ κλαυθμὸς ἐγένετο\n πάντων, καὶ ἐπιπεσόντες ἐπὶ τὸν τράχηλον τοῦ Παύλου κατεφίλουν αὐτόν,\n ",
            "37":" ὀδυνώμενοι μάλιστα ἐπὶ τῷ λόγῳ ᾧ\n εἰρήκει ὅτι οὐκέτι μέλλουσιν τὸ πρόσωπον αὐτοῦ θεωρεῖν. προέπεμπον δὲ αὐτὸν\n εἰς τὸ πλοῖον."
        },
        "20":{
            "0":"\n Ὡς δὲ ἐγένετο ἀναχθῆναι ἡμᾶς ἀποσπασθέντας ἀπʼ\n αὐτῶν, εὐθυδρομήσαντες ἤλθομεν εἰς τὴν Κῶ, τῇ δὲ ἑξῆς εἰς τὴν Ῥόδον,\n κἀκεῖθεν εἰς Πάταρα . ",
            "1":" καὶ εὑρόντες πλοῖον\n διαπερῶν εἰς Φοινίκην ἐπιβάντες ἀνήχθημεν. ",
            "2":"\n ἀναφάναντες δὲ τὴν Κύπρον καὶ καταλιπόντες αὐτὴν εὐώνυμον ἐπλέομεν εἰς\n Συρίαν, καὶ κατήλθομεν εἰς Τύρον, ἐκεῖσε γὰρ τὸ πλοῖον ἦν ἀποφορτιζόμενον\n τὸν γόμον. ",
            "3":" ἀνευρόντες δὲ τοὺς μαθητὰς\n ἐπεμείναμεν αὐτοῦ ἡμέρας ἑπτά, οἵτινες τῷ Παύλῳ ἔλεγον διὰ τοῦ πνεύματος μὴ\n ἐπιβαίνειν εἰς Ἰεροσόλυμα. ",
            "4":" ὅτε δὲ ἐγένετο\n ἐξαρτίσαι ἡμᾶς τὰς ἡμέρας, ἐξελθόντες ἐπορευόμεθα προπεμπόντων ἡμᾶς πάντων\n σὺν γυναιξὶ καὶ τέκνοις ἕως ἔξω τῆς πόλεως, καὶ θέντες τὰ γόνατα ἐπὶ τὸν\n αἰγιαλὸν προσευξάμενοι ",
            "5":" ἀπησπασάμεθα\n ἀλλήλους, καὶ ἐνέβημεν εἰς τὸ πλοῖον, ἐκεῖνοι δὲ ὑπέστρεψαν εἰς τὰ ἴδια.\n ",
            "6":" Ἡμεῖς δὲ τὸν πλοῦν διανύσαντες ἀπὸ Τύρου\n κατηντήσαμεν εἰς Πτολεμαΐδα, καὶ ἀσπασάμενοι τοὺς ἀδελφοὺς ἐμείναμεν ἡμέραν\n μίαν παρʼ αὐτοῖς. ",
            "7":" τῇ δὲ \n ἐπαύριον ἐξελθόντες ἤλθαμεν εἰς Καισαρίαν, καὶ εἰσελθόντες εἰς τὸν οἶκον\n Φιλίππου τοῦ εὐαγγελιστοῦ ὄντος ἐκ τῶν ἑπτὰ ἐμείναμεν παρʼ αὐτῷ. ",
            "8":" τούτῳ δὲ ἦσαν θυγατέρες τέσσαρες παρθένοι\n προφητεύουσαι. ",
            "9":" Ἐπιμενόντων δὲ ἡμέρας\n πλείους κατῆλθέν τις ἀπὸ τῆς Ἰουδαίας προφήτης ὀνόματι Ἄγαβος, ",
            "10":" καὶ ἐλθὼν πρὸς ἡμᾶς καὶ ἄρας τὴν ζώνην τοῦ Παύλου\n δήσας ἑαυτοῦ τοὺς πόδας καὶ τὰς χεῖρας εἶπεν Τάδε λέγει τὸ πνεῦμα τὸ ἅγιον\n Τὸν ἄνδρα οὗ ἐστὶν ἡ ζώνη αὕτη οὕτως δήσουσιν ἐν Ἰερουσαλὴμ οἱ Ἰουδαῖοι καὶ\n παραδώσουσιν εἰς χεῖρας ἐθνῶν. ",
            "11":" ὡς δὲ\n ἠκούσαμεν ταῦτα, παρεκαλοῦμεν ἡμεῖς τε καὶ οἱ ἐντόπιοι τοῦ μὴ ἀναβαίνειν\n αὐτὸν εἰς Ἰερουσαλήμ. ",
            "12":" τότε ἀπεκρίθη [ὁ]\n Παῦλος Τί ποιεῖτε κλαίοντες καὶ συνθρύπτοντές μου τὴν καρδίαν; ἐγὼ γὰρ οὐ\n μόνον δεθῆναι ἀλλὰ καὶ ἀποθανεῖν εἰς Ἰερουσαλὴμ ἑτοίμως ἔχω ὑπὲρ τοῦ\n ὀνόματος τοῦ κυρίου Ἰησοῦ. ",
            "13":" μὴ πειθομένου δὲ\n αὐτοῦ ἡσυχάσαμεν εἰπόντες Τοῦ κυρίου τὸ θέλημα γινέσθω. ",
            "14":"\n Μετὰ δὲ τὰς ἡμέρας ταύτας ἐπισκευασάμενοι\n ἀνεβαίνομεν εἰς Ἰεροσόλυμα· ",
            "15":" συνῆλθον δὲ καὶ\n τῶν μαθητῶν ἀπὸ Καισαρίας σὺν ἡμῖν, ἄγοντες παρʼ ᾧ ξενισθῶμεν Μνάσωνί τινι\n Κυπρίῳ, ἀρχαίῳ μαθητῇ. ",
            "16":" Γενομένων δὲ ἡμῶν\n εἰς Ἰεροσόλυμα ἀσμένως ἀπεδέξαντο ἡμᾶς οἱ ἀδελφοί. ",
            "17":" τῇ δὲ ἐπιούσῃ εἰσῄει ὁ Παῦλος σὺν ἡμῖν πρὸς Ἰάκωβον,\n πάντες τε παρεγένοντο οἱ πρεσβύτεροι. ",
            "18":" καὶ\n ἀσπασάμενος αὐτοὺς ἐξηγεῖτο καθʼ ἓν ἕκαστον ὧν ἐποίησεν ὁ θεὸς ἐν τοῖς\n ἔθνεσιν διὰ τῆς διακονίας αὐτοῦ. ",
            "19":" οἱ δὲ\n ἀκούσαντες ἐδόξαζον τὸν θεόν, εἶπάν τε αὐτῷ Θεωρεῖς, ἀδελφέ, πόσαι μυριάδες\n εἰσὶν ἐν τοῖς Ἰουδαίοις τῶν πεπιστευκότων, καὶ πάντες ζηλωταὶ τοῦ νόμου\n ὑπάρχουσιν· ",
            "20":" κατηχήθησαν δὲ περὶ σοῦ ὅτι\n ἀποστασίαν διδάσκεις ἀπὸ Μωυσέως τοὺς κατὰ τὰ ἔθνη πάντας Ἰουδαίους, λέγων\n μὴ περιτέμνειν αὐτοὺς τὰ τέκνα μηδὲ τοῖς ἔθεσιν περιπατεῖν. ",
            "21":" τί οὖν ἐστίν; πάντως ἀκούσονται ὅτι\n ἐλήλυθας. ",
            "22":" τοῦτο οὖν ποίησον ὅ σοι λέγομεν·\n εἰσὶν ἡμῖν ἄνδρες τέσσαρες εὐχὴν ἔχοντες ἀφʼ ἑαυτῶν. ",
            "23":" τούτους παραλαβὼν ἁγνίσθητι σὺν αὐτοῖς καὶ δαπάνησον ἐπʼ\n αὐτοῖς ἵνα ξυρήσονται τὴν κεφαλήν, καὶ γνώσονται πάντες ὅτι ὧν κατήχηνται\n περὶ σοῦ οὐδὲν ἔστιν, ἀλλὰ στοιχεῖς καὶ αὐτὸς φυλάσσων τὸν νόμον. ",
            "24":" περὶ δὲ τῶν πεπιστευκότων ἐθνῶν ἡμεῖς ἀπεστείλαμεν\n κρίναντες φυλάσσεσθαι αὐτοὺς τό τε εἰδωλόθυτον καὶ αἷμα καὶ πνικτὸν καὶ\n πορνείαν. ",
            "25":" τότε ὁ Παῦλος παραλαβὼν τοὺς\n ἄνδρας τῇ ἐχομένῃ ἡμέρᾳ σὺν αὐτοῖς ἁγνισθεὶς εἰσῄει εἰς τὸ ἱερόν, διαγγέλλων\n τὴν ἐκπλήρωσιν τῶν ἡμερῶν τοῦ ἁγνισμοῦ ἕως οὗ προσηνέχθη ὑπὲρ\n ἑνὸς ἑκάστου αὐτῶν ἡ προσφορά. ",
            "26":"\n Ὡς δὲ ἔμελλον αἱ ἑπτὰ ἡμέραι συντελεῖσθαι, οἱ ἀπὸ\n τῆς Ἀσίας Ἰουδαῖοι θεασάμενοι αὐτὸν ἐν τῷ ἱερῷ συνέχεον πάντα τὸν ὄχλον καὶ\n ἐπέβαλαν ἐπʼ αὐτὸν τὰς χεῖρας, ",
            "27":" κράζοντες\n Ἄνδρες Ἰσραηλεῖται, βοηθεῖτε· οὗτός ἐστιν ὁ ἄνθρωπος ὁ κατὰ τοῦ λαοῦ καὶ τοῦ\n νόμου καὶ τοῦ τόπου τούτου πάντας πανταχῇ διδάσκων, ἔτι τε καὶ Ἕλληνας\n εἰσήγαγεν εἰς τὸ ἱερὸν καὶ κεκοίνωκεν τὸν ἅγιον τόπον τοῦτον. ",
            "28":" ἦσαν γὰρ προεωρακότες Τρόφιμον τὸν Ἐφέσιον ἐν τῇ\n πόλει σὺν αὐτῷ, ὃν ἐνόμιζον ὅτι εἰς τὸ ἱερὸν εἰσήγαγεν ὁ Παῦλος. ",
            "29":" ἐκινήθη τε ἡ πόλις ὅλη καὶ ἐγένετο συνδρομὴ τοῦ\n λαοῦ, καὶ ἐπιλαβόμενοι τοῦ Παύλου εἷλκον αὐτὸν ἔξω τοῦ ἱεροῦ, καὶ εὐθέως\n ἐκλείσθησαν αἱ θύραι. ",
            "30":" Ζητούντων τε αὐτὸν\n ἀποκτεῖναι ἀνέβη φάσις τῷ χιλιάρχῳ τῆς σπείρης ὅτι ὅλη συνχύννεται\n Ἰερουσαλήμ, ",
            "31":" ὃς ἐξαυτῆς παραλαβὼν στρατιώτας\n καὶ ἑκατοντάρχας κατέδραμεν ἐπʼ αὐτούς, οἱ δὲ ἰδόντες τὸν χιλίαρχον καὶ τοὺς\n στρατιώτας ἐπαύσαντο τύπτοντες τὸν Παῦλον. ",
            "32":"\n τότε ἐγγίσας ὁ χιλίαρχος ἐπελάβετο αὐτοῦ καὶ ἐκέλευσε δεθῆναι ἁλύσεσι δυσί,\n καὶ ἐπυνθάνετο τίς εἴη καὶ τί ἐστιν πεποιηκώς· ",
            "33":" ἄλλοι δὲ ἄλλο τι ἐπεφώνουν ἐν τῷ ὄχλῳ· μὴ δυναμένου δὲ\n αὐτοῦ γνῶναι τὸ ἀσφαλὲς διὰ τὸν θόρυβον ἐκέλευσεν ἄγεσθαι \n αὐτὸν εἰς τὴν παρεμβολήν. ",
            "34":" ὅτε δὲ ἐγένετο\n ἐπὶ τοὺς ἀναβαθμούς, συνέβη βαστάζεσθαι αὐτὸν ὑπὸ τῶν στρατιωτῶν διὰ τὴν\n βίαν τοῦ ὄχλου, ",
            "35":" ἠκολούθει γὰρ τὸ πλῆθος τοῦ\n λαοῦ κράζοντες Αἶρε αὐτόν. ",
            "36":" Μέλλων τε\n εἰσάγεσθαι εἰς τὴν παρεμβολὴν ὁ Παῦλος λέγει τῷ χιλιάρχῳ Εἰ ἔξεστίν μοι\n εἰπεῖν τι πρὸς σέ; ὁ δὲ ἔφη Ἑλληνιστὶ ",
            "37":"\n γινώσκεις; οὐκ ἄρα σὺ εἶ ὁ Αἰγύπτιος ὁ πρὸ τούτων τῶν ἡμερῶν ἀναστατώσας καὶ\n ἐξαγαγὼν εἰς τὴν ἔρημον τοὺς τετρακισχιλίους ἄνδρας τῶν σικαρίων; ",
            "38":" εἶπεν δὲ ὁ Παῦλος Ἐγὼ ἄνθρωπος μέν εἰμι Ἰουδαῖος,\n Ταρσεὺς τῆς Κιλικίας, οὐκ ἀσήμου πόλεως πολίτης· δέομαι δέ σου, ἐπίτρεψόν\n μοι λαλῆσαι πρὸς τὸν λαόν. ",
            "39":" ἐπιτρέψαντος δὲ\n αὐτοῦ ὁ Παῦλος ἑστὼς ἐπὶ τῶν ἀναβαθμῶν κατέσεισε τῇ χειρὶ τῷ λαῷ, πολλῆς δὲ\n σιγῆς γενομένης προσεφώνησεν τῇ Ἐβραΐδι διαλέκτῳ λέγων"
        },
        "21":{
            "0":" Ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατέ μου τῆς\n πρὸς ὑμᾶς νυνὶ ἀπολογίας.— ",
            "1":" ἀκούσαντες δὲ ὅτι\n τῇ Ἐβραΐδι διαλέκτῳ προσεφώνει αὐτοῖς μᾶλλον παρέσχον ἡσυχίαν. καί φησιν—\n ",
            "2":" Ἐγώ εἰμι ἀνὴρ Ἰουδαῖος, γεγεννημένος ἐν\n Ταρσῷ τῆς Κιλικίας, ἀνατεθραμμένος δὲ ἐν τῇ πόλει ταύτῃ παρὰ τοὺς πόδας\n Γαμαλιήλ, πεπαιδευμένος κατὰ ἀκρίβειαν τοῦ πατρῴου νόμου, ζηλωτὴς ὑπάρχων\n τοῦ θεοῦ καθὼς πάντες ὑμεῖς ἐστὲ σήμερον, ",
            "3":" ὃς\n ταύτην τὴν ὁδὸν ἐδίωξα ἄχρι θανάτου, δεσμεύων καὶ παραδιδοὺς εἰς φυλακὰς\n ἄνδρας τε καὶ γυναῖκας, ",
            "4":" ὡς καὶ ὁ ἀρχιερεὺς\n μαρτυρεῖ μοι καὶ πᾶν τὸ πρεσβυτέριον· παρʼ ὧν καὶ ἐπιστολὰς δεξάμενος πρὸς\n τοὺς ἀδελφοὺς εἰς Δαμασκὸν ἐπορευόμην ἄξων καὶ τοὺς ἐκεῖσε ὄντας δεδεμένους\n εἰς Ἰερουσαλὴμ ἵνα τιμωρηθῶσιν. ",
            "5":" Ἐγένετο δέ\n μοι πορευομένῳ καὶ ἐγγίζοντι τῇ Δαμασκῷ περὶ μεσημβρίαν ἐξαίφνης ἐκ τοῦ\n οὐρανοῦ περιαστράψαι φῶς ἱκανὸν περὶ ἐμέ, ",
            "6":"\n ἔπεσά τε εἰς τὸ ἔδαφος καὶ ἤκουσα φωνῆς λεγούσης μοι Σαούλ Σαούλ, τί με\n διώκεις; ",
            "7":" ἐγὼ δὲ ἀπεκρίθην Τίς εἶ, κύριε;\n εἶπέν τε πρὸς ἐμέ Ἐγώ εἰμι Ἰησοῦς ὁ Ναζωραῖος ὃν σὺ διώκεις. \n ",
            "8":" οἱ δὲ σὺν ἐμοὶ ὄντες τὸ μὲν φῶς\n ἐθεάσαντο τὴν δὲ φωνὴν οὐκ ἤκουσαν τοῦ λαλοῦντός μοι. εἶπον δέ Τί ποιήσω,\n κύριε; ",
            "9":" ὁ δὲ κύριος εἶπεν πρός με Ἀναστὰς\n πορεύου εἰς Δαμασκόν, κἀκεῖ σοι λαληθήσεται περὶ πάντων ὧν τέτακταί σοι\n ποιῆσαι. ",
            "10":" ὡς δὲ οὐκ ἐνέβλεπον ἀπὸ τῆς δόξης\n τοῦ φωτὸς ἐκείνου, χειραγωγούμενος ὑπὸ τῶν συνόντων μοι ἦλθον εἰς Δαμασκόν.\n ",
            "11":" Ἁνανίας δέ τις ἀνὴρ εὐλαβὴς κατὰ τὸν\n νόμον, μαρτυρούμενος ὑπὸ πάντων τῶν κατοικούντων Ἰουδαίων, \n ",
            "12":" ἐλθὼν πρὸς ἐμὲ καὶ ἐπιστὰς εἶπέν μοι Σαοὺλ ἀδελφέ,\n ἀνάβλεψον· κἀγὼ αὐτῇ τῇ ὥρᾳ ἀνέβλεψα εἰς αὐτόν. \n ",
            "13":" ὁ δὲ εἶπεν Ὁ θεὸς τῶν πατέρων ἡμῶν προεχειρίσατό σε\n γνῶναι τὸ θέλημα αὐτοῦ καὶ ἰδεῖν τὸν δίκαιον καὶ ἀκοῦσαι φωνὴν ἐκ τοῦ\n στόματος αὐτοῦ, ",
            "14":" ὅτι ἔσῃ μάρτυς αὐτῷ πρὸς\n πάντας ἀνθρώπους ὧν ἑώρακας καὶ ἤκουσας. ",
            "15":"\n καὶ νῦν τί μέλλεις; ἀναστὰς βάπτισαι καὶ ἀπόλουσαι τὰς ἁμαρτίας σου\n ἐπικαλεσάμενος τὸ ὄνομα αὐτοῦ. ",
            "16":" Ἐγένετο δέ\n μοι ὑποστρέψαντι εἰς Ἰερουσαλὴμ καὶ προσευχομένου μου ἐν τῷ ἱερῷ γενέσθαι με\n ἐν ἐκστάσει καὶ ἰδεῖν αὐτὸν λέγοντά μοι ",
            "17":"\n Σπεῦσον καὶ ἔξελθε ἐν τάχει ἐξ Ἰερουσαλήμ, διότι οὐ παραδέξονταί σου\n μαρτυρίαν περὶ ἐμοῦ. ",
            "18":" κἀγὼ εἶπον Κύριε,\n αὐτοὶ ἐπίστανται ὅτι ἐγὼ ἤμην φυλακίζων καὶ δέρων κατὰ τὰς συναγωγὰς τοὺς\n πιστεύοντας ἐπὶ σέ· ",
            "19":" καὶ ὅτε ἐξεχύννετο τὸ\n αἷμα Στεφάνου τοῦ μάρτυρός σου, καὶ αὐτὸς ἤμην ἐφεστὼς καὶ συνευδοκῶν καὶ\n φυλάσσων τὰ ἱμάτια τῶν ἀναιρούντων αὐτόν. ",
            "20":"\n καὶ εἶπεν πρός με Πορεύου, ὅτι ἐγὼ εἰς ἔθνη μακρὰν ἐξαποστελῶ σε. \n ",
            "21":" Ἤκουον δὲ αὐτοῦ ἄχρι τούτου τοῦ λόγου καὶ ἐπῆραν\n τὴν φωνὴν αὐτῶν λέγοντες Αἶρε ἀπὸ τῆς γῆς τὸν τοιοῦτον, οὐ γὰρ καθῆκεν αὐτὸν\n ζῇν. ",
            "22":" κραυγαζόντων τε αὐτῶν καὶ ῥιπτούντων\n τὰ ἱμάτια καὶ κονιορτὸν βαλλόντων εἰς τὸν ἀέρα \n ",
            "23":" ἐκέλευσεν ὁ χιλίαρχος εἰσάγεσθαι αὐτὸν εἰς τὴν\n παρεμβολήν, εἴπας μάστιξιν ἀνετάζεσθαι αὐτὸν ἵνα ἐπιγνῷ διʼ ἣν αἰτίαν οὕτως\n ἐπεφώνουν αὐτῷ. ",
            "24":" ὡς δὲ προέτειναν αὐτὸν τοῖς\n ἱμᾶσιν εἶπεν πρὸς τὸν ἑστῶτα ἑκατόνταρχον ὁ Παῦλος Εἰ ἄνθρωπον\n Ῥωμαῖον καὶ ἀκατάκριτον ἔξεστιν ὑμῖν μαστίζειν; \n ",
            "25":" ἀκούσας δὲ ὁ ἑκατοντάρχης προσελθὼν τῷ χιλιάρχῳ\n ἀπήγγειλεν λέγων Τί μέλλεις ποιεῖν; ὁ γὰρ ἄνθρωπος οὗτος Ῥωμαῖός ἐστιν.\n ",
            "26":" προσελθὼν δὲ ὁ χιλίαρχος εἶπεν αὐτῷ\n Λέγε μοι, σὺ Ῥωμαῖος εἶ; ",
            "27":" ὁ δὲ ἔφη Ναί.\n ἀπεκρίθη δὲ ὁ χιλίαρχος Ἐγὼ πολλοῦ κεφαλαίου τὴν πολιτείαν ταύτην ἐκτησάμην.\n ὁ δὲ Παῦλος ἔφη Ἐγὼ δὲ καὶ γεγέννημαι. ",
            "28":"\n εὐθέως οὖν ἀπέστησαν ἀπʼ αὐτοῦ οἱ μέλλοντες αὐτὸν ἀνετάζειν· καὶ ὁ χιλίαρχος\n δὲ ἐφοβήθη ἐπιγνοὺς ὅτι Ῥωμαῖός ἐστιν καὶ ὅτι αὐτὸν ἦν δεδεκώς. \n ",
            "29":"\n Τῇ δὲ ἐπαύριον βουλόμενος γνῶναι τὸ ἀσφαλὲς τὸ τί\n κατηγορεῖται ὑπὸ τῶν Ἰουδαίων ἔλυσεν αὐτόν, καὶ ἐκέλευσεν συνελθεῖν τοὺς\n ἀρχιερεῖς καὶ πᾶν τὸ συνέδριον, καὶ καταγαγὼν τὸν Παῦλον ἔστησεν εἰς\n αὐτούς."
        },
        "22":{
            "0":" ἀτενίσας δὲ Παῦλος τῷ συνεδρίῳ εἶπεν Ἄνδρες\n ἀδελφοί, ἐγὼ πάσῃ συνειδήσει ἀγαθῇ πεπολίτευμαι τῷ θεῷ ἄχρι ταύτης τῆς\n ἡμέρας. ",
            "1":" ὁ δὲ ἀρχιερεὺς Ἁνανίας ἐπέταξεν τοῖς\n παρεστῶσιν αὐτῷ τύπτειν αὐτοῦ τὸ στόμα. ",
            "2":" τότε\n ὁ Παῦλος πρὸς αὐτὸν εἶπεν Τύπτειν σε μέλλει ὁ θεός, τοῖχε κεκονιαμένε· καὶ\n σὺ κάθῃ κρίνων με κατὰ τὸν νόμον, καὶ παρανομῶν κελεύεις με τύπτεσθαι;\n ",
            "3":" οἱ δὲ παρεστῶτες εἶπαν Τὸν ἀρχιερέα τοῦ\n θεοῦ λοιδορεῖς; ",
            "4":" ἔφη τε ὁ Παῦλος Οὐκ ᾔδειν,\n ἀδελφοί, ὅτι ἐστὶν ἀρχιερεύς· γέγραπται γὰρ ὅτι Ἄρχοντα τοῦ λαοῦ σου\n οὐκ ἐρεῖς κακῶς. \n ",
            "5":" Γνοὺς δὲ ὁ Παῦλος ὅτι τὸ ἓν μέρος ἐστὶν\n Σαδδουκαίων τὸ δὲ ἕτερον Φαρισαίων ἔκραζεν ἐν τῷ συνεδρίῳ Ἄνδρες ἀδελφοί,\n ἐγὼ Φαρισαῖός εἰμι, υἱὸς Φαρισαίων· περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν\n κρίνομαι. ",
            "6":" τοῦτο δὲ αὐτοῦ λαλοῦντος ἐγένετο\n στάσις τῶν Φαρισαίων καὶ Σαδδουκαίων, καὶ ἐσχίσθη τὸ πλῆθος. ",
            "7":" Σαδδουκαῖοι γὰρ λέγουσιν μὴ εἶναι ἀνάστασιν μήτε\n ἄγγελον μήτε πνεῦμα, Φαρισαῖοι δὲ ὁμολογοῦσιν τὰ ἀμφότερα. ",
            "8":" ἐγένετο δὲ κραυγὴ μεγάλη, καὶ ἀναστάντες τινὲς τῶν γραμματέων τοῦ μέρους τῶν Φαρισαίων διεμάχοντο λέγοντες\n Οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ· εἰ δὲ πνεῦμα ἐλάλησεν αὐτῷ ἢ\n ἄγγελος—. ",
            "9":" Πολλῆς δὲ γινομένης στάσεως\n φοβηθεὶς ὁ χιλίαρχος μὴ διασπασθῇ ὁ Παῦλος ὑπʼ αὐτῶν ἐκέλευσεν τὸ στράτευμα\n καταβὰν ἁρπάσαι αὐτὸν ἐκ μέσου αὐτῶν, ἄγειν εἰς τὴν παρεμβολήν. ",
            "10":" Τῇ δὲ ἐπιούσῃ νυκτὶ ἐπιστὰς αὐτῷ ὁ κύριος εἶπεν\n Θάρσει, ὡς γὰρ διεμαρτύρω τὰ περὶ ἐμοῦ εἰς Ἰερουσαλὴμ οὕτω σε δεῖ καὶ εἰς\n Ῥώμην μαρτυρῆσαι. ",
            "11":" Γενομένης δὲ ἡμέρας\n ποιήσαντες συστροφὴν οἱ Ἰουδαῖοι ἀνεθεμάτισαν ἑαυτοὺς λέγοντες μήτε φαγεῖν\n μήτε πεῖν ἕως οὗ ἀποκτείνωσιν τὸν Παῦλον. ",
            "12":"\n ἦσαν δὲ πλείους τεσσεράκοντα οἱ ταύτην τὴν συνωμοσίαν ποιησάμενοι·\n ",
            "13":" οἵτινες προσελθόντες τοῖς ἀρχιερεῦσιν\n καὶ τοῖς πρεσβυτέροις εἶπαν Ἀναθέματι ἀνεθεματίσαμεν ἑαυτοὺς μηδενὸς\n γεύσασθαι ἕως οὗ ἀποκτείνωμεν τὸν Παῦλον. ",
            "14":"\n νῦν οὖν ὑμεῖς ἐμφανίσατε τῷ χιλιάρχῳ σὺν τῷ συνεδρίῳ ὅπως καταγάγῃ αὐτὸν εἰς\n ὑμᾶς ὡς μέλλοντας διαγινώσκειν ἀκριβέστερον τὰ περὶ αὐτοῦ· ἡμεῖς δὲ πρὸ τοῦ\n ἐγγίσαι αὐτὸν ἕτοιμοί ἐσμεν τοῦ ἀνελεῖν αὐτόν. ",
            "15":" Ἀκούσας δὲ ὁ υἱὸς τῆς ἀδελφῆς Παύλου τὴν ἐνέδραν\n παραγενόμενος καὶ εἰσελθὼν εἰς τὴν παρεμβολὴν ἀπήγγειλεν τῷ Παύλῳ.\n ",
            "16":" προσκαλεσάμενος δὲ ὁ Παῦλος ἕνα τῶν\n ἑκατονταρχῶν ἔφη Τὸν νεανίαν τοῦτον ἄπαγε πρὸς τὸν χιλίαρχον, ἔχει γὰρ\n ἀπαγγεῖλαί τι αὐτῷ. ",
            "17":" ὁ μὲν οὖν παραλαβὼν\n αὐτὸν ἤγαγεν πρὸς τὸν χιλίαρχον καί φησιν Ὁ δέσμιος Παῦλος προσκαλεσάμενός\n με ἠρώτησεν τοῦτον τὸν νεανίαν ἀγαγεῖν πρὸς σέ, ἔχοντά τι λαλῆσαί σοι.\n ",
            "18":" ἐπιλαβόμενος δὲ τῆς χειρὸς αὐτοῦ ὁ\n χιλίαρχος καὶ ἀναχωρήσας κατʼ ἰδίαν ἐπυνθάνετο Τί ἐστιν ὃ ἔχεις ἀπαγγεῖλαί\n μοι; ",
            "19":" εἶπεν δὲ ὅτι Οἱ Ἰουδαῖοι συνέθεντο τοῦ\n ἐρωτῆσαί σε ὅπως αὔριον τὸν Παῦλον καταγάγῃς εἰς τὸ συνέδριον ὡς μέλλων τι\n ἀκριβέστερον πυνθάνεσθαι περὶ αὐτοῦ· ",
            "20":" σὺ οὖν\n μὴ πεισθῇς αὐτοῖς, ἐνεδρεύουσιν γὰρ αὐτὸν ἐξ αὐτῶν ἄνδρες\n πλείους τεσσεράκοντα, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε φαγεῖν μήτε πεῖν ἕως\n οὗ ἀνέλωσιν αὐτόν, καὶ νῦν εἰσὶν ἕτοιμοι προσδεχόμενοι τὴν ἀπὸ σοῦ\n ἐπαγγελίαν. ",
            "21":" ὁ μὲν οὖν χιλίαρχος ἀπέλυσε τὸν\n νεανίσκον παραγγείλας μηδενὶ ἐκλαλῆσαι ὅτι ταῦτα ἐνεφάνισας πρὸς ἐμέ.\n ",
            "22":" Καὶ προσκαλεσάμενός τινας δύο τῶν\n ἑκατονταρχῶν εἶπεν Ἑτοιμάσατε στρατιώτας διακοσίους ὅπως πορευθῶσιν ἕως\n Καισαρίας, καὶ ἱππεῖς ἑβδομήκοντα καὶ δεξιολάβους διακοσίους, ἀπὸ τρίτης\n ὥρας τῆς νυκτός, ",
            "23":" κτήνη τε παραστῆσαι ἵνα\n ἐπιβιβάσαντες τὸν Παῦλον διασώσωσι πρὸς Φήλικα τὸν ἡγεμόνα, ",
            "24":" γράψας ἐπιστολὴν ἔχουσαν τὸν τύπον τοῦτον\n ",
            "25":" Κλαύδιος Λυσίας τῷ κρατίστῳ ἡγεμόνι\n Φήλικι χαίρειν. ",
            "26":" Τὸν ἄνδρα τοῦτον\n συλλημφθέντα ὑπὸ τῶν Ἰουδαίων καὶ μέλλοντα ἀναιρεῖσθαι ὑπʼ αὐτῶν ἐπιστὰς σὺν\n τῷ στρατεύματι ἐξειλάμην, μαθὼν ὅτι Ῥωμαῖός ἐστιν, ",
            "27":" βουλόμενός τε ἐπιγνῶναι τὴν αἰτίαν διʼ ἣν ἐνεκάλουν αὐτῷ\n [κατήγαγον εἰς τὸ συνέδριον αὐτῶν]· ",
            "28":" ὃν\n εὗρον ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μηδὲν δὲ ἄξιον θανάτου ἢ\n δεσμῶν ἔχοντα ἔγκλημα. ",
            "29":" μηνυθείσης δέ μοι\n ἐπιβουλῆς εἰς τὸν ἄνδρα ἔσεσθαι ἐξαυτῆς ἔπεμψα πρὸς σέ, παραγγείλας καὶ τοῖς\n κατηγόροις λέγειν πρὸς αὐτὸν ἐπὶ σοῦ. ",
            "30":" Οἱ\n μὲν οὖν στρατιῶται κατὰ τὸ διατεταγμένον αὐτοῖς ἀναλαβόντες τὸν Παῦλον\n ἤγαγον διὰ νυκτὸς εἰς τὴν Ἀντιπατρίδα· ",
            "31":" τῇ\n δὲ ἐπαύριον ἐάσαντες τοὺς ἱππεῖς ἀπέρχεσθαι σὺν αὐτῷ ὑπέστρεψαν εἰς\n ",
            "32":" τὴν παρεμβολήν· οἵτινες εἰσελθόντες εἰς\n τὴν Καισαρίαν καὶ ἀναδόντες τὴν ἐπιστολὴν τῷ ἡγεμόνι παρέστησαν καὶ τὸν\n Παῦλον αὐτῷ. ",
            "33":" ἀναγνοὺς δὲ καὶ ἐπερωτήσας ἐκ\n ποίας ἐπαρχείας ἐστὶν καὶ πυθόμενος ὅτι ἀπὸ Κιλικίας \n ",
            "34":" Διακούσομαί σου, ἔφη, ὅταν καὶ οἱ κατήγοροί σου\n παραγένωνται· κελεύσας ἐν τῷ πραιτωρίῳ τοῦ Ἡρῴδου φυλάσσεσθαι αὐτόν."
        },
        "23":{
            "0":"\n Μετὰ δὲ πέντε ἡμέρας κατέβη ὁ ἀρχιερεὺς Ἁνανίας μετὰ πρεσβυτέρων τινῶν καὶ ῥήτορος Τερτύλλου τινός, οἵτινες\n ἐνεφάνισαν τῷ ἡγεμόνι κατὰ τοῦ Παύλου. ",
            "1":"\n κληθέντος δὲ [αὐτοῦ] ἤρξατο κατηγορεῖν ὁ Τέρτυλλος λέγων Πολλῆς εἰρήνης\n τυγχάνοντες διὰ σοῦ καὶ διορθωμάτων γινομένων τῷ ἔθνει τούτῳ διὰ τῆς σῆς\n προνοίας ",
            "2":" πάντῃ τε καὶ πανταχοῦ ἀποδεχόμεθα,\n κράτιστε Φῆλιξ, μετὰ πάσης εὐχαριστίας. ",
            "3":" ἵνα\n δὲ μὴ ἐπὶ πλεῖόν σε ἐνκόπτω, παρακαλῶ ἀκοῦσαί σε ἡμῶν συντόμως τῇ σῇ\n ἐπιεικίᾳ. ",
            "4":" εὑρόντες γὰρ τὸν ἄνδρα τοῦτον\n λοιμὸν καὶ κινοῦντα στάσεις πᾶσι τοῖς Ἰουδαίοις τοῖς κατὰ τὴν οἰκουμένην\n πρωτοστάτην τε τῆς τῶν Ναζωραίων αἱρέσεως, ",
            "5":"\n ὃς καὶ τὸ ἱερὸν ἐπείρασεν βεβηλῶσαι, ",
            "6":"",
            "7":" ὃν καὶ\n ἐκρατήσαμεν, παρʼ οὗ δυνήσῃ αὐτὸς ἀνακρίνας περὶ πάντων τούτων ἐπιγνῶναι ὧν\n ἡμεῖς κατηγοροῦμεν αὐτοῦ. ",
            "8":" συνεπέθεντο δὲ καὶ\n οἱ Ἰουδαῖοι φάσκοντες ταῦτα οὕτως ἔχειν. ",
            "9":"\n Ἀπεκρίθη τε ὁ Παῦλος νεύσαντος αὐτῷ τοῦ ἡγεμόνος λέγειν Ἐκ πολλῶν ἐτῶν ὄντα\n σε κριτὴν τῷ ἔθνει τούτῳ ἐπιστάμενος εὐθύμως τὰ περὶ ἐμαυτοῦ ἀπολογοῦμαι,\n ",
            "10":" δυναμένου σου ἐπιγνῶναι, ὅτι οὐ πλείους\n εἰσίν μοι ἡμέραι δώδεκα ἀφʼ ἧς ἀνέβην προσκυνήσων εἰς Ἰερουσαλήμ, ",
            "11":" καὶ οὔτε ἐν τῷ ἱερῷ εὗρόν με πρός τινα\n διαλεγόμενον ἢ ἐπίστασιν ποιοῦντα ὄχλου οὔτε ἐν ταῖς συναγωγαῖς οὔτε κατὰ\n τὴν πόλιν, ",
            "12":" οὐδὲ παραστῆσαι δύνανταί σοι\n περὶ ὧν νυνὶ κατηγοροῦσίν μου. ",
            "13":" ὁμολογῶ δὲ\n τοῦτό σοι ὅτι κατὰ τὴν ὁδὸν ἣν λέγουσιν αἵρεσιν οὕτως λατρεύω τῷ πατρῴῳ θεῷ,\n πιστεύων πᾶσι τοῖς κατὰ τὸν νόμον καὶ τοῖς ἐν τοῖς προφήταις γεγραμμένοις,\n ",
            "14":" ἐλπίδα ἔχων εἰς τὸν θεόν, ἣν καὶ αὐτοὶ\n οὗτοι προσδέχονται, ἀνάστασιν μέλλειν ἔσεσθαι δικαίων τε καὶ ἀδίκων·\n ",
            "15":" ἐν τούτῳ καὶ αὐτὸς ἀσκῶ ἀπρόσκοπον\n συνείδησιν ἔχειν πρὸς τὸν θεὸν καὶ τοὺς ἀνθρώπους διὰ παντός. ",
            "16":" διʼ ἐτῶν δὲ πλειόνων ἐλεημοσύνας ποιήσων εἰς τὸ\n ἔθνος μου παρεγενόμην καὶ προσφοράς, ",
            "17":" ἐν αἷς\n εὗρόν με ἡγνισμένον ἐν τῷ ἱερῷ, οὐ μετὰ ὄχλου οὐδὲ μετὰ θορύβου, ",
            "18":" τινὲς δὲ ἀπὸ τῆς Ἀσίας Ἰουδαῖοι, οὓς ἔδει ἐπὶ σοῦ\n παρεῖναι καὶ κατηγορεῖν εἴ τι ἔχοιεν πρὸς ἐμέ,— ",
            "19":" ἢ αὐτοὶ οὗτοι εἰπάτωσαν τί εὗρον ἀδίκημα στάντος\n μου ἐπὶ τοῦ συνεδρίου ",
            "20":" ἢ περὶ μιᾶς ταύτης\n φωνῆς ἧς ἐκέκραξα ἐν αὐτοῖς ἑστὼς ὅτι Περὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι\n σήμερον ἐφʼ ὑμῶν. ",
            "21":" Ἀνεβάλετο δὲ αὐτοὺς ὁ\n Φῆλιξ, ἀκριβέστερον εἰδὼς τὰ περὶ τῆς ὁδοῦ, εἴπας Ὅταν Λυσίας ὁ χιλίαρχος\n καταβῇ διαγνώσομαι τὰ καθʼ ὑμᾶς· ",
            "22":"\n διαταξάμενος τῷ ἑκατοντάρχῃ τηρεῖσθαι αὐτὸν ἔχειν τε ἄνεσιν καὶ μηδένα\n κωλύειν τῶν ἰδίων αὐτοῦ ὑπηρετεῖν αὐτῷ. ",
            "23":"\n Μετὰ δὲ ἡμέρας τινὰς παραγενόμενος ὁ Φῆλιξ σὺν Δρουσίλλῃ τῇ ἰδίᾳ γυναικὶ\n οὔσῃ Ἰουδαίᾳ μετεπέμψατο τὸν Παῦλον καὶ ἤκουσεν αὐτοῦ περὶ τῆς εἰς Χριστὸν\n Ἰησοῦν πίστεως. ",
            "24":" διαλεγομένου δὲ αὐτοῦ περὶ\n δικαιοσύνης καὶ ἐγκρατείας καὶ τοῦ κρίματος τοῦ μέλλοντος ἔμφοβος γενόμενος\n ὁ Φῆλιξ ἀπεκρίθη Τὸ νῦν ἔχον πορεύου, καιρὸν δὲ μεταλαβὼν μετακαλέσομαί σε·\n ",
            "25":" ἅμα καὶ ἐλπίζων ὅτι χρήματα δοθήσεται\n [αὐτῷ] ὑπὸ τοῦ Παύλου· διὸ καὶ πυκνότερον αὐτὸν μεταπεμπόμενος ὡμίλει αὐτῷ.\n ",
            "26":" Διετίας δὲ πληρωθείσης ἔλαβεν διάδοχον\n ὁ Φῆλιξ Πόρκιον Φῆστον· θέλων τε χάριτα καταθέσθαι τοῖς Ἰουδαίοις ὁ Φῆλιξ\n κατέλιπε τὸν Παῦλον δεδεμένον."
        },
        "24":{
            "0":"\n Φῆστος οὖν ἐπιβὰς τῇ ἐπαρχείᾳ μετὰ τρεῖς ἡμέρας\n ἀνέβη εἰς Ἰεροσόλυμα ἀπὸ Καισαρίας, ",
            "1":"\n ἐνεφάνισάν τε αὐτῷ οἱ ἀρχιερεῖς καὶ οἱ πρῶτοι τῶν Ἰουδαίων κατὰ τοῦ Παύλου,\n ",
            "2":" καὶ παρεκάλουν αὐτὸν αἰτούμενοι χάριν\n κατʼ αὐτοῦ ὅπως μεταπέμψηται αὐτὸν εἰς Ἰερουσαλήμ, ἐνέδραν ποιοῦντες ἀνελεῖν\n αὐτὸν κατὰ τὴν ὁδόν. ",
            "3":" ὁ μὲν οὖν Φῆστος\n ἀπεκρίθη τηρεῖσθαι τὸν Παῦλον εἰς Καισαρίαν, ἑαυτὸν δὲ μέλλειν ἐν τάχει\n ἐκπορεύεσθαι· ",
            "4":" Οἱ οὖν ἐν ὑμῖν, φησίν, δυνατοὶ\n συνκαταβάντες εἴ τί ἐστιν ἐν τῷ ἀνδρὶ ἄτοπον κατηγορείτωσαν αὐτοῦ.\n ",
            "5":" Διατρίψας δὲ ἐν αὐτοῖς ἡμέρας οὐ πλείους\n ὀκτὼ ἢ δέκα, καταβὰς εἰς Καισαρίαν, τῇ ἐπαύριον καθίσας ἐπὶ τοῦ βήματος\n ἐκέλευσεν τὸν Παῦλον ἀχθῆναι. ",
            "6":"\n παραγενομένου δὲ αὐτοῦ περιέστησαν αὐτὸν οἱ ἀπὸ Ἰεροσολύμων καταβεβηκότες\n Ἰουδαῖοι, πολλὰ καὶ βαρέα αἰτιώματα καταφέροντες ἃ οὐκ ἴσχυον ἀποδεῖξαι,\n ",
            "7":" τοῦ Παύλου ἀπολογουμένου ὅτι Οὔτε εἰς\n τὸν νόμον τῶν Ἰουδαίων οὔτε εἰς τὸ ἱερὸν οὔτε εἰς Καίσαρά τι ἥμαρτον.\n ",
            "8":" ὁ Φῆστος δὲ θέλων τοῖς Ἰουδαίοις χάριν\n καταθέσθαι ἀποκριθεὶς τῷ Παύλῳ εἶπεν Θέλεις εἰς Ἰεροσόλυμα ἀναβὰς ἐκεῖ περὶ\n τούτων κριθῆναι ἐπʼ ἐμοῦ; ",
            "9":" εἶπεν δὲ ὁ Παῦλος\n Ἑστὼς ἐπὶ τοῦ βήματος Καίσαρός εἰμι, οὗ με δεῖ κρίνεσθαι. Ἰουδαίους οὐδὲν\n ἠδίκηκα, ὡς καὶ σὺ κάλλιον ἐπιγινώσκεις. ",
            "10":" εἰ\n μὲν οὖν ἀδικῶ καὶ ἄξιον θανάτου πέπραχά τι, οὐ παραιτοῦμαι τὸ ἀποθανεῖν· εἰ\n δὲ οὐδὲν ἔστιν ὧν οὗτοι κατηγοροῦσίν μου, οὐδείς με δύναται αὐτοῖς\n χαρίσασθαι· Καίσαρα ἐπικαλοῦμαι. ",
            "11":" τότε ὁ\n Φῆστος συνλαλήσας μετὰ τοῦ συμβουλίου ἀπεκρίθη Καίσαρα ἐπικέκλησαι, ἐπὶ\n Καίσαρα πορεύσῃ. ",
            "12":"\n Ἡμερῶν δὲ διαγενομένων τινῶν Ἀγρίππας ὁ βασιλεὺς\n καὶ Βερνίκη κατήντησαν εἰς Καισαρίαν ἀσπασάμενοι τὸν Φῆστον. ",
            "13":" ὡς δὲ πλείους ἡμέρας διέτριβον ἐκεῖ, ὁ Φῆστος τῷ\n βασιλεῖ ἀνέθετο τὰ κατὰ τὸν Παῦλον λέγων Ἀνήρ τίς ἐστιν καταλελιμμένος ὑπὸ\n Φήλικος δέσμιος, ",
            "14":" περὶ οὗ γενομένου μου εἰς\n Ἰεροσόλυμα ἐνεφάνισαν οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τῶν Ἰουδαίων,\n αἰτούμενοι κατʼ αὐτοῦ καταδίκην· ",
            "15":" πρὸς οὓς\n ἀπεκρίθην ὅτι οὐκ ἔστιν ἔθος Ῥωμαίοις χαρίζεσθαί τινα ἄνθρωπον πρὶν ἢ ὁ\n κατηγορούμενος κατὰ πρόσωπον ἔχοι τοὺς κατηγόρους τόπον τε ἀπολογίας λάβοι\n περὶ τοῦ ἐγκλήματος. ",
            "16":" συνελθόντων οὖν ἐνθάδε\n ἀναβολὴν μηδεμίαν ποιησάμενος τῇ ἑξῆς καθίσας ἐπὶ τοῦ βήματος ἐκέλευσα\n ἀχθῆναι τὸν ἄνδρα· ",
            "17":" περὶ οὗ σταθέντες οἱ\n κατήγοροι οὐδεμίαν αἰτίαν ἔφερον ὧν ἐγὼ ὑπενόουν πονηρῶν, ",
            "18":" ζητήματα δέ τινα περὶ τῆς ἰδίας δεισιδαιμονίας εἶχον πρὸς\n αὐτὸν καὶ περί τινος Ἰησοῦ τεθνηκότος, ὃν ἔφασκεν ὁ Παῦλος ζῇν. ",
            "19":" ἀπορούμενος δὲ ἐγὼ τὴν περὶ τούτων ζήτησιν ἔλεγον\n εἰ βούλοιτο πορεύεσθαι εἰς Ἰεροσόλυμα κἀκεῖ κρίνεσθαι περὶ\n τούτων. ",
            "20":" τοῦ δὲ Παύλου ἐπικαλεσαμένου\n τηρηθῆναι αὐτὸν εἰς τὴν τοῦ Σεβαστοῦ διάγνωσιν, ἐκέλευσα τηρεῖσθαι αὐτὸν ἕως\n οὗ ἀναπέμψω αὐτὸν πρὸς Καίσαρα. ",
            "21":" Ἀγρίππας δὲ\n πρὸς τὸν Φῆστον Ἐβουλόμην καὶ αὐτὸς τοῦ ἀνθρώπου ἀκοῦσαι. Αὔριον, φησίν,\n ἀκούσῃ αὐτοῦ. ",
            "22":" Τῇ οὖν ἐπαύριον ἐλθόντος τοῦ\n Ἀγρίππα καὶ τῆς Βερνίκης μετὰ πολλῆς φαντασίας καὶ εἰσελθόντων εἰς τὸ\n ἀκροατήριον σύν τε χιλιάρχοις καὶ ἀνδράσιν τοῖς κατʼ ἐξοχὴν τῆς πόλεως καὶ\n κελεύσαντος τοῦ Φήστου ἤχθη ὁ Παῦλος. ",
            "23":" καί\n φησιν ὁ Φῆστος Ἀγρίππα βασιλεῦ καὶ πάντες οἱ συνπαρόντες ἡμῖν ἄνδρες,\n θεωρεῖτε τοῦτον περὶ οὗ ἅπαν τὸ πλῆθος τῶν Ἰουδαίων ἐνέτυχέν μοι ἔν τε\n Ἰεροσολύμοις καὶ ἐνθάδε, βοῶντες μὴ δεῖν αὐτὸν ζῇν μηκέτι. ",
            "24":" ἐγὼ δὲ κατελαβόμην μηδὲν ἄξιον αὐτὸν θανάτου πεπραχέναι,\n αὐτοῦ δὲ τούτου ἐπικαλεσαμένου τὸν Σεβαστὸν ἔκρινα πέμπειν. ",
            "25":" περὶ οὗ ἀσφαλές τι γράψαι τῷ κυρίῳ οὐκ ἔχω· διὸ\n προήγαγον αὐτὸν ἐφʼ ὑμῶν καὶ μάλιστα ἐπὶ σοῦ, βασιλεῦ Ἀγρίππα, ὅπως τῆς\n ἀνακρίσεως γενομένης σχῶ τί γράψω· ",
            "26":" ἄλογον\n γάρ μοι δοκεῖ πέμποντα δέσμιον μὴ καὶ τὰς κατʼ αὐτοῦ αἰτίας σημᾶναι."
        },
        "25":{
            "0":" Ἀγρίππας δὲ πρὸς τὸν Παῦλον ἔφη Ἐπιτρέπεταί\n σοι ὑπὲρ σεαυτοῦ λέγειν. τότε ὁ Παῦλος ἐκτείνας τὴν χεῖρα ἀπελογεῖτο\n ",
            "1":" Περὶ πάντων ὧν ἐγκαλοῦμαι ὑπὸ Ἰουδαίων,\n βασιλεῦ Ἀγρίππα, ἥγημαι ἐμαυτὸν μακάριον ἐπὶ σοῦ μέλλων σήμερον\n ἀπολογεῖσθαι, ",
            "2":" μάλιστα γνώστην ὄντα σε πάντων\n τῶν κατὰ Ἰουδαίους ἐθῶν τε καὶ ζητημάτων· διὸ δέομαι μακροθύμως ἀκοῦσαί μου.\n ",
            "3":" Τὴν μὲν οὖν βίωσίν μου ἐκ νεότητος τὴν\n ἀπʼ ἀρχῆς γενομένην ἐν τῷ ἔθνει μου ἔν τε Ἰεροσολύμοις ἴσασι πάντες\n Ἰουδαῖοι, ",
            "4":" προγινώσκοντές με ἄνωθεν, ἐὰν\n θέλωσι μαρτυρεῖν, ὅτι κατὰ τὴν ἀκριβεστάτην αἵρεσιν τῆς ἡμετέρας θρησκείας\n ἔζησα Φαρισαῖος. ",
            "5":" καὶ νῦν ἐπʼ ἐλπίδι τῆς εἰς\n τοὺς πατέρας ἡμῶν ἐπαγγελίας γενομένης ὑπὸ τοῦ θεοῦ ἕστηκα κρινόμενος,\n ",
            "6":" εἰς ἣν τὸ δωδεκάφυλον ἡμῶν \n ἐν ἐκτενείᾳ νύκτα καὶ ἡμέραν λατρεῦον ἐλπίζει καταντῆσαι· περὶ ἧς ἐλπίδος\n ἐγκαλοῦμαι ὑπὸ Ἰουδαίων, βασιλεῦ· ",
            "7":" τί ἄπιστον\n κρίνεται παρʼ ὑμῖν εἰ ὁ θεὸς νεκροὺς ἐγείρει; ",
            "8":"\n Ἐγὼ μὲν οὖν ἔδοξα ἐμαυτῷ πρὸς τὸ ὄνομα Ἰησοῦ τοῦ Ναζωραίου δεῖν πολλὰ\n ἐναντία πρᾶξαι· ",
            "9":" ὃ καὶ ἐποίησα ἐν\n Ἰεροσολύμοις, καὶ πολλούς τε τῶν ἁγίων ἐγὼ ἐν φυλακαῖς κατέκλεισα τὴν παρὰ\n τῶν ἀρχιερέων ἐξουσίαν λαβών, ἀναιρουμένων τε αὐτῶν κατήνεγκα ψῆφον,\n ",
            "10":" καὶ κατὰ πάσας τὰς συναγωγὰς πολλάκις\n τιμωρῶν αὐτοὺς ἠνάγκαζον βλασφημεῖν, περισσῶς τε ἐμμαινόμενος αὐτοῖς ἐδίωκον\n ἕως καὶ εἰς τὰς ἔξω πόλεις. ",
            "11":" Ἐν οἷς\n πορευόμενος εἰς τὴν Δαμασκὸν μετʼ ἐξουσίας καὶ ἐπιτροπῆς τῆς τῶν ἀρχιερέων\n ",
            "12":" ἡμέρας μέσης κατὰ τὴν ὁδὸν εἶδον,\n βασιλεῦ, οὐρανόθεν ὑπὲρ τὴν λαμπρότητα τοῦ ἡλίου περιλάμψαν με φῶς καὶ τοὺς\n σὺν ἐμοὶ πορευομένους· ",
            "13":" πάντων τε\n καταπεσόντων ἡμῶν εἰς τὴν γῆν ἤκουσα φωνὴν λέγουσαν πρός με τῇ Ἐβραΐδι\n διαλέκτῳ Σαούλ Σαούλ, τί με διώκεις; σκληρόν σοι πρὸς κέντρα λακτίζειν.\n ",
            "14":" ἐγὼ δὲ εἶπα Τίς εἶ, κύριε; ὁ δὲ κύριος\n εἶπεν Ἐγώ εἰμι Ἰησοῦς ὃν σὺ διώκεις· ",
            "15":" ἀλλὰ\n ἀνάστηθι καὶ στῆθι ἐπὶ τοὺς πόδας σου· εἰς τοῦτο γὰρ ὤφθην\n σοι, προχειρίσασθαί σε ὑπηρέτην καὶ μάρτυρα ὧν τε εἶδές με ὧν τε ὀφθήσομαί\n σοι, ",
            "16":"\n ἐξαιρούμενός σε ἐκ τοῦ λαοῦ καὶ ἐκ τῶν ἐθνῶν, εἰς οὓς\n ἐγὼ ἀποστέλλω σε ἀνοῖξαι ὀφθαλμοὺς αὐτῶν, ",
            "17":" τοῦ ἐπιστρέψαι ἀπὸ σκότους εἰς φῶς καὶ τῆς\n ἐξουσίας τοῦ Σατανᾶ ἐπὶ τὸν θεόν, τοῦ λαβεῖν αὐτοὺς ἄφεσιν ἁμαρτιῶν καὶ\n κλῆρον ἐν τοῖς ἡγιασμένοις πίστει τῇ εἰς ἐμέ. ",
            "18":"\n Ὅθεν, βασιλεῦ Ἀγρίππα, οὐκ ἐγενόμην ἀπειθὴς τῇ οὐρανίῳ ὀπτασίᾳ,\n ",
            "19":" ἀλλὰ τοῖς ἐν Δαμασκῷ πρῶτόν τε καὶ\n Ἰεροσολύμοις, πᾶσάν τε τὴν χώραν τῆς Ἰουδαίας, καὶ τοῖς ἔθνεσιν ἀπήγγελλον\n μετανοεῖν καὶ ἐπιστρέφειν ἐπὶ τὸν θεόν, ἄξια τῆς μετανοίας ἔργα πράσσοντας.\n ",
            "20":" ἕνεκα τούτων με Ἰουδαῖοι συλλαβόμενοι\n ἐν τῷ ἱερῷ ἐπειρῶντο διαχειρίσασθαι. ",
            "21":"\n ἐπικουρίας οὖν τυχὼν τῆς ἀπὸ τοῦ θεοῦ ἄχρι τῆς ἡμέρας ταύτης\n ἕστηκα μαρτυρόμενος μικρῷ τε καὶ μεγάλῳ, οὐδὲν ἐκτὸς λέγων ὧν τε οἱ προφῆται\n ἐλάλησαν μελλόντων γίνεσθαι καὶ Μωυσῆς, ",
            "22":" εἰ\n παθητὸς ὁ χριστός, εἰ πρῶτος ἐξ ἀναστάσεως νεκρῶν φῶς μέλλει καταγγέλλειν τῷ\n τε λαῷ καὶ τοῖς ἔθνεσιν. ",
            "23":" Ταῦτα δὲ αὐτοῦ\n ἀπολογουμένου ὁ Φῆστος μεγάλῃ τῇ φωνῇ φησίν Μαίνῃ, Παῦλε· τὰ πολλά σε\n γράμματα εἰς μανίαν περιτρέπει. ",
            "24":" ὁ δὲ Παῦλος\n Οὐ μαίνομαι, φησίν, κράτιστε Φῆστε, ἀλλὰ ἀληθείας καὶ σωφροσύνης ῥήματα\n ἀποφθέγγομαι. ",
            "25":" ἐπίσταται γὰρ περὶ τούτων ὁ\n βασιλεύς, πρὸς ὃν παρρησιαζόμενος λαλῶ· λανθάνειν γὰρ αὐτὸν τούτων οὐ\n πείθομαι οὐθέν, οὐ γάρ ἐστιν ἐν γωνίᾳ πεπραγμένον τοῦτο. ",
            "26":" πιστεύεις, βασιλεῦ Ἀγρίππα, τοῖς προφήταις; οἶδα ὅτι\n πιστεύεις. ",
            "27":" ὁ δὲ Ἀγρίππας πρὸς τὸν Παῦλον Ἐν\n ὀλίγῳ με πείθεις Χριστιανὸν ποιῆσαι. ",
            "28":" ὁ δὲ\n Παῦλος Εὐξαίμην ἂν τῷ θεῷ καὶ ἐν ὀλίγῳ καὶ ἐν μεγάλῳ οὐ μόνον σὲ ἀλλὰ καὶ\n πάντας τοὺς ἀκούοντάς μου σήμερον γενέσθαι τοιούτους ὁποῖος καὶ ἐγώ εἰμι\n παρεκτὸς τῶν δεσμῶν τούτων. ",
            "29":" Ἀνέστη τε ὁ\n βασιλεὺς καὶ ὁ ἡγεμὼν ἥ τε Βερνίκη καὶ οἱ συνκαθήμενοι αὐτοῖς, ",
            "30":" καὶ ἀναχωρήσαντες ἐλάλουν πρὸς ἀλλήλους λέγοντες\n ὅτι Οὐδὲν θανάτου ἢ δεσμῶν ἄξιον πράσσει ὁ ἄνθρωπος οὗτος. ",
            "31":" Ἀγρίππας δὲ τῷ Φήστῳ ἔφη Ἀπολελύσθαι ἐδύνατο ὁ ἄνθρωπος\n οὗτος εἰ μὴ ἐπεκέκλητο Καίσαρα."
        },
        "26":{
            "0":"\n Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν,\n παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ ὀνόματι\n Ἰουλίῳ σπείρης Σεβαστῆς. ",
            "1":" ἐπιβάντες δὲ πλοίῳ\n Ἁδραμυντηνῷ μέλλοντι πλεῖν εἰς τοὺς κατὰ τὴν Ἀσίαν τόπους ἀνήχθημεν, ὄντος\n σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως· ",
            "2":"\n τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα, φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ\n χρησάμενος ἐπέτρεψεν πρὸς τοὺς φίλους πορευθέντι ἐπιμελείας τυχεῖν. \n ",
            "3":" κἀκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον\n διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους, ",
            "4":" τό τε\n πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες κατήλθαμεν εἰς\n Μύρρα τῆς Λυκίας. ",
            "5":" Κἀκεῖ εὑρὼν ὁ ἑκατοντάρχης\n πλοῖον Ἀλεξανδρινὸν πλέον εἰς τὴν Ἰταλίαν ἐνεβίβασεν ἡμᾶς εἰς αὐτό.\n ",
            "6":" ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες καὶ\n μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν\n τὴν Κρήτην κατὰ Σαλμώνην, ",
            "7":" μόλις τε\n παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς Λιμένας, ᾧ\n ἐγγὺς ἦν πόλις Λασέα. ",
            "8":" Ἱκανοῦ δὲ χρόνου\n διαγενομένου καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοὸς διὰ τὸ καὶ τὴν νηστείαν ἤδη\n παρεληλυθέναι, παρῄνει ὁ Παῦλος λέγων αὐτοῖς ",
            "9":"\n Ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας οὐ μόνον τοῦ φορτίου καὶ\n τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν μέλλειν ἔσεσθαι τὸν πλοῦν.",
            "10":"ὁ δὲ ἑκατοντάρχης τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ\n μᾶλλον ἐπείθετο ἢ τοῖς ὑπὸ Παύλου λεγομένοις. ",
            "11":"\n ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν οἱ πλείονες ἔθεντο\n βουλὴν ἀναχθῆναι ἐκεῖθεν, εἴ πως δύναιντο καταντήσαντες εἰς Φοίνικα\n παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ κατὰ χῶρον.\n ",
            "12":" Ὑποπνεύσαντος δὲ νότου δόξαντες τῆς\n προθέσεως κεκρατηκέναι ἄραντες ἆσσον παρελέγοντο τὴν Κρήτην. ",
            "13":" μετʼ οὐ πολὺ δὲ ἔβαλεν κατʼ αὐτῆς ἄνεμος τυφωνικὸς\n ὁ καλούμενος Εὐρακύλων· ",
            "14":" συναρπασθέντος δὲ\n τοῦ πλοίου καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ ἐπιδόντες ἐφερόμεθα.\n ",
            "15":" νησίον δέ τι ὑποδραμόντες καλούμενον\n Καῦδα ἰσχύσαμεν μόλις περικρατεῖς γενέσθαι τῆς σκάφης, ",
            "16":" ἣν ἄραντες βοηθείαις ἐχρῶντο ὑποζωννύντες τὸ πλοῖον·\n φοβούμενοί τε μὴ εἰς τὴν Σύρτιν ἐκπέσωσιν, χαλάσαντες τὸ σκεῦος, οὕτως\n ἐφέροντο. ",
            "17":" σφοδρῶς δὲ χειμαζομένων ἡμῶν τῇ\n ἑξῆς ἐκβολὴν ἐποιοῦντο, ",
            "18":" καὶ τῇ τρίτῃ\n αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ἔριψαν. ",
            "19":"\n μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας,\n χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο ἐλπὶς πᾶσα τοῦ\n σώζεσθαι ἡμᾶς. ",
            "20":" Πολλῆς τε ἀσιτίας ὑπαρχούσης\n τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν Ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς\n μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν.\n ",
            "21":" καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν,\n ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν πλὴν τοῦ πλοίου· ",
            "22":" παρέστη γάρ μοι ταύτῃ τῇ νυκτὶ τοῦ θεοῦ οὗ εἰμί, ᾧ καὶ\n λατρεύω, ἄγγελος ",
            "23":" λέγων Μὴ φοβοῦ, Παῦλε·\n Καίσαρί σε δεῖ παραστῆναι, καὶ ἰδοὺ κεχάρισταί σοι ὁ θεὸς πάντας τοὺς\n πλέοντας μετὰ σοῦ. ",
            "24":" διὸ εὐθυμεῖτε, ἄνδρες·\n πιστεύω γὰρ τῷ θεῷ ὅτι οὕτως ἔσται καθʼ ὃν τρόπον λελάληταί μοι. ",
            "25":" εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν. ",
            "26":" Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο διαφερομένων\n ἡμῶν ἐν τῷ Ἁδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ\n αὐτοῖς χώραν. ",
            "27":" καὶ βολίσαντες εὗρον ὀργυιὰς\n εἴκοσι, βραχὺ δὲ διαστήσαντες καὶ πάλιν βολίσαντες εὗρον ὀργυιὰς δεκαπέντε·\n ",
            "28":" φοβούμενοί τε μή που κατὰ τραχεῖς\n τόπους ἐκπέσωμεν ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας ηὔχοντο ἡμέραν\n γενέσθαι. ",
            "29":" Τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ\n τοῦ πλοίου καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν προφάσει ὡς ἐκ πρῴρης\n ἀγκύρας μελλόντων ἐκτείνειν, ",
            "30":" εἶπεν ὁ Παῦλος\n τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις Ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς\n σωθῆναι οὐ δύνασθε. ",
            "31":" τότε ἀπέκοψαν οἱ\n στρατιῶται τὰ σχοινία τῆς σκάφης καὶ εἴασαν αὐτὴν ἐκπεσεῖν. ",
            "32":" Ἄχρι δὲ οὗ ἡμέρα ἤμελλεν γίνεσθαι παρεκάλει ὁ\n Παῦλος ἅπαντας μεταλαβεῖν τροφῆς λέγων Τεσσαρεσκαιδεκάτην σήμερον ἡμέραν\n προσδοκῶντες ἄσιτοι διατελεῖτε, μηθὲν προσλαβόμενοι· ",
            "33":" διὸ παρακαλῶ ὑμᾶς μεταλαβεῖν τροφῆς, τοῦτο γὰρ πρὸς τῆς\n ὑμετέρας σωτηρίας ὑπάρχει· οὐδενὸς γὰρ ὑμῶν θρὶξ ἀπὸ τῆς κεφαλῆς ἀπολεῖται.\n ",
            "34":" εἴπας δὲ ταῦτα καὶ λαβὼν ἄρτον\n εὐχαρίστησεν τῷ θεῷ ἐνώπιον πάντων καὶ κλάσας ἤρξατο ἐσθίειν.\n ",
            "35":" εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ\n προσελάβοντο τροφῆς. ",
            "36":" ἤμεθα δὲ αἱ πᾶσαι\n ψυχαὶ ἐν τῷ πλοίῳ ὡς ἑβδομήκοντα ἕξ. ",
            "37":"\n κορεσθέντες δὲ τροφῆς ἐκούφιζον τὸ πλοῖον ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν\n θάλασσαν. ",
            "38":" Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ\n ἐπεγίνωσκον, κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλὸν εἰς ὃν ἐβουλεύοντο εἰ\n δύναιντο ἐκσῶσαι τὸ πλοῖον. ",
            "39":" καὶ τὰς ἀγκύρας\n περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων,\n καὶ ἐπάραντες τὸν ἀρτέμωνα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν. ",
            "40":" περιπεσόντες δὲ εἰς τόπον διθάλασσον ἐπέκειλαν τὴν\n ναῦν, καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς\n βίας. ",
            "41":" Τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα\n τοὺς δεσμώτας ἀποκτείνωσιν, μή τις ἐκκολυμβήσας διαφύγῃ· ",
            "42":" ὁ δὲ ἑκατοντάρχης βουλόμενος διασῶσαι τὸν Παῦλον ἐκώλυσεν\n αὐτοὺς τοῦ βουλήματος, ἐκέλευσέν τε τοὺς δυναμένους κολυμβᾷν ἀπορίψαντας\n πρώτους ἐπὶ τὴν γῆν ἐξιέναι, ",
            "43":" καὶ τοὺς\n λοιποὺς οὓς μὲν ἐπὶ σανίσιν οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου· καὶ οὕτως\n ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν."
        },
        "27":{
            "0":"\n Καὶ διασωθέντες τότε ἐπέγνωμεν ὅτι Μελιτήνη ἡ νῆσος\n καλεῖται. ",
            "1":" οἵ τε βάρβαροι παρεῖχαν οὐ τὴν\n τυχοῦσαν φιλανθρωπίαν ἡμῖν, ἅψαντες γὰρ πυρὰν προσελάβοντο πάντας ἡμᾶς διὰ\n τὸν ὑετὸν τὸν ἐφεστῶτα καὶ διὰ τὸ ψύχος. ",
            "2":"\n συστρέψαντος δὲ τοῦ Παύλου φρυγάνων τι πλῆθος καὶ ἐπιθέντος ἐπὶ τὴν πυράν,\n ἔχιδνα ἀπὸ τῆς θέρμης ἐξελθοῦσα καθῆψε τῆς χειρὸς αὐτοῦ. ",
            "3":" ὡς δὲ εἶδαν οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς\n χειρὸς αὐτοῦ, πρὸς ἀλλήλους ἔλεγον Πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος ὃν\n διασωθέντα ἐκ τῆς θαλάσσης ἡ δίκη ζῇν οὐκ εἴασεν. ",
            "4":" ὁ μὲν οὖν ἀποτινάξας τὸ θηρίον εἰς τὸ πῦρ ἔπαθεν οὐδὲν\n κακόν· ",
            "5":" οἱ δὲ προσεδόκων αὐτὸν μέλλειν\n πίμπρασθαι ἢ καταπίπτειν ἄφνω νεκρόν. ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων καὶ\n θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, μεταβαλόμενοι ἔλεγον αὐτὸν εἶναι θεόν. ",
            "6":" Ἐν δὲ τοῖς\n περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου ὀνόματι Ποπλίῳ, ὃς\n ἀναδεξάμενος ἡμᾶς ἡμέρας τρεῖς φιλοφρόνως ἐξένισεν. ",
            "7":" ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ δυσεντερίῳ\n συνεχόμενον κατακεῖσθαι, πρὸς ὃν ὁ Παῦλος εἰσελθὼν καὶ προσευξάμενος ἐπιθεὶς\n τὰς χεῖρας αὐτῷ ἰάσατο αὐτόν. ",
            "8":" τούτου δὲ\n γενομένου [καὶ] οἱ λοιποὶ οἱ ἐν τῇ νήσῳ ἔχοντες ἀσθενείας προσήρχοντο καὶ\n ἐθεραπεύοντο, ",
            "9":" οἳ καὶ πολλαῖς τιμαῖς\n ἐτίμησαν ἡμᾶς καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς τὰς χρείας. ",
            "10":"\n Μετὰ δὲ τρεῖς μῆνας ἀνήχθημεν ἐν πλοίῳ\n παρακεχειμακότι ἐν τῇ νήσῳ Ἀλεξανδρινῷ, παρασήμῳ Διοσκούροις. ",
            "11":" καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας\n τρεῖς, ὅθεν περιελόντες κατηντήσαμεν εἰς Ῥήγιον. ",
            "12":" καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου δευτεραῖοι\n ἤλθομεν εἰς Ποτιόλους, ",
            "13":" οὗ εὑρόντες ἀδελφοὺς\n παρεκλήθημεν παρʼ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά· καὶ οὕτως εἰς τὴν Ῥώμην\n ἤλθαμεν. ",
            "14":" κἀκεῖθεν οἱ ἀδελφοὶ ἀκούσαντες τὰ\n περὶ ἡμῶν ἦλθαν εἰς ἀπάντησιν ἡμῖν ἄχρι Ἀππίου Φόρου καὶ Τριῶν Ταβερνῶν, οὓς\n ἰδὼν ὁ Παῦλος εὐχαριστήσας τῷ θεῷ ἔλαβε θάρσος. ",
            "15":" Ὅτε δὲ εἰσήλθαμεν εἰς Ῥώμην, ἐπετράπη τῷ Παύλῳ μένειν\n καθʼ ἑαυτὸν σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ. ",
            "16":"\n Ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συνκαλέσασθαι αὐτὸν\n τοὺς ὄντας τῶν Ἰουδαίων πρώτους· συνελθόντων δὲ αὐτῶν ἔλεγεν πρὸς αὐτούς\n Ἐγώ, ἄνδρες ἀδελφοί, οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσι τοῖς\n πατρῴοις δέσμιος ἐξ Ἰεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων,\n ",
            "17":" οἵτινες ἀνακρίναντές με ἐβούλοντο\n ἀπολῦσαι διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί· ",
            "18":" ἀντιλεγόντων δὲ τῶν Ἰουδαίων ἠναγκάσθην ἐπικαλέσασθαι\n Καίσαρα, οὐχ ὡς τοῦ ἔθνους μου ἔχων τι κατηγορεῖν.",
            "19":"διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν\n καὶ προσλαλῆσαι, εἵνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην\n περίκειμαι. ",
            "20":" οἱ δὲ πρὸς αὐτὸν εἶπαν Ἡμεῖς\n οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις\n τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι περὶ σοῦ πονηρόν. ",
            "21":" ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς, περὶ μὲν γὰρ τῆς\n αἱρέσεως ταύτης γνωστὸν ἡμῖν ἐστὶν ὅτι πανταχοῦ ἀντιλέγεται. ",
            "22":" Ταξάμενοι δὲ αὐτῷ ἡμέραν ἦλθαν πρὸς αὐτὸν εἰς τὴν\n ξενίαν πλείονες, οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ θεοῦ πείθων\n τε αὐτοὺς περὶ τοῦ Ἰησοῦ ἀπό τε τοῦ νόμου Μωυσέως καὶ τῶν προφητῶν ἀπὸ πρωὶ\n ἕως ἑσπέρας. ",
            "23":" Καὶ οἱ μὲν ἐπείθοντο τοῖς\n λεγομένοις οἱ δὲ ἠπίστουν, ",
            "24":" ἀσύμφωνοι δὲ\n ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἓν ὅτι Καλῶς τὸ\n πνεῦμα τὸ ἅγιον ἐλάλησεν διὰ Ἠσαίου τοῦ προφήτου πρὸς τοὺς πατέρας ὑμῶν\n ",
            "25":" λέγων \n Πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἰπόν \n Ἀκοῆ ἀκούσετε καὶ οὐ μὴ συνῆτε, \n καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε· \n ",
            "26":"\n \n ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, \n καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, \n καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· \n μή ποτε ἴδωσιν τοῖς ὀφθαλμοῖς \n καὶ τοῖς ὠσὶν ἀκούσωσιν \n καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν \n καὶ ἰάσομαι αὐτούς. \n \n ",
            "27":"\n γνωστὸν οὖν ὑμῖν ἔστω ὅτι τοῖς\n ἔθνεσιν ἀπεστάλη τοῦτο τὸ σωτήριον τοῦ θεοῦ· \n αὐτοὶ καὶ ἀκούσονται. ",
            "28":"",
            "29":"\n Ἐνέμεινεν δὲ διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ\n ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν, ",
            "30":" κηρύσσων τὴν βασιλείαν τοῦ θεοῦ καὶ διδάσκων τὰ περὶ τοῦ\n κυρίου Ἰησοῦ Χριστοῦ μετὰ πάσης παρρησίας ἀκωλύτως. "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Acts of the Apostles",
    "edition":"The New Testament in the original Greek. The text revised by. Brooke Foss Westcott, D.D. Fenton John Anthony Hort, D.D. New York. Harper and Brothers, Franklin Square. 1885.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}