{
    "language":"english",
    "englishTitle":"Acts of the Apostles",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg005.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg005.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n The first book I wrote, Theophilus, concerned all that Jesus\nbegan both to do and to teach,\n ",
            "1":"\n until the day in which he was\nreceived up, after he had given commandment through the Holy Spirit to\nthe apostles whom he had chosen.\n ",
            "2":"\n To these he also showed himself\nalive after his suffering by many proofs, appearing to them over a\nperiod of forty days, and spoke about God's Kingdom.\n ",
            "3":"\n Being\nassembled together with them, he charged them, \"Don't depart from\nJerusalem, but wait for the promise of the Father, which you heard from\nme.\n ",
            "4":"\n For John indeed baptized in water, but you will be baptized\nin the Holy Spirit not many days from now.\"\n ",
            "5":"\n Therefore, when they had come together, they asked him, \"Lord,\nare you now restoring the kingdom to Israel?\"\n ",
            "6":"\n He said to them, \"It isn't for you to know times or seasons\nwhich the Father has set within His own authority.\n ",
            "7":"\n But you will\nreceive power when the Holy Spirit has come on you. You will be\nwitnesses to me in Jerusalem, in all Judea and Samaria, and to the\nuttermost parts of the earth.\"\n ",
            "8":"\n When he had said these things, as they were looking, he was\ntaken up, and a cloud received him out of their sight.\n ",
            "9":"\n While\nthey were looking steadfastly into the sky as he went, behold, two men\nstood by them in white clothing,\n ",
            "10":"\n who also said, \"You men of\nGalilee, why do you stand looking into the sky? This Jesus, who was\nreceived up from you into the sky will come back in the same way as you\nsaw him going into the sky.\"\n ",
            "11":"\n Then they returned to Jerusalem from the mountain called\nOlivet, which is near Jerusalem, a Sabbath day's journey away.\n ",
            "12":"\n When they had come in, they went up into the upper room, where they\nwere staying; that is Peter, John, James, Andrew, Philip, Thomas,\nBartholomew, Matthew, James the son of Alphaeus, Simon the Zealot, and\nJudas the son of James.\n ",
            "13":"\n All these with one accord continued\nsteadfastly in prayer and supplication, with the women, and Mary the\nmother of Jesus, and with his brothers.\n ",
            "14":"\n In these days, Peter stood up in the midst of the disciples\n(and the number of names was about one hundred twenty), and said,\n ",
            "15":"\n \"Brothers, it was necessary that this Scripture should be\nfulfilled, which the Holy Spirit spoke before by the mouth of David\nconcerning Judas, who was guide to those who took Jesus.\n ",
            "16":"\n For he\nwas numbered with us, and received his portion in this ministry.\n ",
            "17":"\n Now this man obtained a field with the reward for his wickedness, and\nfalling headlong, his body burst open, and all his intestines gushed\nout.\n ",
            "18":"\n It became known to everyone who lived in Jerusalem that in\ntheir language that field was called 'Akeldama,' that is, 'The field of\nblood.'\n ",
            "19":"\n For it is written in the book of Psalms,\n'Let his habitation be made desolate,\n Let no one dwell therein,'\n\n and,\n'Let another take his office.'\n ",
            "20":"\n Of the men therefore who have accompanied us all the time\nthat the Lord Jesus went in and went out among us,\n ",
            "21":"\n beginning\nfrom the baptism of John, to the day that he was received up from us,\nof these one must become a witness with us of his resurrection.\"\n ",
            "22":"\n They put forward two, Joseph called Barsabbas, who was\nsurnamed Justus, and Matthias.\n ",
            "23":"\n They prayed, and said, \"You,\nLord, who know the hearts of all men, show which one of these two you\nhave chosen\n ",
            "24":"\n to take part in this ministry and apostleship from\nwhich Judas fell away, that he might go to his own place.\"\n ",
            "25":"\n They\ndrew lots for them, and the lot fell on Matthias, and he was numbered\nwith the eleven apostles.\n \n "
        },
        "1":{
            "0":"\n \n Now when the day of Pentecost had come, they were all with one\naccord in one place.\n ",
            "1":"\n Suddenly there came from the sky a sound\nlike the rushing of a mighty wind, and it filled all the house where\nthey were sitting.\n ",
            "2":"\n Tongues like fire appeared and were\ndistributed to them, and it sat on each one of them.\n ",
            "3":"\n They were\nall filled with the Holy Spirit, and began to speak with other\nlanguages, as the Spirit gave them the ability to speak.\n ",
            "4":"\n Now\nthere were dwelling at Jerusalem Jews, devout men, from every nation\nunder the sky.\n ",
            "5":"\n When this sound was heard, the multitude came\ntogether, and were bewildered, because everyone heard them speaking in\nhis own language.\n ",
            "6":"\n They were all amazed and marveled, saying to\none another, \"Behold, aren't all these who speak Galileans?\n ",
            "7":"\n How\ndo we hear, everyone in our own native language?\n ",
            "8":"\n Parthians,\nMedes, Elamites, and people from Mesopotamia, Judea, Cappadocia,\nPontus, Asia,\n ",
            "9":"\n Phrygia, Pamphylia, Egypt, the parts of Libya\naround Cyrene, visitors from Rome, both Jews and proselytes,\n ",
            "10":"\n Cretans and Arabians: we hear them speaking in our languages the mighty\nworks of God!\"\n ",
            "11":"\n They were all amazed, and were perplexed, saying\none to another, \"What does this mean?\"\n ",
            "12":"\n Others, mocking, said,\n\"They are filled with new wine.\"\n ",
            "13":"\n But Peter, standing up with the eleven, lifted up his voice,\nand spoke out to them, \"You men of Judea, and all you who dwell at\nJerusalem, let this be known to you, and listen to my words.\n ",
            "14":"\n For\nthese aren't drunken, as you suppose, seeing it is only the third hour\nof the day.\n ",
            "15":"\n But this is what has been spoken through the prophet\nJoel:\n ",
            "16":"\n 'It will be in the last days, says God,\n I will pour out my Spirit on all flesh.\nYour sons and your daughters will prophesy.\n Your young men will see visions.\n Your old men will dream dreams.\n ",
            "17":"\n Yes, and on my servants and on my handmaidens in those days,\n I will pour out my Spirit, and they will prophesy.\n ",
            "18":"\n I will show wonders in the the sky above,\n And signs on the earth beneath;\n Blood, and fire, and billows of smoke.\n ",
            "19":"\n The sun will be turned into darkness,\n And the moon into blood,\n Before the great and glorious day of the Lord comes.\n ",
            "20":"\n It will be, that whoever will call on the name of the Lord\n will be saved.'\n ",
            "21":"\n \"You men of Israel, hear these words. Jesus of Nazareth, a\nman approved by God to you by mighty works and wonders and signs which\nGod did by him in the midst of you, even as you yourselves know,\n ",
            "22":"\n him, being delivered up by the determined counsel and foreknowledge of\nGod, you have taken by the hand of lawless men, crucified and killed;\n ",
            "23":"\n whom God raised up, having freed him from the agony of death,\nbecause it was not possible that he should be held by it.\n ",
            "24":"\n For\nDavid says concerning him,\n'I saw the Lord always before my face,\n For he is on my right hand, that I should not be moved.\n ",
            "25":"\n Therefore my heart was glad, and my tongue rejoiced.\n Moreover my flesh also will dwell in hope;\n ",
            "26":"\n Because you will not leave my soul in Hades,\n Neither will you allow your Holy One to see decay.\n ",
            "27":"\n You made known to me the ways of life.\n You will make me full of gladness with your presence.'\n ",
            "28":"\n \"Brothers, I may tell you freely of the patriarch David, that\nhe both died and was buried, and his tomb is with us to this day.\n ",
            "29":"\n Therefore, being a prophet, and knowing that God had sworn with\nan oath to him that of the fruit of his body, according to the flesh,\nhe would raise up the Christ to sit on his throne,\n ",
            "30":"\n he foreseeing\nthis spoke about the resurrection of the Christ, that neither was his\nsoul left in Hades, nor did his flesh see decay.\n ",
            "31":"\n This Jesus God\nraised up, whereof we all are witnesses.\n ",
            "32":"\n Being therefore exalted\nby the right hand of God, and having received from the Father the\npromise of the Holy Spirit, he has poured out this, which you now see\nand hear.\n ",
            "33":"\n For David didn't ascend into the heavens, but he says\nhimself,\n'The Lord said to my Lord, \"Sit by my right hand,\n ",
            "34":"\n Until I make your enemies the footstool of your feet.\"'\n ",
            "35":"\n \"Let all the house of Israel therefore know assuredly that\nGod has made him both Lord and Christ, this Jesus whom you crucified.\"\n ",
            "36":"\n Now when they heard this, they were cut to the heart, and\nsaid to Peter and the rest of the apostles, \"Brothers, what shall we\ndo?\"\n ",
            "37":"\n Peter said to them, \"Repent, and be baptized, everyone of\nyou, in the name of Jesus Christ for the forgiveness of sins, and you\nwill receive the gift of the Holy Spirit.\n ",
            "38":"\n For to you is the\npromise, and to your children, and to all who are far off, even as many\nas the Lord our God will call to himself.\"\n ",
            "39":"\n With many other words\nhe testified, and exhorted them, saying, \"Save yourselves from this\ncrooked generation!\"\n ",
            "40":"\n Then those who gladly received his word were baptized. There\nwere added that day about three thousand souls.\n ",
            "41":"\n They continued\nsteadfastly in the apostles' teaching and fellowship, in the breaking\nof bread, and prayer.\n ",
            "42":"\n Fear came on every soul, and many wonders\nand signs were done through the apostles.\n ",
            "43":"\n All who believed were\ntogether, and had all things common.\n ",
            "44":"\n They sold their possessions\nand goods, and distributed them to all, according as anyone had need.\n ",
            "45":"\n Day by day, continuing steadfastly with one accord in the\ntemple, and breaking bread at home, they took their food with gladness\nand singleness of heart,\n ",
            "46":"\n praising God, and having favor with all\nthe people. The Lord added to the assembly day by day those who were\nbeing saved.\n \n "
        },
        "2":{
            "0":"\n \n Peter and John were going up into the temple at the hour of\nprayer, the ninth hour.\n ",
            "1":"\n A certain man who was lame from his\nmother's womb was being carried, whom they laid daily at the door of\nthe temple which is called Beautiful, to ask gifts for the needy of\nthose who entered into the temple.\n ",
            "2":"\n Seeing Peter and John about to\ngo into the temple, he asked to receive gifts for the needy.\n ",
            "3":"\n Peter, fastening his eyes on him, with John, said, \"Look at us.\"\n ",
            "4":"\n He listened to them, expecting to receive something from them.\n ",
            "5":"\n But Peter said, \"Silver and gold have I none, but what I have, that I\ngive you. In the name of Jesus Christ of Nazareth, rise and walk!\"\n ",
            "6":"\n He took him by the right hand, and raised him up. Immediately his\nfeet and his ankle bones received strength.\n ",
            "7":"\n Leaping up, he stood,\nand began to walk. He entered with them into the temple, walking,\nleaping, and praising God.\n ",
            "8":"\n All the people saw him walking and\npraising God.\n ",
            "9":"\n They recognized him, that it was he who sat\nbegging for gifts for the needy at the Beautiful Gate of the temple.\nThey were filled with wonder and amazement at that which had happened\nto him.\n ",
            "10":"\n As the lame man who was healed held Peter and John, all\nthe people ran together to them in the porch that is called Solomon's,\ngreatly wondering.\n ",
            "11":"\n When Peter saw it, he answered to the people, \"You men of\nIsrael, why do you marvel at this man? Why do you fasten your eyes on\nus, as though by our own power or godliness we had made him walk?\n ",
            "12":"\n The God of Abraham, Isaac, and Jacob, the God of our fathers,\nhas glorified his Servant Jesus, whom you delivered up, and denied\nbefore the face of Pilate, when he had determined to release him.\n ",
            "13":"\n But you denied the Holy and Righteous One, and asked for a\nmurderer to be granted to you,\n ",
            "14":"\n and killed the Prince of life,\nwhom God raised from the dead, whereof we are witnesses.\n ",
            "15":"\n By\nfaith in his name has his name made this man strong, whom you see and\nknow. Yes, the faith which is through him has given him this perfect\nsoundness in the presence of you all.\n ",
            "16":"\n \"Now, brothers, I know that you did this in ignorance, as did\nalso your rulers.\n ",
            "17":"\n But the things which God announced by the\nmouth of all his prophets, that Christ should suffer, he thus fulfilled.\n ",
            "18":"\n \"Repent therefore, and turn again, that your sins may be\nblotted out, that so there may come times of refreshing from the\npresence of the Lord,\n ",
            "19":"\n and that he may send Christ Jesus, who was\nordained for you before,\n ",
            "20":"\n whom the heaven must receive until the\ntimes of restoration of all things, whereof God spoke by the mouth of\nhis holy prophets that have been from ancient times.\n ",
            "21":"\n For Moses\nindeed said to the fathers, 'The Lord God will raise up a prophet to\nyou from among your brothers, like me. You shall listen to him in all\nthings whatever he says to you.\n ",
            "22":"\n It will be, that every soul that\nwill not listen to that prophet will be utterly destroyed from among\nthe people.'\n ",
            "23":"\n Yes, and all the prophets from Samuel and those who\nfollowed after, as many as have spoken, they also told of these days.\n ",
            "24":"\n You are the sons of the prophets, and of the covenant which God\nmade with our fathers, saying to Abraham, 'In your seed will all the\nfamilies of the earth be blessed.'\n ",
            "25":"\n God, having raised up his\nservant, Jesus, sent him to you first, to bless you, in turning away\neveryone of you from your wickedness.\"\n \n "
        },
        "3":{
            "0":"\n \n As they spoke to the people, the priests and the captain of\nthe temple and the Sadducees came to them,\n ",
            "1":"\n being upset because\nthey taught the people and proclaimed in Jesus the resurrection from\nthe dead.\n ",
            "2":"\n They laid hands on them, and put them in custody until\nthe next day, for it was now evening.\n ",
            "3":"\n But many of those who heard\nthe word believed, and the number of the men came to be about five\nthousand.\n ",
            "4":"\n It happened in the morning, that their rulers, elders, and\nscribes were gathered together in Jerusalem.\n ",
            "5":"\n Annas the high\npriest was there, with Caiaphas, John, Alexander, and as many as were\nrelatives of the high priest.\n ",
            "6":"\n When they had stood them in the\nmidst, they inquired, \"By what power, or in what name, have you done\nthis?\"\n ",
            "7":"\n Then Peter, filled with the Holy Spirit, said to them, \"You\nrulers of the people, and elders of Israel,\n ",
            "8":"\n if we are examined\ntoday concerning a good deed done to a crippled man, by what means this\nman has been healed,\n ",
            "9":"\n be it known to you all, and to all the\npeople of Israel, that in the name of Jesus Christ of Nazareth, whom\nyou crucified, whom God raised from the dead, in him does this man\nstand here before you whole.\n ",
            "10":"\n He is 'the stone which was regarded\nas worthless by you, the builders, which was made the head of the\ncorner.'\n ",
            "11":"\n There is salvation in none other, for neither is there\nany other name under heaven, that is given among men, in which we must\nbe saved!\"\n ",
            "12":"\n Now when they saw the boldness of Peter and John, and had\nperceived that they were unlearned and ignorant men, they marveled.\nThey recognized that they had been with Jesus.\n ",
            "13":"\n Seeing the man\nwho was healed standing with them, they could say nothing against it.\n ",
            "14":"\n But when they had commanded them to go aside out of the council,\nthey conferred among themselves,\n ",
            "15":"\n saying, \"What shall we do to\nthese men? Because indeed a notable miracle has been done through them,\nas can be plainly seen by all who dwell in Jerusalem, and we can't deny\nit.\n ",
            "16":"\n But so that this spreads no further among the people, let's\nthreaten them, that from now on they don't speak to anyone in this\nname.\"\n ",
            "17":"\n They called them, and charged them not to speak at all\nnor teach in the name of Jesus.\n ",
            "18":"\n But Peter and John answered them, \"Whether it is right in the\nsight of God to listen to you rather than to God, judge for yourselves,\n ",
            "19":"\n for we can't help telling the things which we saw and heard.\"\n ",
            "20":"\n They, when they had further threatened them, let them go,\nfinding no way to punish them, because of the people; for everyone\nglorified God for that which was done.\n ",
            "21":"\n For the man was more than\nforty years old, on whom this miracle of healing was performed.\n ",
            "22":"\n Being let go, they came to their own company, and reported\nall that the chief priests and the elders had said to them.\n ",
            "23":"\n They, when they heard it, lifted up their voice to God with one accord,\nand said, \"O Lord, you are God, who made the heaven, the earth, the\nsea, and all that is in them;\n ",
            "24":"\n who by the mouth of your servant,\nDavid, said,\n'Why do the nations rage,\n And the peoples plot a vain thing?\n ",
            "25":"\n The kings of the earth take a stand,\n And the rulers take council together,\n Against the Lord, and against his Christ.'\n ",
            "26":"\n For truly, in this city against your holy servant, Jesus,\nwhom you anointed, both Herod and Pontius Pilate, with the Gentiles and\nthe people of Israel, were gathered together\n ",
            "27":"\n to do whatever your\nhand and your council foreordained to happen.\n ",
            "28":"\n Now, Lord, look at\ntheir threats, and grant to your servants to speak your word with all\nboldness,\n ",
            "29":"\n while you stretch out your hand to heal; and that\nsigns and wonders may be done through the name of your holy Servant\nJesus.\"\n ",
            "30":"\n When they had prayed, the place was shaken where they were\ngathered together. They were all filled with the Holy Spirit, and they\nspoke the word of God with boldness.\n ",
            "31":"\n The multitude of those who\nbelieved were of one heart and soul. Not one of them claimed that\nanything of the things which he possessed was his own, but they had all\nthings common.\n ",
            "32":"\n With great power, the apostles gave their\ntestimony of the resurrection of the Lord Jesus. Great grace was on\nthem all.\n ",
            "33":"\n For neither was there among them any who lacked, for\nas many as were owners of lands or houses sold them, and brought the\nprices of the things that were sold,\n ",
            "34":"\n and laid them at the\napostles' feet, and distribution was made to each, according as anyone\nhad need.\n ",
            "35":"\n Joses, who by the apostles was surnamed Barnabas\n(which is, being interpreted, Son of Exhortation), a Levite, a man of\nCyprus by race,\n ",
            "36":"\n having a field, sold it, and brought the money\nand laid it at the apostles' feet.\n \n "
        },
        "4":{
            "0":"\n \n But a certain man named Ananias, with Sapphira, his wife, sold\na possession,\n ",
            "1":"\n and kept back part of the price, his wife also\nbeing aware of it, and brought a certain part, and laid it at the\napostles' feet.\n ",
            "2":"\n But Peter said, \"Ananias, why has Satan filled\nyour heart to lie to the Holy Spirit, and to keep back part of the\nprice of the land?\n ",
            "3":"\n While you kept it, didn't it remain your own?\nAfter it was sold, wasn't it in your power? How is it that you have\nconceived this thing in your heart? You haven't lied to men, but to\nGod.\"\n ",
            "4":"\n Ananias, hearing these words, fell down and died. Great fear\ncame on all who heard these things.\n ",
            "5":"\n The young men arose and\nwrapped him up, and they carried him out and buried him.\n ",
            "6":"\n About\nthree hours later, his wife, not knowing what had happened, came in.\n ",
            "7":"\n Peter answered her, \"Tell me whether you sold the land for so\nmuch.\"\n\n She said, \"Yes, for so much.\"\n ",
            "8":"\n But Peter asked her, \"How is it that you have agreed together\nto tempt the Spirit of the Lord? Behold, the feet of those who have\nburied your husband are at the door, and they will carry you out.\"\n ",
            "9":"\n She fell down immediately at his feet, and died. The young\nmen came in and found her dead, and they carried her out and buried her\nby her husband.\n ",
            "10":"\n Great fear came on the whole assembly, and on\nall who heard these things.\n ",
            "11":"\n By the hands of the apostles many\nsigns and wonders were done among the people. They were all with one\naccord in Solomon's porch.\n ",
            "12":"\n None of the rest dared to join them,\nhowever the people honored them.\n ",
            "13":"\n More believers were added to\nthe Lord, multitudes of both men and women.\n ",
            "14":"\n They even carried\nout the sick into the streets, and laid them on cots and mattresses, so\nthat as Peter came by, at the least his shadow might overshadow some of\nthem.\n ",
            "15":"\n Multitudes also came together from the cities around\nJerusalem, bringing sick people, and those who were tormented by\nunclean spirits: and they were all healed.\n ",
            "16":"\n But the high priest rose up, and all those who were with him\n(which is the sect of the Sadducees), and they were filled with\njealousy,\n ",
            "17":"\n and laid hands on the apostles, and put them in public\ncustody.\n ",
            "18":"\n But an angel of the Lord opened the prison doors by\nnight, and brought them out, and said,\n ",
            "19":"\n \"Go stand and speak in\nthe temple to the people all the words of this life.\"\n ",
            "20":"\n When they heard this, they entered into the temple about\ndaybreak, and taught. But the high priest came, and those who were with\nhim, and called the council together, and all the senate of the\nchildren of Israel, and sent to the prison to have them brought.\n ",
            "21":"\n But the officers who came didn't find them in the prison. They returned\nand reported,\n ",
            "22":"\n \"We found the prison shut and locked, and the\nguards standing before the doors, but when we had opened it up, we\nfound no one inside!\"\n ",
            "23":"\n Now when the high priest, the captain of the temple, and the\nchief priests heard these words, they were very perplexed about them\nand what might become of this.\n ",
            "24":"\n One came and told them, \"Behold,\nthe men whom you put in prison are in the temple, standing and teaching\nthe people.\"\n ",
            "25":"\n Then the captain went with the officers, and\nbrought them without violence, for they were afraid that the people\nmight stone them.\n ",
            "26":"\n When they had brought them, they set them before the council.\nThe high priest questioned them,\n ",
            "27":"\n saying, \"Didn't we strictly\ncharge you not to teach in this name? Behold, you have filled Jerusalem\nwith your teaching, and intend to bring this man's blood on us.\"\n ",
            "28":"\n But Peter and the apostles answered, \"We must obey God rather\nthan men.\n ",
            "29":"\n The God of our fathers raised up Jesus, whom you\nkilled, hanging him on a tree.\n ",
            "30":"\n God exalted him with his right\nhand to be a Prince and a Savior, to give repentance to Israel, and\nremission of sins.\n ",
            "31":"\n We are His witnesses of these things; and so\nalso is the Holy Spirit, whom God has given to those who obey him.\"\n ",
            "32":"\n But they, when they heard this, were cut to the heart, and\ndetermined to kill them.\n ",
            "33":"\n But one stood up in the council, a\nPharisee named Gamaliel, a teacher of the law, honored by all the\npeople, and commanded to take the apostles out a little while.\n ",
            "34":"\n He said to them, \"You men of Israel, be careful concerning these men,\nwhat you are about to do.\n ",
            "35":"\n For before these days Theudas rose up,\nmaking himself out to be somebody; to whom a number of men, about four\nhundred, joined themselves: who was slain; and all, as many as obeyed\nhim, were dispersed, and came to nothing.\n ",
            "36":"\n After this man, Judas\nof Galilee rose up in the days of the enrollment, and drew away some\npeople after him. He also perished, and all, as many as obeyed him,\nwere scattered abroad.\n ",
            "37":"\n Now I tell you, refrain from these men,\nand leave them alone. For if this counsel or this work is of men, it\nwill be overthrown.\n ",
            "38":"\n But if it is of God, you will not be able to\noverthrow it, and you would be found even to be fighting against God!\"\n ",
            "39":"\n They agreed with him. Summoning the apostles, they beat them\nand charged them not to speak in the name of Jesus, and let them go.\n ",
            "40":"\n They therefore departed from the presence of the council,\nrejoicing that they were counted worthy to suffer dishonor for Jesus'\nname.\n ",
            "41":"\n Every day, in the temple and at home, they never stopped\nteaching and preaching Jesus, the Christ.\n \n "
        },
        "5":{
            "0":"\n \n Now in those days, when the number of the disciples was\nmultiplying, there arose a grumbling of the Grecian Jews against the\nHebrews because their widows were neglected in the daily service.\n ",
            "1":"\n The twelve summoned the multitude of the disciples and said, \"It is not\nappropriate for us to forsake the word of God and serve tables.\n ",
            "2":"\n Therefore select from among you, brothers, seven men of good report,\nfull of the Holy Spirit and of wisdom, whom we may appoint over this\nbusiness.\n ",
            "3":"\n But we will continue steadfastly in prayer and in the\nministry of the word.\"\n ",
            "4":"\n These words pleased the whole multitude. They chose Stephen, a\nman full of faith and of the Holy Spirit, Philip, Prochorus, Nicanor,\nTimon, Parmenas, and Nicolaus, a proselyte of Antioch;\n ",
            "5":"\n whom they\nset before the apostles. When they had prayed, they laid their hands on\nthem.\n ",
            "6":"\n The word of God increased and the number of the disciples\nmultiplied in Jerusalem exceedingly. A great company of the priests\nwere obedient to the faith.\n ",
            "7":"\n Stephen, full of faith and power, performed great wonders and\nsigns among the people.\n ",
            "8":"\n But some of those who were of the\nsynagogue called \"The Libertines,\" and of the Cyrenians, of the\nAlexandrians, and of those of Cilicia and Asia arose, disputing with\nStephen.\n ",
            "9":"\n They weren't able to withstand the wisdom and the\nSpirit by which he spoke.\n ",
            "10":"\n Then they secretly induced men who\nsaid, \"We have heard him speak blasphemous words against Moses and\nGod.\"\n ",
            "11":"\n They stirred up the people, the elders, and the scribes,\nand came on him and seized him, and brought him in to the council,\n ",
            "12":"\n and set up false witnesses who said, \"This man never stops\nspeaking blasphemous words against this holy place and the law.\n ",
            "13":"\n For we have heard him say that this Jesus of Nazareth will destroy this\nplace, and will change the customs which Moses delivered to us.\"\n ",
            "14":"\n All who sat in the council, fastening their eyes on him, saw his face\nlike it was the face of an angel.\n \n "
        },
        "6":{
            "0":"\n \n The high priest said, \"Are these things so?\"\n ",
            "1":"\n He said, \"Brothers and fathers, listen. The God of glory\nappeared to our father Abraham, when he was in Mesopotamia, before he\nlived in Haran,\n ",
            "2":"\n and said to him, 'Get out of your land, and from\nyour relatives, and come into a land which I will show you.'\n ",
            "3":"\n Then\nhe came out of the land of the Chaldaeans, and lived in Haran. From\nthere, when his father was dead, God moved him into this land, where\nyou are now living.\n ",
            "4":"\n He gave him no inheritance in it, no, not so\nmuch as to set his foot on. He promised that he would give it to him in\npossession, and to his seed after him, when he still had no child.\n ",
            "5":"\n God spoke in this way: that his seed would live as aliens in a\nstrange land, and that they would be enslaved and mistreated for four\nhundred years.\n ",
            "6":"\n 'I will judge the nation to which they will be in\nbondage,' said God, 'and after that will they come out, and serve me in\nthis place.'\n ",
            "7":"\n He gave him the covenant of circumcision. So Abraham\nbecame the father of Isaac, and circumcised him the eighth day. Isaac\nbecame the father of Jacob, and Jacob became the father of the twelve\npatriarchs.\n ",
            "8":"\n \"The patriarchs, moved with jealousy against Joseph, sold him\ninto Egypt. God was with him,\n ",
            "9":"\n and delivered him out of all his\nafflictions, and gave him favor and wisdom before Pharaoh, king of\nEgypt. He made him governor over Egypt and all his house.\n ",
            "10":"\n Now a\nfamine came over all the land of Egypt and Canaan, and great\naffliction. Our fathers found no food.\n ",
            "11":"\n But when Jacob heard that\nthere was grain in Egypt, he sent out our fathers the first time.\n ",
            "12":"\n On the second time Joseph was made known to his brothers, and\nJoseph's race was revealed to Pharaoh.\n ",
            "13":"\n Joseph sent, and summoned\nJacob, his father, and all his relatives, seventy-five souls.\n ",
            "14":"\n Jacob went down into Egypt, and he died, himself and our fathers,\n ",
            "15":"\n and they were brought back to Shechem, and laid in the tomb that\nAbraham bought for a price in silver from the sons of Hamor of Shechem.\n ",
            "16":"\n \"But as the time of the promise came close which God swore to\nAbraham, the people grew and multiplied in Egypt,\n ",
            "17":"\n until there\narose a different king, who didn't know Joseph.\n ",
            "18":"\n The same dealt\nslyly with our race, and mistreated our fathers, that they should throw\nout their babies, so that they wouldn't stay alive.\n ",
            "19":"\n At that time\nMoses was born, and was exceedingly handsome. He was nourished three\nmonths in his father's house.\n ",
            "20":"\n When he was thrown out, Pharaoh's\ndaughter took him up, and reared him as her own son.\n ",
            "21":"\n Moses was\ninstructed in all the wisdom of the Egyptians. He was mighty in his\nwords and works.\n ",
            "22":"\n But when he was forty years old, it came into\nhis heart to visit his brothers, the children of Israel.\n ",
            "23":"\n Seeing\none of them suffer wrong, he defended him, and avenged him who was\noppressed, striking the Egyptian.\n ",
            "24":"\n He supposed that his brothers\nunderstood that God, by his hand, was giving them deliverance; but they\ndidn't understand.\n ",
            "25":"\n \"The day following, he appeared to them as they fought, and\nurged them to be at peace again, saying, 'Sirs, you are brothers. Why\ndo you wrong one to another?'\n ",
            "26":"\n But he who did his neighbor wrong\npushed him away, saying, 'Who made you a ruler and a judge over us?\n ",
            "27":"\n Do you want to kill me, as you killed the Egyptian yesterday?'\n ",
            "28":"\n Moses fled at this saying, and became a stranger in the land of\nMidian, where he became the father of two sons.\n ",
            "29":"\n \"When forty years were fulfilled, an angel of the Lord\nappeared to him in the wilderness of\n Mount Sinai \n , in a flame of fire in\na bush.\n ",
            "30":"\n When Moses saw it, he wondered at the sight. As he came\nclose to see, a voice of the Lord came to him,\n ",
            "31":"\n 'I am the God of\nyour fathers, the God of Abraham, the God of Isaac, and the God of\nJacob.' Moses trembled, and dared not look.\n ",
            "32":"\n The Lord said to\nhim, 'Take your sandals off of your feet, for the place where you stand\nis holy ground.\n ",
            "33":"\n I have surely seen the affliction of my people\nthat is in\n Egypt \n , and have heard their groaning. I have come down to\ndeliver them. Now come, I will send you into Egypt.'\n ",
            "34":"\n \"This Moses, whom they refused, saying, 'Who made you a ruler\nand a judge?' -- God has sent him as both a ruler and a deliverer with\nthe hand of the angel who appeared to him in the bush.\n ",
            "35":"\n This man\nled them out, having worked wonders and signs in Egypt, in the Red Sea,\nand in the wilderness forty years.\n ",
            "36":"\n This is that Moses, who said\nto the children of\n Israel \n , 'The Lord God will raise up a prophet to you\nfrom among your brothers, like me.'\n ",
            "37":"\n This is he who was in the\nassembly in the wilderness with the angel that spoke to him on Mount\nSinai, and with our fathers, who received living oracles to give to us,\n ",
            "38":"\n to whom our fathers wouldn't be obedient, but rejected him, and\nturned back in their hearts to\n Egypt \n ,\n ",
            "39":"\n saying to Aaron, 'Make us\ngods that will go before us, for as for this Moses, who led us out of\nthe land of\n Egypt \n , we don't know what has become of him.'\n ",
            "40":"\n They\nmade a calf in those days, and brought a sacrifice to the idol, and\nrejoiced in the works of their hands.\n ",
            "41":"\n But God turned, and gave\nthem up to serve the host of the sky, as it is written in the book of\nthe prophets,\n'Did you offer to me slain animals and sacrifices\n Forty years in the wilderness, O house of\n Israel \n ?\n ",
            "42":"\n You took up the tent of Moloch,\n The star of your god Rephan,\nThe figures which you made to worship.\n I will carry you away beyond Babylon.'\n ",
            "43":"\n \"Our fathers had the tent of the testimony in the wilderness,\neven as he who spoke to Moses appointed, that he should make it\naccording to the pattern that he had seen;\n ",
            "44":"\n which also our\nfathers, in their turn, brought in with Joshua when they entered into\nthe possession of the nations, whom God drove out before the face of\nour fathers, to the days of David,\n ",
            "45":"\n who found favor in the sight\nof God, and asked to find a habitation for the God of Jacob.\n ",
            "46":"\n But\nSolomon built him a house.\n ",
            "47":"\n However, the Most High doesn't dwell\nin temples made with hands, as the prophet says,\n ",
            "48":"\n 'heaven is my throne,\n And the earth the footstool of my feet.\nWhat kind of house will you build me?' says the Lord;\n 'Or what is the place of my rest?\n ",
            "49":"\n Didn't my hand make all these things?'\n ",
            "50":"\n \"You stiff-necked and uncircumcised in heart and ears, you\nalways resist the Holy Spirit! As your fathers did, so you do.\n ",
            "51":"\n Which of the prophets didn't your fathers persecute? They killed those\nwho foretold the coming of the Righteous One, of whom you have now\nbecome betrayers and murderers.\n ",
            "52":"\n You received the law as it was\nordained by angels, and didn't keep it!\"\n ",
            "53":"\n Now when they heard these things, they were cut to the heart,\nand they gnashed at him with their teeth.\n ",
            "54":"\n But he, being full of\nthe Holy Spirit, looked up steadfastly into heaven, and saw the glory\nof God, and Jesus standing on the right hand of God,\n ",
            "55":"\n and said,\n\"Behold, I see the heavens opened, and the Son of Man standing on the\nright hand of God!\"\n ",
            "56":"\n But they cried out with a loud voice, and stopped their ears,\nand rushed at him with one accord.\n ",
            "57":"\n They threw him out of the\ncity, and stoned him. The witnesses placed their garments at the feet\nof a young man named Saul.\n ",
            "58":"\n They stoned Stephen as he called out,\nsaying, \"Lord Jesus, receive my Spirit!\"\n ",
            "59":"\n He kneeled down, and\ncried with a loud voice, \"Lord, don't hold this sin against them!\" When\nhe had said this, he fell asleep.\n \n "
        },
        "7":{
            "0":"\n \n Saul was consenting to his death. A great persecution arose\nagainst the assembly which was in Jerusalem in that day. They were all\nscattered abroad throughout the regions of Judea and Samaria, except\nfor the apostles.\n ",
            "1":"\n Devout men buried Stephen, and lamented greatly\nover him.\n ",
            "2":"\n But Saul ravaged the assembly, entering into every\nhouse, and dragged both men and women off to prison.\n ",
            "3":"\n Therefore\nthose who were scattered abroad went around preaching the word.\n ",
            "4":"\n Philip went down to the city of Samaria, and proclaimed to them the\nChrist.\n ",
            "5":"\n The multitudes listened with one accord to the things\nthat were spoken by Philip, when they heard and saw the signs which he\ndid.\n ",
            "6":"\n For unclean spirits came out of many of those who had them.\nThey came out, crying with a loud voice. Many who had been paralyzed\nand lame were healed.\n ",
            "7":"\n There was great joy in that city.\n ",
            "8":"\n But there was a certain man, Simon by name, who had used\nsorcery in the city before, and amazed the people of Samaria, making\nhimself out to be some great one,\n ",
            "9":"\n to whom they all listened,\nfrom the least to the greatest, saying, \"This man is that great power\nof God.\"\n ",
            "10":"\n They listened to him, because for a long time he had\namazed them with his sorceries.\n ",
            "11":"\n But when they believed Philip\npreaching good news concerning the Kingdom of God and the name of Jesus\nChrist, they were baptized, both men and women.\n ",
            "12":"\n Simon himself\nalso believed. Being baptized, he continued with Philip. Seeing signs\nand great miracles done, he was amazed.\n ",
            "13":"\n Now when the apostles who were at Jerusalem heard that\nSamaria had received the word of God, they sent Peter and John to them,\n ",
            "14":"\n who, when they had come down, prayed for them, that they might\nreceive the Holy Spirit;\n ",
            "15":"\n for as yet he had fallen on none of\nthem. They had only been baptized into the name of the Lord Jesus.\n ",
            "16":"\n Then they laid their hands on them, and they received the Holy\nSpirit.\n ",
            "17":"\n Now when Simon saw that the Holy Spirit was given\nthrough the laying on of the apostles' hands, he offered them money,\n ",
            "18":"\n saying, \"Give me also this power, that whoever I lay my hands on\nmay receive the Holy Spirit.\"\n ",
            "19":"\n But Peter said to him, \"May your\nsilver perish with you, because you thought you could obtain the gift\nof God with money!\n ",
            "20":"\n You have neither part nor lot in this matter,\nfor your heart isn't right before God.\n ",
            "21":"\n Repent therefore of this,\nyour wickedness, and ask God if perhaps the thought of your heart may\nbe forgiven you.\n ",
            "22":"\n For I see that you are in the gall of\nbitterness and in the bondage of iniquity.\"\n ",
            "23":"\n Simon answered, \"Pray for me to the Lord, that none of the\nthings which you have spoken come on me.\"\n ",
            "24":"\n They therefore, when they had testified and spoken the word\nof the Lord, returned to Jerusalem, and preached the gospel to many\nvillages of the Samaritans.\n ",
            "25":"\n But an angel of the Lord spoke to\nPhilip, saying, \"Arise, and go toward the south to the way that goes\ndown from Jerusalem to Gaza. This is a desert.\"\n ",
            "26":"\n He arose and went. Behold, there was a man of Ethiopia, a\neunuch of great authority under Candace, queen of the Ethiopians, who\nwas over all her treasure, who had come to Jerusalem to worship.\n ",
            "27":"\n He was returning and sitting in his chariot, and was reading the\nprophet Isaiah.\n ",
            "28":"\n The Spirit said to Philip, \"Go near, and join yourself to\nthis chariot.\"\n ",
            "29":"\n Philip ran to him, and heard him reading Isaiah the prophet,\nand said, \"Do you understand what you are reading?\"\n ",
            "30":"\n He said, \"How can I, unless someone explains it to me?\" He\nbegged Philip to come up and sit with him.\n ",
            "31":"\n Now the passage of\nthe Scripture which he was reading was this,\n\"He was led as a sheep to the slaughter.\n As a lamb before his shearer is silent,\n So he doesn't open his mouth.\n ",
            "32":"\n In his humiliation, his judgment was taken away.\n Who will declare His generations?\n For his life is taken from the earth.\"\n ",
            "33":"\n The eunuch answered Philip, \"Please tell who the prophet is\ntalking about: about himself, or about some other?\"\n ",
            "34":"\n Philip opened his mouth, and beginning from this Scripture,\npreached to him Jesus.\n ",
            "35":"\n As they went on the way, they came to\nsome water, and the eunuch said, \"Behold, here is water. What is\nkeeping me from being baptized?\"\n ",
            "36":"\n ",
            "37":"\n He commanded the chariot to stand still, and they\nboth went down into the water, both Philip and the eunuch, and he\nbaptized him.\n ",
            "38":"\n When they came up out of the water, the Spirit of the Lord\ncaught Philip away, and the eunuch didn't see him any more, for he went\non his way rejoicing.\n ",
            "39":"\n But Philip was found at Azotus. Passing\nthrough, he preached the gospel to all the cities, until he came to\nCaesarea.\n \n "
        },
        "8":{
            "0":"\n \n But Saul, still breathing threats and slaughter against the\ndisciples of the Lord, went to the high priest,\n ",
            "1":"\n and asked for\nletters from him to the synagogues of Damascus, that if he found any\nwho were of the Way, whether men or women, he might bring them bound to\nJerusalem.\n ",
            "2":"\n As he traveled, it happened that he got close to\nDamascus, and suddenly a light from the sky shone around him.\n ",
            "3":"\n He\nfell on the earth, and heard a voice saying to him, \"Saul, Saul, why do\nyou persecute me?\"\n ",
            "4":"\n He said, \"Who are you, Lord?\"\n\n The Lord said, \"I am Jesus, whom you are persecuting.\n ",
            "5":"\n But rise\nup, and enter into the city, and you will be told what you must do.\"\n ",
            "6":"\n The men who traveled with him stood speechless, hearing the\nvoice, but seeing no one.\n ",
            "7":"\n Saul arose from the ground, and when\nhis eyes were opened, he saw no one. They led him by the hand, and\nbrought him into Damascus.\n ",
            "8":"\n He was without sight for three days,\nand neither ate nor drank.\n ",
            "9":"\n Now there was a certain disciple at Damascus named Ananias.\nThe Lord said to him in a vision, \"Ananias!\"\n\n He said, \"Behold, it's me, Lord.\"\n ",
            "10":"\n The Lord said to him, \"Arise, and go to the street which is\ncalled Straight, and inquire in the house of Judas for one named Saul,\na man of Tarsus. For behold, he is praying,\n ",
            "11":"\n and in a vision he\nhas seen a man named Ananias coming in, and laying his hands on him,\nthat he might receive his sight.\"\n ",
            "12":"\n But Ananias answered, \"Lord, I have heard from many about\nthis man, how much evil he did to your saints at Jerusalem.\n ",
            "13":"\n Here\nhe has authority from the chief priests to bind all who call on your\nname.\"\n ",
            "14":"\n But the Lord said to him, \"Go your way, for he is my chosen\nvessel to bear my name before the nations and kings, and the children\nof Israel.\n ",
            "15":"\n For I will show him how many things he must suffer\nfor my name's sake.\"\n ",
            "16":"\n Ananias departed, and entered into the house. Laying his\nhands on him, he said, \"Brother Saul, the Lord, who appeared to you in\nthe way which you came, has sent me, that you may receive your sight,\nand be filled with the Holy Spirit.\"\n ",
            "17":"\n Immediately something like\nscales fell from his eyes, and he received his sight. He arose and was\nbaptized.\n ",
            "18":"\n He took food and was strengthened. Saul stayed several\ndays with the disciples who were at Damascus.\n ",
            "19":"\n Immediately in the\nsynagogues he proclaimed the Christ, that he is the Son of God.\n ",
            "20":"\n All who heard him were amazed, and said, \"Isn't this he who in\nJerusalem made havoc of those who called on this name? And he had come\nhere intending to bring them bound before the chief priests!\"\n ",
            "21":"\n But Saul increased more in strength, and confounded the Jews\nwho lived at Damascus, proving that this is the Christ.\n ",
            "22":"\n When\nmany days were fulfilled, the Jews conspired together to kill him,\n ",
            "23":"\n but their plot became known to Saul. They watched the gates both\nday and night that they might kill him,\n ",
            "24":"\n but his disciples took\nhim by night, and let him down through the wall, lowering him in a\nbasket.\n ",
            "25":"\n When Saul had come to Jerusalem, he tried to join\nhimself to the disciples. They were all afraid of him, not believing\nthat he was a disciple.\n ",
            "26":"\n But Barnabas took him, and brought him\nto the apostles, and declared to them how he had seen the Lord in the\nway, and that he had spoken to him, and how at Damascus he had preached\nboldly in the name of Jesus.\n ",
            "27":"\n He was with them going in and going\nout at Jerusalem,\n ",
            "28":"\n preaching boldly in the name of the Lord. He\nspoke and disputed against the Grecian Jews, but they were seeking to\nkill him.\n ",
            "29":"\n When the brothers knew it, they brought him down to\nCaesarea, and sent him out to Tarsus.\n ",
            "30":"\n So the assemblies\nthroughout all Judea and Galilee and Samaria had peace, and were built\nup. They were multiplied, walking in the fear of the Lord and in the\ncomfort of the Holy Spirit.\n ",
            "31":"\n It happened, as Peter went throughout all those parts, he\ncame down also to the saints who lived at Lydda.\n ",
            "32":"\n There he found\na certain man named Aeneas, who had been bedridden for eight years,\nbecause he was paralyzed.\n ",
            "33":"\n Peter said to him, \"Aeneas, Jesus\nChrist heals you. Get up and make your bed!\" Immediately he arose.\n ",
            "34":"\n All who lived at Lydda and in Sharon saw him, and they turned to\nthe Lord.\n ",
            "35":"\n Now there was at Joppa a certain disciple named Tabitha,\nwhich when translated, means Dorcas. This woman was full of good works\nand acts of mercy which she did.\n ",
            "36":"\n It happened in those days that\nshe fell sick, and died. When they had washed her, they laid her in an\nupper chamber.\n ",
            "37":"\n As Lydda was near Joppa, the disciples, hearing\nthat Peter was there, sent two men to him, imploring him not to delay\nin coming to them.\n ",
            "38":"\n Peter got up and went with them. When he had\ncome, they brought him into the upper chamber. All the widows stood by\nhim weeping, and showing the coats and garments which Dorcas made while\nshe was with them.\n ",
            "39":"\n Peter put them all out, and kneeled down and\nprayed. Turning to the body, he said, \"Tabitha, get up!\" She opened her\neyes, and when she saw Peter, she sat up.\n ",
            "40":"\n He gave her his hand,\nand raised her up. Calling the saints and widows, he presented her\nalive.\n ",
            "41":"\n It became known throughout all Joppa, and many believed\nin the Lord.\n ",
            "42":"\n It happened, that he stayed many days in Joppa with\none Simon, a tanner.\n \n "
        },
        "9":{
            "0":"\n \n Now there was a certain man in Caesarea, Cornelius by name, a\ncenturion of what was called the Italian Regiment,\n ",
            "1":"\n a devout man,\nand one who feared God with all his house, who gave gifts for the needy\ngenerously to the people, and always prayed to God.\n ",
            "2":"\n At about the\nninth hour of the day, he clearly saw in a vision an angel of God\ncoming to him, and saying to him, \"Cornelius!\"\n ",
            "3":"\n He, fastening his eyes on him, and being frightened, said,\n\"What is it, Lord?\"\n\n He said to him, \"Your prayers and your gifts to the needy have gone\nup for a memorial before God.\n ",
            "4":"\n Now send men to Joppa, and get\nSimon, who is surnamed Peter.\n ",
            "5":"\n He lodges with one Simon, a\ntanner, whose house is by the seaside.\"\n ",
            "6":"\n When the angel who spoke to him had departed, Cornelius\ncalled two of his household servants and a devout soldier of those who\nwaited on him continually.\n ",
            "7":"\n Having explained everything to them,\nhe sent them to Joppa.\n ",
            "8":"\n Now on the next day as they were on their\njourney, and got close to the city, Peter went up on the housetop to\npray at about noon.\n ",
            "9":"\n He became hungry and desired to eat, but\nwhile they were preparing, he fell into a trance.\n ",
            "10":"\n He saw heaven\nopened and a certain container descending to him, like a great sheet\nlet down by four corners on the earth,\n ",
            "11":"\n in which were all kinds\nof four-footed animals of the earth, wild animals, reptiles, and birds\nof the sky.\n ",
            "12":"\n A voice came to him, \"Rise, Peter, kill and eat!\"\n ",
            "13":"\n But Peter said, \"Not so, Lord; for I have never eaten\nanything that is common or unclean.\"\n ",
            "14":"\n A voice came to him again the second time, \"What God has\ncleansed, you must not make unholy.\"\n ",
            "15":"\n This was done three times,\nand immediately the vessel was received up into heaven.\n ",
            "16":"\n Now\nwhile Peter was very perplexed in himself what the vision which he had\nseen might mean, behold, the men who were sent by Cornelius, having\nmade inquiry for Simon's house, stood before the gate,\n ",
            "17":"\n and\ncalled and asked whether Simon, who was surnamed Peter, was lodging\nthere.\n ",
            "18":"\n While Peter thought about the vision, the Spirit said to\nhim, \"Behold, three men seek you.\n ",
            "19":"\n But arise, get down, and go\nwith them, doubting nothing; for I have sent them.\"\n ",
            "20":"\n Peter went down to the men, and said, \"Behold, I am he whom\nyou seek. Why have you come?\"\n ",
            "21":"\n They said, \"Cornelius, a centurion, a righteous man and one\nwho fears God, and well spoken of by all the nation of the Jews, was\ndirected by a holy angel to invite you to his house, and to listen to\nwhat you say.\n ",
            "22":"\n So he called them in and lodged them. On the next\nday Peter arose and went out with them, and some of the brothers from\nJoppa accompanied him.\n ",
            "23":"\n On the next day they entered into\nCaesarea. Cornelius was waiting for them, having called together his\nrelatives and his near friends.\n ",
            "24":"\n When it happened that Peter\nentered, Cornelius met him, fell down at his feet, and worshiped him.\n ",
            "25":"\n But Peter raised him up, saying, \"Stand up! I myself am also a\nman.\"\n ",
            "26":"\n As he talked with him, he went in and found many gathered\ntogether.\n ",
            "27":"\n He said to them, \"You yourselves know how it is an\nunlawful thing for a man who is a Jew to join himself or come to one of\nanother nation, but God has shown me that I shouldn't call any man\nunholy or unclean.\n ",
            "28":"\n Therefore also I came without complaint when\nI was sent for. I ask therefore, why did you send for me?\"\n ",
            "29":"\n Cornelius said, \"Four days ago, I was fasting until this\nhour, and at the ninth hour, I prayed in my house, and behold, a man\nstood before me in bright clothing,\n ",
            "30":"\n and said, 'Cornelius, your\nprayer is heard, and your gifts to the needy are remembered in the\nsight of God.\n ",
            "31":"\n Send therefore to Joppa, and summon Simon, who is\nsurnamed Peter. He lodges in the house of Simon a tanner, by the\nseaside. When he comes, he will speak to you.'\n ",
            "32":"\n Therefore I sent\nto you at once, and it was good of you to come. Now therefore we are\nall here present in the sight of God to hear all things that have been\ncommanded you by God.\"\n ",
            "33":"\n Peter opened his mouth and said, \"Truly I perceive that God\ndoesn't show favoritism;\n ",
            "34":"\n but in every nation he who fears him\nand works righteousness is acceptable to him.\n ",
            "35":"\n The word which he\nsent to the children of Israel, preaching good news of peace by Jesus\nChrist -- he is Lord of all --\n ",
            "36":"\n that spoken word you yourselves\nknow, which was proclaimed throughout all Judea, beginning from\nGalilee, after the baptism which John preached;\n ",
            "37":"\n even Jesus of\nNazareth, how God anointed him with the Holy Spirit and with power, who\nwent about doing good and healing all who were oppressed by the devil,\nfor God was with him.\n ",
            "38":"\n We are witnesses of all things which he\ndid both in the country of the Jews, and in Jerusalem; whom they also\nkilled, hanging him on a tree.\n ",
            "39":"\n God raised him up the third day,\nand gave him to be revealed,\n ",
            "40":"\n not to all the people, but to\nwitnesses who were chosen before by God, to us, who ate and drank with\nhim after he rose from the dead.\n ",
            "41":"\n He charged us to preach to the\npeople and to testify that this is he who is appointed by God as the\nJudge of the living and the dead.\n ",
            "42":"\n All the prophets testify\nabout him, that through his name everyone who believes in him will\nreceive remission of sins.\"\n ",
            "43":"\n While Peter was still speaking these words, the Holy Spirit\nfell on all those who heard the word.\n ",
            "44":"\n They of the circumcision\nwho believed were amazed, as many as came with Peter, because the gift\nof the Holy Spirit was also poured out on the Gentiles.\n ",
            "45":"\n For\nthey heard them speak with other languages and magnify God.\n\n Then Peter answered,\n ",
            "46":"\n \"Can any man forbid the water, that\nthese who have received the Holy Spirit as well as we should not be\nbaptized?\"\n ",
            "47":"\n He commanded them to be baptized in the name of\nJesus Christ. Then they asked him to stay some days.\n \n "
        },
        "10":{
            "0":"\n \n Now the apostles and the brothers who were in Judea heard\nthat the Gentiles had also received the word of God.\n ",
            "1":"\n When Peter\nhad come up to Jerusalem, those who were of the circumcision contended\nwith him,\n ",
            "2":"\n saying, \"You went in to uncircumcised men, and ate\nwith them!\"\n ",
            "3":"\n But Peter began, and explained to them in order, saying,\n ",
            "4":"\n \"I was in the city of Joppa praying, and in a trance I saw a\nvision: a certain container descending, like it was a great sheet let\ndown from heaven by four corners. It came as far as me,\n ",
            "5":"\n on\nwhich, when I had looked intently, I considered, and saw the\nfour-footed animals of the earth, wild animals, creeping things, and\nbirds of the sky.\n ",
            "6":"\n I also heard a voice saying to me, 'Rise,\nPeter, kill and eat!'\n ",
            "7":"\n But I said, 'Not so, Lord, for nothing\nunholy or unclean has ever entered into my mouth.'\n ",
            "8":"\n But a voice\nanswered me the second time out of heaven, 'What God has cleansed,\ndon't you make unholy.'\n ",
            "9":"\n This was done three times, and all were\ndrawn up again into heaven.\n ",
            "10":"\n Behold, immediately three men stood\nbefore the house where I was, having been sent from Caesarea to me.\n ",
            "11":"\n The Spirit told me to go with them, without discriminating.\nThese six brothers also accompanied me, and we entered into the man's\nhouse.\n ",
            "12":"\n He told us how he had seen the angel standing in his\nhouse, and saying to him, 'Send to Joppa, and get Simon, whose surname\nis Peter,\n ",
            "13":"\n who will speak to you words by which you will be\nsaved, you and all your house.'\n ",
            "14":"\n As I began to speak, the Holy\nSpirit fell on them, even as on us at the beginning.\n ",
            "15":"\n I\nremembered the word of the Lord, how he said, 'John indeed baptized in\nwater, but you will be baptized in the Holy Spirit.'\n ",
            "16":"\n If then\nGod gave to them the same gift as us, when we believed in the Lord\nJesus Christ, who was I, that I could withstand God?\"\n ",
            "17":"\n When they heard these things, they held their peace, and\nglorified God, saying, \"Then God has also granted to the Gentiles\nrepentance to life!\"\n ",
            "18":"\n They therefore who were scattered abroad by the oppression\nthat arose about Stephen traveled as far as Phoenicia, Cyprus, and\nAntioch, speaking the word to no one except only to Jews.\n ",
            "19":"\n But\nthere were some of them, men of Cyprus and Cyrene, who, when they had\ncome to Antioch, spoke to the Greeks, preaching the Lord Jesus.\n ",
            "20":"\n The hand of the Lord was with them, and a great number believed and\nturned to the Lord.\n ",
            "21":"\n The report concerning them came to the ears\nof the assembly which was in Jerusalem. They sent out Barnabas to go as\nfar as Antioch,\n ",
            "22":"\n who, when he had come, and had seen the grace\nof God, was glad. He exhorted them all, that with purpose of heart they\nwould remain near to the Lord.\n ",
            "23":"\n For he was a good man, and full\nof the Holy Spirit and of faith, and many people were added to the Lord.\n ",
            "24":"\n Barnabas went out to Tarsus to look for Saul.\n ",
            "25":"\n When\nhe had found him, he brought him to Antioch. It happened, that even for\na whole year they were gathered together with the assembly, and taught\nmany people. The disciples were first called Christians in Antioch.\n ",
            "26":"\n Now in these days, prophets came down from Jerusalem to\nAntioch.\n ",
            "27":"\n One of them named Agabus stood up, and indicated by\nthe Spirit that there should be a great famine over all the world,\nwhich also happened in the days of Claudius.\n ",
            "28":"\n The disciples, as\nanyone had plenty, each determined to send relief to the brothers who\nlived in Judea;\n ",
            "29":"\n which they also did, sending it to the elders\nby the hands of Barnabas and Saul.\n \n "
        },
        "11":{
            "0":"\n \n Now about that time, Herod the king stretched out his hands\nto oppress some of the assembly.\n ",
            "1":"\n He killed James, the brother of\nJohn, with the sword.\n ",
            "2":"\n When he saw that it pleased the Jews, he\nproceeded to seize Peter also. This was during the days of unleavened\nbread.\n ",
            "3":"\n When he had captured him, he put him in prison, and\ndelivered him to four squads of four soldiers each to guard him,\nintending to bring him out to the people after the Passover.\n ",
            "4":"\n Peter therefore was kept in the prison, but constant prayer was made by\nthe assembly to God for him.\n ",
            "5":"\n The same night when Herod was about\nto bring him out, Peter was sleeping between two soldiers, bound with\ntwo chains. Guards in front of the door kept the prison.\n ",
            "6":"\n Behold, an angel of the Lord stood by him, and a light shone\nin the cell. He struck Peter on the side, and woke him up, saying,\n\"Stand up quickly!\" His chains fell off from his hands.\n ",
            "7":"\n The\nangel said to him, \"Put on your clothes, and tie on your sandals.\" He\ndid so. He said to him, \"Put on your cloak, and follow me.\"\n ",
            "8":"\n He\nwent out, and followed him. He didn't know that what was done by the\nangel was real, but thought he saw a vision.\n ",
            "9":"\n When they were\npast the first and the second guard, they came to the iron gate that\nleads into the city, which opened to them by itself. They went out, and\npassed on through one street, and immediately the angel departed from\nhim.\n ",
            "10":"\n When Peter had come to himself, he said, \"Now I truly know\nthat the Lord has sent out his angel and delivered me out of the hand\nof Herod, and from everything the Jewish people were expecting.\"\n ",
            "11":"\n Thinking about that, he came to the house of Mary, the mother\nof John whose surname was Mark, where many were gathered together and\nwere praying.\n ",
            "12":"\n When Peter knocked at the door of the gate, a\nmaid named Rhoda came to answer.\n ",
            "13":"\n When she recognized Peter's\nvoice, she didn't open the gate for joy, but ran in, and reported that\nPeter stood before the gate.\n ",
            "14":"\n They said to her, \"You are crazy!\" But she insisted that it\nwas so. They said, \"It is his angel.\"\n ",
            "15":"\n But Peter continued\nknocking. When they had opened, they saw him, and were amazed.\n ",
            "16":"\n But he, beckoning to them with his hand to be silent, declared to them\nhow the Lord had brought him out of the prison. He said, \"Tell these\nthings to James, and to the brothers.\" He departed, and went to another\nplace.\n ",
            "17":"\n Now as soon as it was day, there was no small stir among the\nsoldiers about what had become of Peter.\n ",
            "18":"\n When Herod had sought\nfor him, and didn't find him, he examined the guards, and commanded\nthat they should be put to death. He went down from Judea to Caesarea,\nand stayed there.\n ",
            "19":"\n Now Herod was highly displeased with those of\nTyre and Sidon. They came with one accord to him, and, having made\nBlastus, the king's chamberlain, their friend, they asked for peace,\nbecause their country depended on the king's country for food.\n ",
            "20":"\n On an appointed day, Herod dressed himself in royal clothing, sat on\nthe throne, and gave a speech to them.\n ",
            "21":"\n The people shouted, \"The\nvoice of a god, and not of a man!\"\n ",
            "22":"\n Immediately an angel of the\nLord struck him, because he didn't give God the glory, and he was eaten\nby worms, and he died.\n ",
            "23":"\n But the word of God grew and multiplied.\n ",
            "24":"\n Barnabas\nand Saul returned to Jerusalem, when they had fulfilled their service,\nalso taking with them John whose surname was Mark.\n \n "
        },
        "12":{
            "0":"\n \n Now in the assembly that was at Antioch there were some\nprophets and teachers: Barnabas, Simeon who was called Niger, Lucius of\nCyrene, Manaen the foster-brother of Herod the tetrarch, and Saul.\n ",
            "1":"\n As they served the Lord and fasted, the Holy Spirit said,\n\"Separate Barnabas and Saul for me, for the work to which I have called\nthem.\"\n ",
            "2":"\n Then, when they had fasted and prayed and laid their hands on\nthem, they sent them away.\n ",
            "3":"\n So, being sent out by the Holy\nSpirit, they went down to Seleucia. From there they sailed to Cyprus.\n ",
            "4":"\n When they were at Salamis, they proclaimed the word of God in\nthe synagogues of the Jews. They had also John as their attendant.\n ",
            "5":"\n When they had gone through the island to Paphos, they found a\ncertain sorcerer, a false prophet, a Jew, whose name was Bar Jesus,\n ",
            "6":"\n who was with the proconsul, Sergius Paulus, a man of\nunderstanding. The same summoned Barnabas and Saul, and sought to hear\nthe word of God.\n ",
            "7":"\n But Elymas the sorcerer (for so is his name by\ninterpretation) withstood them, seeking to turn aside the proconsul\nfrom the faith.\n ",
            "8":"\n But Saul, who is also called Paul, filled with\nthe Holy Spirit, fastened his eyes on him,\n ",
            "9":"\n and said, \"Full of\nall deceit and all cunning, you son of the devil, you enemy of all\nrighteousness, will you not cease to pervert the right ways of the\nLord?\n ",
            "10":"\n Now, behold, the hand of the Lord is on you, and you will\nbe blind, not seeing the sun for a season!\"\n\n Immediately there fell on him a mist and darkness. He went around\nseeking someone to lead him by the hand.\n ",
            "11":"\n Then the proconsul,\nwhen he saw what was done, believed, being astonished at the teaching\nof the Lord.\n ",
            "12":"\n Now Paul and his company set sail from Paphos, and came to\nPerga in Pamphylia. John departed from them and returned to Jerusalem.\n ",
            "13":"\n But they, passing through from Perga, came to Antioch of\nPisidia. They went into the synagogue on the Sabbath day, and sat down.\n ",
            "14":"\n After the reading of the law and the prophets, the rulers of\nthe synagogue sent to them, saying, \"Brothers, if you have any word of\nexhortation for the people, speak.\"\n ",
            "15":"\n Paul stood up, and beckoning with his hand said, \"Men of\nIsrael, and you who fear God, listen.\n ",
            "16":"\n The God of this people\nIsrael chose our fathers, and exalted the people when they stayed as\naliens in the land of\n Egypt \n , and with an uplifted arm, he led them out\nof it.\n ",
            "17":"\n For about the time of forty years he put up with them in\nthe wilderness.\n ",
            "18":"\n When he had destroyed seven nations in the land\nof Canaan, he gave them their land for an inheritance, for about four\nhundred fifty years.\n ",
            "19":"\n After these things he gave them judges\nuntil Samuel the prophet.\n ",
            "20":"\n Afterward they asked for a king, and\nGod gave to them Saul the son of Kish, a man of the tribe of Benjamin,\nfor forty years.\n ",
            "21":"\n When he had removed him, he raised up David to\nbe their king, to whom he also testified, 'I have found David the son\nof Jesse, a man after my heart, who will do all my will.'\n ",
            "22":"\n From\nthis man's seed, God has brought salvation to Israel according to his\npromise,\n ",
            "23":"\n before his coming, when John had first preached the\nbaptism of repentance to all the people of Israel.\n ",
            "24":"\n As John was\nfulfilling his course, he said, 'What do you suppose that I am? I am\nnot he. But behold, one comes after me the sandals of whose feet I am\nnot worthy to untie.'\n ",
            "25":"\n Brothers, children of the stock of\nAbraham, and those among you who fear God, the word of this salvation\nis sent out to you.\n ",
            "26":"\n For those who dwell in Jerusalem, and their\nrulers, because they didn't know him, nor the voices of the prophets\nwhich are read every Sabbath, fulfilled them by condemning him.\n ",
            "27":"\n Though they found no cause for death, they still asked Pilate to have\nhim killed.\n ",
            "28":"\n When they had fulfilled all things that were\nwritten about him, they took him down from the tree, and laid him in a\ntomb.\n ",
            "29":"\n But God raised him from the dead,\n ",
            "30":"\n and he was seen\nfor many days by those who came up with him from Galilee to Jerusalem,\nwho are his witnesses to the people.\n ",
            "31":"\n We bring you good news of\nthe promise made to the fathers,\n ",
            "32":"\n that God has fulfilled the\nsame to us, their children, in that he raised up Jesus. As it is also\nwritten in the second psalm,\n'You are my Son.\n Today I have become your father.'\n ",
            "33":"\n \"Concerning that he raised him up from the dead, now no more\nto return to corruption, he has spoken thus: 'I will give you the holy\nand sure blessings of David.'\n ",
            "34":"\n Therefore he says also in another\npsalm, 'You will not allow your Holy One to see decay.'\n ",
            "35":"\n For\nDavid, after he had in his own generation served the counsel of God,\nfell asleep, and was laid with his fathers, and saw decay.\n ",
            "36":"\n But\nhe whom God raised up saw no decay.\n ",
            "37":"\n Be it known to you\ntherefore, brothers, that through this man is proclaimed to you\nremission of sins,\n ",
            "38":"\n and by him everyone who believes is\njustified from all things, from which you could not be justified by the\nlaw of Moses.\n ",
            "39":"\n Beware therefore, lest that come on you which is\nspoken in the prophets:\n ",
            "40":"\n 'Behold, you scoffers, and wonder, and perish;\n For I work a work in your days,\n A work which you will in no way believe, if one declares it to you.'\"\n ",
            "41":"\n So when the Jews went out of the synagogue, the Gentiles\nbegged that these words might be preached to them the next Sabbath.\n ",
            "42":"\n Now when the synagogue broke up, many of the Jews and of the\ndevout proselytes followed Paul and Barnabas; who, speaking to them,\nurged them to continue in the grace of God.\n ",
            "43":"\n The next Sabbath\nalmost the whole city was gathered together to hear the word of God.\n ",
            "44":"\n But when the Jews saw the multitudes, they were filled with\njealousy, and contradicted the things which were spoken by Paul, and\nblasphemed.\n ",
            "45":"\n Paul and Barnabas spoke out boldly, and said, \"It was\nnecessary that God's word should be spoken to you first. Since indeed\nyou thrust it from you, and judge yourselves unworthy of eternal life,\nbehold, we turn to the Gentiles.\n ",
            "46":"\n For so has the Lord commanded\nus, saying,\n'I have set you as a light of the Gentiles,\n That you should be for salvation to the uttermost parts of the\n earth.'\"\n ",
            "47":"\n As the Gentiles heard this, they were glad, and glorified\nthe word of God. As many as were appointed to eternal life believed.\n ",
            "48":"\n The Lord's word was spread abroad throughout all the region.\n ",
            "49":"\n But the Jews urged on the devout women of honorable estate, and\nthe chief men of the city, and stirred up a persecution against Paul\nand Barnabas, and threw them out of their borders.\n ",
            "50":"\n But they\nshook off the dust of their feet against them, and came to Iconium.\n ",
            "51":"\n The disciples were filled with joy with the Holy Spirit.\n \n "
        },
        "13":{
            "0":"\n \n It happened in Iconium that they entered together into the\nsynagogue of the Jews, and so spoke that a great multitude both of Jews\nand of Greeks believed.\n ",
            "1":"\n But the disobedient Jews stirred up and\nembittered the souls of the Gentiles against the brothers.\n ",
            "2":"\n Therefore they stayed there a long time, speaking boldly in the Lord,\nwho testified to the word of his grace, granting signs and wonders to\nbe done by their hands.\n ",
            "3":"\n But the multitude of the city was\ndivided. Part sided with the Jews, and part with the apostles.\n ",
            "4":"\n When some of both the Gentiles and the Jews, with their rulers, made a\nviolent attempt to insult them and to stone them,\n ",
            "5":"\n they became\naware of it, and fled to the cities of Lycaonia, Lystra, Derbe, and the\nsurrounding region.\n ",
            "6":"\n There they preached the gospel.\n ",
            "7":"\n At Lystra a certain man sat, impotent in his feet, a cripple\nfrom his mother's womb, who never had walked.\n ",
            "8":"\n He was listening\nto Paul speaking, who, fastening eyes on him, and seeing that he had\nfaith to be made whole,\n ",
            "9":"\n said with a loud voice, \"Stand upright\non your feet!\" He leaped up and walked.\n ",
            "10":"\n When the multitude saw\nwhat Paul had done, they lifted up their voice, saying in the language\nof Lycaonia, \"The gods have come down to us in the likeness of men!\"\n ",
            "11":"\n They called Barnabas \"Jupiter,\" and Paul \"Mercury,\" because he\nwas the chief speaker.\n ",
            "12":"\n The priest of Jupiter, whose temple was\nin front of their city, brought oxen and garlands to the gates, and\nwould have made a sacrifice with the multitudes.\n ",
            "13":"\n But when the\napostles, Barnabas and Paul, heard of it, they tore their clothes, and\nsprang into the multitude, crying out,\n ",
            "14":"\n \"Men, why are you doing\nthese things? We also are men of like passions with you, and bring you\ngood news, that you should turn from these vain things to the living\nGod, who made the sky and the earth and the sea, and all that is in\nthem;\n ",
            "15":"\n who in the generations gone by allowed all the nations to\nwalk in their own ways.\n ",
            "16":"\n Yet he didn't leave himself without\nwitness, in that he did good and gave you rains from the sky and\nfruitful seasons, filling our hearts with food and gladness.\"\n ",
            "17":"\n Even saying these things, they hardly stopped the multitudes\nfrom making a sacrifice to them.\n ",
            "18":"\n But some Jews from Antioch and\nIconium came there, and having persuaded the multitudes, they stoned\nPaul, and dragged him out of the city, supposing that he was dead.\n ",
            "19":"\n But as the disciples stood around him, he rose up, and\nentered into the city. On the next day he went out with Barnabas to\nDerbe.\n ",
            "20":"\n When they had preached the gospel to that city, and had\nmade many disciples, they returned to Lystra, Iconium, and Antioch,\n ",
            "21":"\n confirming the souls of the disciples, exhorting them to\ncontinue in the faith, and that through many afflictions we must enter\ninto the Kingdom of God.\n ",
            "22":"\n When they had appointed elders for\nthem in every assembly, and had prayed with fasting, they commended\nthem to the Lord, on whom they had believed.\n ",
            "23":"\n They passed through Pisidia, and came to Pamphylia.\n ",
            "24":"\n When they had spoken the word in Perga, they went down to Attalia.\n ",
            "25":"\n From there they sailed to Antioch, from where they had been\ncommitted to the grace of God for the work which they had fulfilled.\n ",
            "26":"\n When they had arrived, and had gathered the assembly together,\nthey reported all the things that God had done with them, and that he\nhad opened a door of faith to the Gentiles.\n ",
            "27":"\n They stayed there\nwith the disciples for a long time.\n \n "
        },
        "14":{
            "0":"\n \n Some men came down from Judea and taught the brothers,\n\"Unless you are circumcised after the custom of Moses, you can't be\nsaved.\"\n ",
            "1":"\n Therefore when Paul and Barnabas had no small discord\nand discussion with them, they appointed Paul and Barnabas, and some\nothers of them, to go up to Jerusalem to the apostles and elders about\nthis question.\n ",
            "2":"\n They, being sent on their way by the assembly,\npassed through both Phoenicia and Samaria, declaring the conversion of\nthe Gentiles. They caused great joy to all the brothers.\n ",
            "3":"\n When\nthey had come to Jerusalem, they were received by the assembly and the\napostles and the elders, and they reported all things that God had done\nwith them.\n ",
            "4":"\n But some of the sect of the Pharisees who believed rose up,\nsaying, \"It is necessary to circumcise them, and to charge them to keep\nthe law of Moses.\"\n ",
            "5":"\n The apostles and the elders were gathered together to see\nabout this matter.\n ",
            "6":"\n When there had been much discussion, Peter\nrose up and said to them, \"Brothers, you know that a good while ago God\nmade choice among you, that by my mouth the Gentiles should hear the\nword of the gospel, and believe.\n ",
            "7":"\n God, who knows the heart,\ntestified about them, giving them the Holy Spirit, just like he did to\nus.\n ",
            "8":"\n He made no distinction between us and them, cleansing their\nhearts by faith.\n ",
            "9":"\n Now therefore why do you tempt God, that you\nshould put a yoke on the neck of the disciples which neither our\nfathers nor we were able to bear?\n ",
            "10":"\n But we believe that we are\nsaved through the grace of the Lord Jesus, just as they are.\"\n ",
            "11":"\n All the multitude kept silence, and they listened to\nBarnabas and Paul reporting what signs and wonders God had done among\nthe Gentiles through them.\n ",
            "12":"\n After they were silent, James\nanswered, \"Brothers, listen to me.\n ",
            "13":"\n Simeon has reported how God\nfirst visited the Gentiles, to take out of them a people for his name.\n ",
            "14":"\n This agrees with the words of the prophets. As it is written,\n ",
            "15":"\n 'After these things I will return.\n I will again build the tent of David, which has fallen.\n I will again build its ruins.\nI will set it up,\n ",
            "16":"\n That the rest of men may seek after the Lord;\n All the Gentiles who are called by my name,\nSays the Lord, who does all these things.\n ",
            "17":"\n All his works are known to God from eternity.'\n ",
            "18":"\n \"Therefore my judgment is that we don't trouble those from\namong the Gentiles who turn to God,\n ",
            "19":"\n but that we write to them\nthat they abstain from the pollution of idols, from sexual immorality,\nfrom what is strangled, and from blood.\n ",
            "20":"\n For Moses from\ngenerations of old has in every city those who preach him, being read\nin the synagogues every Sabbath.\"\n ",
            "21":"\n Then it seemed good to the apostles and the elders, with the\nwhole assembly, to choose men out of their company, and send them to\nAntioch with Paul and Barnabas: Judas called Barsabbas, and Silas,\nchief men among the brothers.\n ",
            "22":"\n They wrote these things by their\nhand:\n\n \"The apostles, the elders, and the brothers, to the brothers who are\nof the Gentiles in Antioch, Syria, and Cilicia: greetings.\n ",
            "23":"\n Because we have heard that some who went out from us have troubled you\nwith words, unsettling your souls, saying, 'You must be circumcised and\nkeep the law,' to whom we gave no commandment;\n ",
            "24":"\n it seemed good\nto us, having come to one accord, to choose out men and send them to\nyou with our beloved Barnabas and Paul,\n ",
            "25":"\n men who have risked\ntheir lives for the name of our Lord Jesus Christ.\n ",
            "26":"\n We have sent\ntherefore Judas and Silas, who themselves will also tell you the same\nthings by word of mouth.\n ",
            "27":"\n For it seemed good to the Holy Spirit,\nand to us, to lay no greater burden on you than these necessary things:\n ",
            "28":"\n that you abstain from things sacrificed to idols, from blood,\nfrom things strangled, and from sexual immorality, from which if you\nkeep yourselves, it will be well with you. Farewell.\"\n ",
            "29":"\n So, when they were sent off, they came to Antioch. Having\ngathered the multitude together, they delivered the letter.\n ",
            "30":"\n When they had read it, they rejoiced for the consolation.\n ",
            "31":"\n Judas\nand Silas, also being prophets themselves, encouraged the brothers with\nmany words, and strengthened them.\n ",
            "32":"\n After they had spent some\ntime there, they were sent back with greetings from the brothers to the\napostles.\n ",
            "33":"\n ",
            "34":"\n But Paul and Barnabas stayed in Antioch,\nteaching and preaching the word of the Lord, with many others also.\n ",
            "35":"\n After some days Paul said to Barnabas, \"Let's return now and\nvisit our brothers in every city in which we proclaimed the word of the\nLord, to see how they are doing.\"\n ",
            "36":"\n Barnabas planned to take John\nwith them also, who was called Mark.\n ",
            "37":"\n But Paul didn't think that\nit was a good idea to take with them someone who withdrew from them\nfrom Pamphylia, and didn't go with them to do the work.\n ",
            "38":"\n Then\nthere arose a sharp contention, so that they separated from each other.\nBarnabas took Mark with him, and sailed away to Cyprus,\n ",
            "39":"\n but\nPaul chose Silas, and went out, being commended by the brothers to the\ngrace of God.\n ",
            "40":"\n He went through Syria and Cilicia, strengthening\nthe assemblies.\n \n "
        },
        "15":{
            "0":"\n \n He came to Derbe and Lystra: and behold, a certain disciple\nwas there, named Timothy, the son of a Jewess who believed; but his\nfather was a Greek.\n ",
            "1":"\n The brothers who were at Lystra and Iconium\ngave a good testimony about him.\n ",
            "2":"\n Paul wanted to have him go out\nwith him, and he took and circumcised him because of the Jews who were\nin those parts; for they all knew that his father was a Greek.\n ",
            "3":"\n As they went on their way through the cities, they delivered the\ndecrees to them to keep which had been ordained by the apostles and\nelders who were at Jerusalem.\n ",
            "4":"\n So the assemblies were\nstrengthened in the faith, and increased in number daily.\n ",
            "5":"\n When they had gone through the region of Phrygia and Galatia,\nthey were forbidden by the Holy Spirit to speak the word in Asia.\n ",
            "6":"\n When they had come opposite Mysia, they tried to go into\nBithynia, but the Spirit didn't allow them.\n ",
            "7":"\n Passing by Mysia,\nthey came down to Troas.\n ",
            "8":"\n A vision appeared to Paul in the night.\nThere was a man of Macedonia standing, begging him, and saying, \"Come\nover into Macedonia and help us.\"\n ",
            "9":"\n When he had seen the vision,\nimmediately we sought to go out to Macedonia, concluding that the Lord\nhad called us to preach the gospel to them.\n ",
            "10":"\n Setting sail\ntherefore from Troas, we made a straight course to Samothrace, and the\nday following to Neapolis;\n ",
            "11":"\n and from there to Philippi, which is\na city of Macedonia, the first of the district, a Roman colony. We were\nstaying some days in this city.\n ",
            "12":"\n On the Sabbath day we went forth outside of the city by a\nriverside, where we supposed there was a place of prayer, and we sat\ndown, and spoke to the women who had come together.\n ",
            "13":"\n A certain\nwoman named Lydia, a seller of purple, of the city of Thyatira, one who\nworshiped God, heard us; whose heart the Lord opened to listen to the\nthings which were spoken by Paul.\n ",
            "14":"\n When she and her household\nwere baptized, she begged us, saying, \"If you have judged me to be\nfaithful to the Lord, come into my house, and stay.\" She urged us.\n ",
            "15":"\n It happened, as we were going to prayer, that a certain girl\nhaving a spirit of divination met us, who brought her masters much gain\nby fortune telling.\n ",
            "16":"\n The same, following after Paul and us,\ncried out, \"These men are servants of the Most High God, who proclaim\nto us the way of salvation!\"\n ",
            "17":"\n This she did for many days.\n\n But Paul, becoming greatly annoyed, turned and said to the spirit,\n\"I charge you in the name of Jesus Christ to come out of her!\" It came\nout that very hour.\n ",
            "18":"\n But when her masters saw that the hope of\ntheir gain was gone, they seized Paul and Silas, and dragged them into\nthe marketplace before the rulers.\n ",
            "19":"\n When they had brought them\nto the magistrates, they said, \"These men, being Jews, are agitating\nour city,\n ",
            "20":"\n and set forth customs which it is not lawful for us\nto accept or to observe, being Romans.\"\n ",
            "21":"\n The multitude rose up together against them, and the\nmagistrates tore their clothes off of them, and commanded them to be\nbeaten with rods.\n ",
            "22":"\n When they had laid many stripes on them, they\nthrew them into prison, charging the jailer to keep them safely,\n ",
            "23":"\n who, having received such a charge, threw them into the inner\nprison, and secured their feet in the stocks.\n ",
            "24":"\n But about midnight Paul and Silas were praying and singing\nhymns to God, and the prisoners were listening to them.\n ",
            "25":"\n Suddenly there was a great earthquake, so that the foundations of the\nprison were shaken; and immediately all the doors were opened, and\neveryone's bonds were loosened.\n ",
            "26":"\n The jailer, being roused out of\nsleep and seeing the prison doors open, drew his sword and was about to\nkill himself, supposing that the prisoners had escaped.\n ",
            "27":"\n But\nPaul cried with a loud voice, saying, \"Don't harm yourself, for we are\nall here!\"\n ",
            "28":"\n He called for lights and sprang in, and, fell down trembling\nbefore Paul and Silas,\n ",
            "29":"\n and brought them out and said, \"Sirs,\nwhat must I do to be saved?\"\n ",
            "30":"\n They said, \"Believe in the Lord Jesus Christ, and you will\nbe saved, you and your household.\"\n ",
            "31":"\n They spoke the word of the\nLord to him, and to all who were in his house.\n ",
            "32":"\n He took them the same hour of the night, and washed their\nstripes, and was immediately baptized, he and all his household.\n ",
            "33":"\n He brought them up into his house, and set food before them,\nand rejoiced greatly, with all his household, having believed in God.\n ",
            "34":"\n But when it was day, the magistrates sent the sergeants,\nsaying, \"Let those men go.\"\n ",
            "35":"\n The jailer reported these words to Paul, saying, \"The\nmagistrates have sent to let you go; now therefore come out, and go in\npeace.\"\n ",
            "36":"\n But Paul said to them, \"They have beaten us publicly,\nwithout a trial, men who are Romans, and have cast us into prison! Do\nthey now release us secretly? No, most assuredly, but let them come\nthemselves and bring us out!\"\n ",
            "37":"\n The sergeants reported these words to the magistrates, and\nthey were afraid when they heard that they were Romans,\n ",
            "38":"\n and\nthey came and begged them. When they had brought them out, they asked\nthem to depart from the city.\n ",
            "39":"\n They went out of the prison, and\nentered into Lydia's house. When they had seen the brothers, they\ncomforted them, and departed.\n \n "
        },
        "16":{
            "0":"\n \n Now when they had passed through Amphipolis and Apollonia,\nthey came to Thessalonica, where there was a synagogue of the Jews.\n ",
            "1":"\n Paul, as was his custom, went in to them, and for three Sabbath\ndays reasoned with them from the Scriptures,\n ",
            "2":"\n explaining and\ndemonstrating that the Christ had to suffer, and to rise again from the\ndead, and saying, \"This Jesus, whom I proclaim to you, is the Christ.\"\n ",
            "3":"\n Some of them were persuaded, and joined Paul and Silas, of\nthe devout Greeks a great multitude, and not a few of the chief women.\n ",
            "4":"\n But the disobedient Jews gathered some wicked men from the\nmarketplace, and gathering a crowd, set the city in an uproar.\nAssaulting the house of Jason, they sought to bring them out to the\npeople.\n ",
            "5":"\n When they didn't find them, they dragged Jason and\ncertain brothers before the rulers of the city, crying, \"These who have\nturned the world upside down have come here also,\n ",
            "6":"\n whom Jason has\nreceived. These all act contrary to the decrees of Caesar, saying that\nthere is another king, Jesus!\"\n ",
            "7":"\n The multitude and the rulers of\nthe city were troubled when they heard these things.\n ",
            "8":"\n When they\nhad taken security from Jason and the rest, they let them go.\n ",
            "9":"\n The brothers immediately sent Paul and Silas away by night to Beroea.\nWhen they arrived, they went into the Jewish synagogue.\n ",
            "10":"\n Now these were more noble than those in Thessalonica, in\nthat they received the word with all readiness of the mind, examining\nthe Scriptures daily, whether these things were so.\n ",
            "11":"\n Many of\nthem therefore believed; also of the Greek women of honorable estate,\nand not a few men.\n ",
            "12":"\n But when the Jews of Thessalonica had\nknowledge that the word of God was proclaimed by Paul at Beroea also,\nthey came there likewise, agitating the multitudes.\n ",
            "13":"\n Then the\nbrothers immediately sent out Paul to go as far as to the sea, and\nSilas and Timothy still stayed there.\n ",
            "14":"\n But those who escorted\nPaul brought him as far as Athens. Receiving a commandment to Silas and\nTimothy that they should come to him with all speed, they departed.\n ",
            "15":"\n Now while Paul waited for them at Athens, his spirit was\nprovoked within him as he saw the city full of idols.\n ",
            "16":"\n So he\nreasoned in the synagogue with Jews and the devout persons, and in the\nmarketplace every day with those who met him.\n ",
            "17":"\n Some of the\nEpicurean and Stoic philosophers also encountered him. Some said, \"What\ndoes this babbler want to say?\"\n\n Others said, \"He seems to be advocating foreign demons,\" because he\npreached Jesus and the resurrection.\n ",
            "18":"\n They took hold of him, and brought him to the Areopagus,\nsaying, \"May we know what this new teaching is, which is spoken by you?\n ",
            "19":"\n For you bring certain strange things to our ears. We want to\nknow therefore what these things mean.\"\n ",
            "20":"\n Now all the Athenians\nand the strangers living there spent their time in nothing else, but\neither to tell or to hear some new thing.\n ",
            "21":"\n Paul stood in the midst of the Areopagus, and said, \"You men\nof Athens, I perceive that you are very religious in all things.\n ",
            "22":"\n For as I passed along, and observed the objects of your\nworship, I found also an altar with this inscription: 'TO AN UNKNOWN\nGOD.' What therefore you worship in ignorance, this I announce to you.\n ",
            "23":"\n The God who made the world and all things in it, he, being Lord\nof heaven and earth, dwells not in temples made with hands,\n ",
            "24":"\n neither is he served by men's hands, as though he needed anything,\nseeing he himself gives to all life and breath, and all things.\n ",
            "25":"\n He made from one blood every nation of men to dwell on all the surface\nof the earth, having determined appointed seasons, and the bounds of\ntheir habitation,\n ",
            "26":"\n that they should seek the Lord, if perhaps\nthey might reach out for him and find him, though he is not far from\neach one of us.\n ",
            "27":"\n 'For in him we live, and move, and have our\nbeing.' As some of your own poets have said, 'For we are also his\noffspring.'\n ",
            "28":"\n Being then the offspring of God, we ought not to\nthink that the Divine Nature is like gold, or silver, or stone,\nengraved by art and device of man.\n ",
            "29":"\n The times of ignorance\ntherefore God overlooked. But now he commands that all men everywhere\nshould repent,\n ",
            "30":"\n because he has appointed a day in which he will\njudge the world in righteousness by the man whom he has ordained;\nwhereof he has given assurance to all men, in that he has raised him\nfrom the dead.\"\n ",
            "31":"\n Now when they heard of the resurrection of the dead, some\nmocked; but others said, \"We want to hear you yet again concerning\nthis.\"\n ",
            "32":"\n Thus Paul went out from among them.\n ",
            "33":"\n But certain men\njoined with him, and believed, among whom also was Dionysius the\nAreopagite, and a woman named Damaris, and others with them.\n \n "
        },
        "17":{
            "0":"\n \n After these things Paul departed from Athens, and came to\nCorinth.\n ",
            "1":"\n He found a certain Jew named Aquila, a man of Pontus by\nrace, who had recently come from Italy, with his wife Priscilla,\nbecause Claudius had commanded all the Jews to depart from Rome. He\ncame to them,\n ",
            "2":"\n and because he practiced the same trade, he lived\nwith them and worked, for by trade they were tent makers.\n ",
            "3":"\n He\nreasoned in the synagogue every Sabbath, and persuaded Jews and Greeks.\n ",
            "4":"\n But when Silas and Timothy came down from Macedonia, Paul was\ncompelled by the Spirit, testifying to the Jews that Jesus was the\nChrist.\n ",
            "5":"\n When they opposed him and blasphemed, he shook out his\nclothing and said to them, \"Your blood be on your own heads! I am\nclean. From now on, I will go to the Gentiles!\"\n ",
            "6":"\n He departed there, and went into the house of a certain man\nnamed Justus, one who worshiped God, whose house was next door to the\nsynagogue.\n ",
            "7":"\n Crispus, the ruler of the synagogue, believed in the\nLord with all his house. Many of the Corinthians, hearing, believed and\nwere baptized.\n ",
            "8":"\n The Lord said to Paul in the night by a vision,\n\"Don't be afraid, but speak and don't be silent;\n ",
            "9":"\n for I am with\nyou, and no one will attack you to harm you, for I have many people in\nthis city.\"\n ",
            "10":"\n He lived there a year and six months, teaching the word of\nGod among them.\n ",
            "11":"\n But when Gallio was proconsul of Achaia, the\nJews with one accord rose up against Paul and brought him before the\njudgment seat,\n ",
            "12":"\n saying, \"This man persuades men to worship God\ncontrary to the law.\"\n ",
            "13":"\n But when Paul was about to open his mouth, Gallio said to\nthe Jews, \"If indeed it were a matter of wrong or of wicked crime,\nJews, it would be reasonable that I should bear with you;\n ",
            "14":"\n but\nif they are questions about words and names and your own law, look to\nit yourselves. For I don't want to be a judge of these matters.\"\n ",
            "15":"\n He drove them from the judgment seat.\n ",
            "16":"\n Then all the Greeks laid hold on Sosthenes, the ruler of the\nsynagogue, and beat him before the judgment seat. Gallio didn't care\nabout any of these things.\n ",
            "17":"\n Paul, having stayed after this yet many days, took his leave\nof the brothers, and sailed from there for Syria, with Priscilla and\nAquila with him. He shaved his head in Cenchreae, for he had a vow.\n ",
            "18":"\n He came to Ephesus, and he left them there; but he himself\nentered into the synagogue, and reasoned with the Jews.\n ",
            "19":"\n When\nthey asked him to stay with them a longer time, he declined;\n ",
            "20":"\n but taking his leave of them, and saying, \"I must by all means keep\nthis coming feast in Jerusalem, but I will return again to you if God\nwills,\" he set sail from Ephesus.\n ",
            "21":"\n When he had landed at Caesarea, he went up and greeted the\nassembly, and went down to Antioch.\n ",
            "22":"\n Having spent some time\nthere, he departed, and went through the region of Galatia, and\nPhrygia, in order, establishing all the disciples.\n ",
            "23":"\n Now a\ncertain Jew named Apollos, an Alexandrian by race, an eloquent man,\ncame to Ephesus. He was mighty in the Scriptures.\n ",
            "24":"\n This man had\nbeen instructed in the way of the Lord; and being fervent in spirit, he\nspoke and taught accurately the things concerning Jesus, although he\nknew only the baptism of John.\n ",
            "25":"\n He began to speak boldly in the\nsynagogue. But when Priscilla and Aquila heard him, they took him\naside, and explained to him the way of God more accurately.\n ",
            "26":"\n When he had determined to pass over into Achaia, the\nbrothers encouraged him, and wrote to the disciples to receive him.\nWhen he had come, he helped them much, who had believed through grace;\n ",
            "27":"\n for he powerfully refuted the Jews, publicly showing by the\nScriptures that Jesus was the Christ.\n \n "
        },
        "18":{
            "0":"\n \n It happened that, while Apollos was at Corinth, Paul, having\npassed through the upper country, came to Ephesus, and found certain\ndisciples.\n ",
            "1":"\n He said to them, \"Did you receive the Holy Spirit\nwhen you believed?\"\n\n They said to him, \"No, we haven't even heard that there is a Holy\nSpirit.\"\n ",
            "2":"\n He said, \"Into what then were you baptized?\"\n\n They said, \"Into John's baptism.\"\n ",
            "3":"\n Paul said, \"John indeed baptized with the baptism of\nrepentance, saying to the people that they should believe in the one\nwho would come after him, that is, on Jesus.\"\n ",
            "4":"\n When they heard this, they were baptized into the name of the\nLord Jesus.\n ",
            "5":"\n When Paul had laid his hands on them, the Holy\nSpirit came on them, and they spoke with other languages, and\nprophesied.\n ",
            "6":"\n They were about twelve men in all.\n ",
            "7":"\n He entered\ninto the synagogue, and spoke boldly for a period of three months,\nreasoning and persuading about the things concerning the Kingdom of God.\n ",
            "8":"\n But when some were hardened and disobedient, speaking evil of\nthe Way before the multitude, he departed from them, and separated the\ndisciples, reasoning daily in the school of Tyrannus.\n ",
            "9":"\n This\ncontinued for two years, so that all those who lived in Asia heard the\nword of the Lord Jesus, both Jews and Greeks.\n ",
            "10":"\n God worked special miracles by the hands of Paul,\n ",
            "11":"\n so\nthat even handkerchiefs or aprons were carried away from his body to\nthe sick, and the evil spirits went out.\n ",
            "12":"\n But some of the\nitinerant Jews, exorcists, took on themselves to name over those who\nhad the evil spirits the name of the Lord Jesus, saying, \"We adjure you\nby Jesus whom Paul preaches.\"\n ",
            "13":"\n There were seven sons of one\nSceva, a Jewish chief priest, who did this.\n ",
            "14":"\n The evil spirit answered, \"Jesus I know, and Paul I know,\nbut who are you?\"\n ",
            "15":"\n The man in whom the evil spirit was leaped on\nthem, and overpowered them, and prevailed against them, so that they\nfled out of that house naked and wounded.\n ",
            "16":"\n This became known to\nall, both Jews and Greeks, who lived at Ephesus. Fear fell on them all,\nand the name of the Lord Jesus was magnified.\n ",
            "17":"\n Many also of\nthose who had believed came, confessing, and declaring their deeds.\n ",
            "18":"\n Many of those who practiced magical arts brought their books\ntogether and burned them in the sight of all. They counted the price of\nthem, and found it fifty thousand pieces of silver.\n ",
            "19":"\n So the word\nof the Lord was growing and becoming mighty.\n ",
            "20":"\n Now after these things had ended, Paul determined in the\nspirit, when he had passed through Macedonia and Achaia, to go to\nJerusalem, saying, \"After I have been there, I must also see Rome.\"\n ",
            "21":"\n Having sent into Macedonia two of those who ministered to\nhim, Timothy and Erastus, he himself stayed in Asia for a while.\n ",
            "22":"\n About that time there arose no small stir concerning the Way.\n ",
            "23":"\n For a certain man named Demetrius, a silversmith, who made\nsilver shrines of Artemis, brought no little business to the craftsmen,\n ",
            "24":"\n whom he gathered together, with the workmen of like occupation,\nand said, \"Sirs, you know that by this business we have our wealth.\n ",
            "25":"\n You see and hear, that not at Ephesus alone, but almost\nthroughout all Asia, this Paul has persuaded and turned away many\npeople, saying that they are no gods, that are made with hands.\n ",
            "26":"\n Not only is there danger that this our trade come into disrepute, but\nalso that the temple of the great goddess Artemis will be counted as\nnothing, and her majesty destroyed, whom all Asia and the world\nworships.\"\n ",
            "27":"\n When they heard this they were filled with anger, and cried\nout, saying, \"Great is Artemis of the Ephesians!\"\n ",
            "28":"\n The whole\ncity was filled with confusion, and they rushed with one accord into\nthe theater, having seized Gaius and Aristarchus, men of Macedonia,\nPaul's companions in travel.\n ",
            "29":"\n When Paul wanted to enter in to\nthe people, the disciples didn't allow him.\n ",
            "30":"\n Certain also of the\nAsiarchs, being his friends, sent to him and begged him not to venture\ninto the theater.\n ",
            "31":"\n Some therefore cried one thing, and some\nanother, for the assembly was in confusion. Most of them didn't know\nwhy they had come together.\n ",
            "32":"\n They brought Alexander out of the\nmultitude, the Jews putting him forward. Alexander beckoned with his\nhand, and would have made a defense to the people.\n ",
            "33":"\n But when\nthey perceived that he was a Jew, all with one voice for a time of\nabout two hours cried out, \"Great is Artemis of the Ephesians!\"\n ",
            "34":"\n When the town clerk had quieted the multitude, he said, \"You\nmen of Ephesus, what man is there who doesn't know that the city of the\nEphesians is temple-keeper of the great goddess Artemis, and of the\nimage which fell down from Zeus?\n ",
            "35":"\n Seeing then that these things\ncan't be denied, you ought to be quiet, and to do nothing rash.\n ",
            "36":"\n For you have brought these men here, who are neither robbers of temples\nnor blasphemers of your goddess.\n ",
            "37":"\n If therefore Demetrius and the\ncraftsmen who are with him have a matter against anyone, the courts are\nopen, and there are proconsuls. Let them press charges against one\nanother.\n ",
            "38":"\n But if you seek anything about other matters, it will\nbe settled in the regular assembly.\n ",
            "39":"\n For indeed we are in danger\nof being accused concerning this day's riot, there being no cause.\nConcerning it, we wouldn't be able to give an account of this\ncommotion.\"\n ",
            "40":"\n When he had thus spoken, he dismissed the assembly.\n \n "
        },
        "19":{
            "0":"\n \n After the uproar had ceased, Paul sent for the disciples,\ntook leave of them, and departed to go into Macedonia.\n ",
            "1":"\n When he\nhad gone through those parts, and had encouraged them with many words,\nhe came into Greece.\n ",
            "2":"\n When he had spent three months there, and a\nplot was made against him by Jews as he was about to set sail for\nSyria, he determined to return through Macedonia.\n ",
            "3":"\n These\naccompanied him as far as Asia: Sopater of Beroea; Aristarchus and\nSecundus of the Thessalonians; Gaius of Derbe; Timothy; and Tychicus\nand Trophimus of Asia.\n ",
            "4":"\n But these had gone ahead, and were\nwaiting for us at Troas.\n ",
            "5":"\n We sailed away from Philippi after the\ndays of Unleavened Bread, and came to them at Troas in five days, where\nwe stayed seven days.\n ",
            "6":"\n On the first day of the week, when the disciples were\ngathered together to break bread, Paul talked with them, intending to\ndepart on the next day, and continued his speech until midnight.\n ",
            "7":"\n There were many lights in the upper chamber where we were gathered\ntogether.\n ",
            "8":"\n A certain young man named Eutychus sat in the window,\nweighed down with deep sleep. As Paul spoke still longer, being weighed\ndown by his sleep, he fell down from the third story, and was taken up\ndead.\n ",
            "9":"\n Paul went down, and fell on him, and embracing him said,\n\"Don't be troubled, for his life is in him.\"\n ",
            "10":"\n When he had gone up, and had broken bread, and eaten, and\nhad talked with them a long while, even until break of day, he\ndeparted.\n ",
            "11":"\n They brought the boy alive, and were not a little\ncomforted.\n ",
            "12":"\n But we who went ahead to the ship set sail for Assos, there\nintending to take in Paul, for he had so arranged, intending himself to\ngo by land.\n ",
            "13":"\n When he met us at Assos, we took him in, and came\nto Mitylene.\n ",
            "14":"\n Sailing from there, we came the following day\nopposite Chios. The next day we touched at Samos and stayed at\nTrogyllium, and the day after we came to Miletus.\n ",
            "15":"\n For Paul had\ndetermined to sail past Ephesus, that he might not have to spend time\nin Asia; for he was hastening, if it were possible for him, to be at\nJerusalem on the day of Pentecost.\n ",
            "16":"\n From Miletus he sent to Ephesus, and called to himself the\nelders of the assembly.\n ",
            "17":"\n When they had come to him, he said to\nthem, \"You yourselves know, from the first day that I set foot in Asia,\nhow I was with you all the time,\n ",
            "18":"\n serving the Lord with all\nhumility, with many tears, and with trials which happened to me by the\nplots of the Jews;\n ",
            "19":"\n how I didn't shrink from declaring to you\nanything that was profitable, teaching you publicly and from house to\nhouse,\n ",
            "20":"\n testifying both to Jews and to Greeks repentance toward\nGod, and faith toward our Lord Jesus Christ.\n ",
            "21":"\n Now, behold, I go\nbound by the Spirit to Jerusalem, not knowing what will happen to me\nthere;\n ",
            "22":"\n except that the Holy Spirit testifies in every city,\nsaying that bonds and afflictions wait for me.\n ",
            "23":"\n But these things\ndon't count; nor do I hold my life dear to myself, so that I may finish\nmy race with joy, and the ministry which I received from the Lord\nJesus, to fully testify to the gospel of the grace of God.\n ",
            "24":"\n Now, behold, I know that you all, among whom I went about\npreaching the Kingdom of God, will see my face no more.\n ",
            "25":"\n Therefore I testify to you this day that I am clean from the blood of\nall men,\n ",
            "26":"\n for I didn't shrink from declaring to you the whole\ncounsel of God.\n ",
            "27":"\n Take heed, therefore, to yourselves, and to all\nthe flock, in which the Holy Spirit has made you overseers, to shepherd\nthe assembly of the Lord and God which he purchased with his own blood.\n ",
            "28":"\n For I know that after my departure, vicious wolves will enter\nin among you, not sparing the flock.\n ",
            "29":"\n Men will arise from among\nyour own selves, speaking perverse things, to draw away the disciples\nafter them.\n ",
            "30":"\n Therefore watch, remembering that for a period of\nthree years I didn't cease to admonish everyone night and day with\ntears.\n ",
            "31":"\n Now, brothers, I entrust you to God, and to the word of\nhis grace, which is able to build up, and to give you the inheritance\namong all those who are sanctified.\n ",
            "32":"\n I coveted no one's silver,\nor gold, or clothing.\n ",
            "33":"\n You yourselves know that these hands\nministered to my necessities, and to those who were with me.\n ",
            "34":"\n In\nall things I gave you an example, that so laboring you ought to help\nthe weak, and to remember the words of the Lord Jesus, that he himself\nsaid, 'It is more blessed to give than to receive.'\"\n ",
            "35":"\n When he had spoken these things, he kneeled down and prayed\nwith them all.\n ",
            "36":"\n They all wept a lot, and fell on Paul's neck and\nkissed him,\n ",
            "37":"\n sorrowing most of all because of the word which he\nhad spoken, that they should see his face no more. They brought him on\nhis way to the ship.\n \n "
        },
        "20":{
            "0":"\n \n When it happened that we had parted from them and had set\nsail, we came with a straight course to Cos, and the next day to\nRhodes, and from there to Patara.\n ",
            "1":"\n Having found a ship crossing\nover to Phoenicia, we went aboard, and set sail.\n ",
            "2":"\n When we had\ncome in sight of Cyprus, leaving it on the left hand, we sailed to\nSyria, and landed at Tyre, for there the ship was to unload her cargo.\n ",
            "3":"\n Having found disciples, we stayed there seven days. These said\nto Paul through the Spirit, that he should not go up to Jerusalem.\n ",
            "4":"\n When it happened that we had accomplished the days, we departed\nand went on our journey. They all, with wives and children, brought us\non our way until we were out of the city. Kneeling down on the beach,\nwe prayed.\n ",
            "5":"\n After saying goodbye to each other, we went on board\nthe ship, and they returned home again.\n ",
            "6":"\n When we had finished the voyage from Tyre, we arrived at\nPtolemais. We greeted the brothers, and stayed with them one day.\n ",
            "7":"\n On the next day, we, who were Paul's companions, departed, and\ncame to Caesarea.\n\n We entered into the house of Philip the evangelist, who was one of\nthe seven, and stayed with him.\n ",
            "8":"\n Now this man had four virgin\ndaughters who prophesied.\n ",
            "9":"\n As we stayed there some days, a\ncertain prophet named Agabus came down from Judea.\n ",
            "10":"\n Coming to\nus, and taking Paul's belt, he bound his own feet and hands, and said,\n\"Thus says the Holy Spirit: 'So will the Jews at Jerusalem bind the man\nwho owns this belt, and will deliver him into the hands of the\nGentiles.'\"\n ",
            "11":"\n When we heard these things, both we and they of that place\nbegged him not to go up to Jerusalem.\n ",
            "12":"\n Then Paul answered, \"What\nare you doing, weeping and breaking my heart? For I am ready not only\nto be bound, but also to die at Jerusalem for the name of the Lord\nJesus.\"\n ",
            "13":"\n When he would not be persuaded, we ceased, saying, \"The\nLord's will be done.\"\n ",
            "14":"\n After these days we took up our baggage and went up to\nJerusalem.\n ",
            "15":"\n Some of the disciples from Caesarea also went with\nus, bringing one Mnason of Cyprus, an early disciple, with whom we\nwould stay.\n ",
            "16":"\n When we had come to Jerusalem, the brothers received us\ngladly.\n ",
            "17":"\n The day following, Paul went in with us to James; and\nall the elders were present.\n ",
            "18":"\n When he had greeted them, he\nreported one by one the things which God had worked among the Gentiles\nthrough his ministry.\n ",
            "19":"\n They, when they heard it, glorified God.\nThey said to him, \"You see, brother, how many thousands there are among\nthe Jews of those who have believed, and they are all zealous for the\nlaw.\n ",
            "20":"\n They have been informed about you, that you teach all the\nJews who are among the Gentiles to forsake Moses, telling them not to\ncircumcise their children neither to walk after the customs.\n ",
            "21":"\n What then? The assembly must certainly meet, for they will hear that\nyou have come.\n ",
            "22":"\n Therefore do what we tell you. We have four men\nwho have a vow on them.\n ",
            "23":"\n Take them, and purify yourself with\nthem, and pay their expenses for them, that they may shave their heads.\nThen all will know that there is no truth in the things that they have\nbeen informed about you, but that you yourself also walk keeping the\nlaw.\n ",
            "24":"\n But concerning the Gentiles who believe, we have written\nour decision that they should observe no such thing, except that they\nshould keep themselves from food offered to idols, from blood, from\nstrangled things, and from sexual immorality.\"\n ",
            "25":"\n Then Paul took the men, and the next day, purified himself\nand went with them into the temple, declaring the fulfillment of the\ndays of purification, until the offering was offered for every one of\nthem.\n ",
            "26":"\n When the seven days were almost completed, the Jews from\nAsia, when they saw him in the temple, stirred up all the multitude and\nlaid hands on him,\n ",
            "27":"\n crying out, \"Men of Israel, help! This is\nthe man who teaches all men everywhere against the people, and the law,\nand this place. Moreover, he also brought Greeks into the temple, and\nhas defiled this holy place!\"\n ",
            "28":"\n For they had seen Trophimus, the\nEphesian, with him in the city, and they supposed that Paul had brought\nhim into the temple.\n ",
            "29":"\n All the city was moved, and the people ran together. They\nseized Paul and dragged him out of the temple. Immediately the doors\nwere shut.\n ",
            "30":"\n As they were trying to kill him, news came up to the\ncommanding officer of the regiment that all Jerusalem was in an uproar.\n ",
            "31":"\n Immediately he took soldiers and centurions, and ran down to\nthem. They, when they saw the chief captain and the soldiers, stopped\nbeating Paul.\n ",
            "32":"\n Then the commanding officer came near, arrested\nhim, commanded him to be bound with two chains, and inquired who he was\nand what he had done.\n ",
            "33":"\n Some shouted one thing, and some another,\namong the crowd. When he couldn't find out the truth because of the\nnoise, he commanded him to be brought into the barracks.\n ",
            "34":"\n When he came to the stairs, it happened that he was carried\nby the soldiers because of the violence of the crowd;\n ",
            "35":"\n for the\nmultitude of the people followed after, crying out, \"Away with him!\"\n ",
            "36":"\n As Paul was about to be brought into the barracks, he asked the\ncommanding officer, \"May I say something to you?\"\n\n He said, \"Do you know Greek?\n ",
            "37":"\n Aren't you then the Egyptian,\nwho before these days stirred up to sedition and led out into the\nwilderness the four thousand men of the Assassins?\"\n ",
            "38":"\n But Paul said, \"I am a Jew, from Tarsus in Cilicia, a\ncitizen of no insignificant city. I beg you, allow me to speak to the\npeople.\"\n ",
            "39":"\n When he had given him permission, Paul, standing on the\nstairs, beckoned with his hand to the people. When there was a great\nsilence, he spoke to them in the Hebrew language, saying,\n \n "
        },
        "21":{
            "0":"\n \n \"Brothers and fathers, listen to the defense which I now make\nto you.\"\n ",
            "1":"\n When they heard that he spoke to them in the Hebrew language,\nthey were even more quiet. He said,\n ",
            "2":"\n \"I am indeed a Jew, born in\nTarsus of Cilicia, but brought up in this city at the feet of Gamaliel,\ninstructed according to the strict manner of the law of our fathers,\nbeing zealous for God, even as you all are this day.\n ",
            "3":"\n I\npersecuted this Way to the death, binding and delivering into prisons\nboth men and women.\n ",
            "4":"\n As also the high priest and all the council\nof the elders testify, from whom also I received letters to the\nbrothers, and journeyed to Damascus to bring them also who were there\nto Jerusalem in bonds to be punished.\n ",
            "5":"\n It happened that, as I\nmade my journey, and came close to Damascus, about noon, suddenly there\nshone from the sky a great light around me.\n ",
            "6":"\n I fell to the\nground, and heard a voice saying to me, 'Saul, Saul, why do you\npersecute me?'\n ",
            "7":"\n I answered, 'Who are you, Lord?' He said to me,\n'I am Jesus of Nazareth, whom you persecute.'\n ",
            "8":"\n \"Those who were with me indeed saw the light and were afraid,\nbut they didn't understand the voice of him who spoke to me.\n ",
            "9":"\n I\nsaid, 'What shall I do, Lord?' The Lord said to me, 'Arise, and go into\nDamascus. There you will be told about all things which are appointed\nfor you to do.'\n ",
            "10":"\n When I couldn't see for the glory of that\nlight, being led by the hand of those who were with me, I came into\nDamascus.\n ",
            "11":"\n One Ananias, a devout man according to the law, well\nreported of by all the Jews who lived there,\n ",
            "12":"\n came to me, and\nstanding by me said to me, 'Brother Saul, receive your sight!' In that\nvery hour I looked up at him.\n ",
            "13":"\n He said, 'The God of our fathers\nhas appointed you to know his will, and to see the Righteous One, and\nto hear a voice from his mouth.\n ",
            "14":"\n For you will be a witness for\nhim to all men of what you have seen and heard.\n ",
            "15":"\n Now why do you\nwait? Arise, be baptized, and wash away your sins, calling on the name\nof the Lord.'\n ",
            "16":"\n \"It happened that, when I had returned to Jerusalem, and\nwhile I prayed in the temple, I fell into a trance,\n ",
            "17":"\n and saw him\nsaying to me, 'Hurry and get out of Jerusalem quickly, because they\nwill not receive testimony concerning me from you.'\n ",
            "18":"\n I said,\n'Lord, they themselves know that I imprisoned and beat in every\nsynagogue those who believed in you.\n ",
            "19":"\n When the blood of Stephen,\nyour witness, was shed, I also was standing by, and consenting to his\ndeath, and guarding the cloaks of those who killed him.'\n ",
            "20":"\n \"He said to me, 'Depart, for I will send you out far from\nhere to the Gentiles.'\"\n ",
            "21":"\n They listened to him until he said that, then they lifted up\ntheir voice, and said, \"Rid the earth of this fellow, for he isn't fit\nto live!\"\n ",
            "22":"\n As they cried out, and threw off their cloaks, and threw\ndust into the air,\n ",
            "23":"\n the commanding officer commanded him to be\nbrought into the barracks, ordering him to be examined by scourging,\nthat he might know for what crime they shouted against him like that.\n ",
            "24":"\n When they had tied him up with thongs, Paul asked the centurion\nwho stood by, \"Is it lawful for you to scourge a man who is a Roman,\nand not found guilty?\"\n ",
            "25":"\n When the centurion heard it, he went to the commanding\nofficer and told him, \"Watch what you are about to do, for this man is\na Roman!\"\n ",
            "26":"\n The commanding officer came and asked him, \"Tell me, are you\na Roman?\"\n\n He said, \"Yes.\"\n ",
            "27":"\n The commanding officer answered, \"I bought my citizenship\nfor a great price.\"\n\n Paul said, \"But I was born a Roman.\"\n ",
            "28":"\n Immediately those who were about to examine him departed\nfrom him, and the commanding officer also was afraid when he realized\nthat he was a Roman, because he had bound him.\n ",
            "29":"\n But on the next\nday, desiring to know the truth about why he was accused by the Jews,\nhe freed him from the bonds, and commanded the chief priests and all\nthe council to come together, and brought Paul down and set him before\nthem.\n \n "
        },
        "22":{
            "0":"\n \n Paul, looking steadfastly at the council, said, \"Brothers, I\nhave lived before God in all good conscience until this day.\"\n ",
            "1":"\n The high priest, Ananias, commanded those who stood by him to\nstrike him on the mouth.\n ",
            "2":"\n Then Paul said to him, \"God will strike you, you whitewashed\nwall! Do you sit to judge me according to the law, and command me to be\nstruck contrary to the law?\"\n ",
            "3":"\n Those who stood by said, \"Do you malign God's high priest?\"\n ",
            "4":"\n Paul said, \"I didn't know, brothers, that he was high priest.\nFor it is written, 'You shall not speak evil of a ruler of your\npeople.'\"\n ",
            "5":"\n But when Paul perceived that the one part were\nSadducees and the other Pharisees, he cried out in the council, \"Men\nand brothers, I am a Pharisee, a son of Pharisees. Concerning the hope\nand resurrection of the dead I am being judged!\"\n ",
            "6":"\n When he had said this, an argument arose between the\nPharisees and Sadducees, and the assembly was divided.\n ",
            "7":"\n For the\nSadducees say that there is no resurrection, neither angel, nor spirit;\nbut the Pharisees confess all of these.\n ",
            "8":"\n A great clamor arose,\nand some of the scribes of the Pharisees part stood up, and contended,\nsaying, \"We find no evil in this man. But if a spirit or angel has\nspoken to him, let's not fight against God!\"\n ",
            "9":"\n When a great argument arose, the commanding officer, fearing\nthat Paul would be torn in pieces by them, commanded the soldiers to go\ndown and take him by force from among them, and bring him into the\nbarracks.\n ",
            "10":"\n The following night, the Lord stood by him, and said, \"Cheer\nup, Paul, for as you have testified about me at Jerusalem, so you must\ntestify also at Rome.\"\n ",
            "11":"\n When it was day, some of the Jews banded together, and bound\nthemselves under a curse, saying that they would neither eat nor drink\nuntil they had killed Paul.\n ",
            "12":"\n There were more than forty people\nwho had made this conspiracy.\n ",
            "13":"\n They came to the chief priests\nand the elders, and said, \"We have bound ourselves under a great curse,\nto taste nothing until we have killed Paul.\n ",
            "14":"\n Now therefore, you\nwith the council inform the commanding officer that he should bring him\ndown to you tomorrow, as though you were going to judge his case more\nexactly. We are ready to kill him before he comes near.\"\n ",
            "15":"\n But Paul's sister's son heard of their lying in wait, and he\ncame and entered into the barracks and told Paul.\n ",
            "16":"\n Paul summoned\none of the centurions, and said, \"Bring this young man to the\ncommanding officer, for he has something to tell him.\"\n ",
            "17":"\n So he took him, and brought him to the commanding officer,\nand said, \"Paul, the prisoner, summoned me and asked me to bring this\nyoung man to you, who has something to tell you.\"\n ",
            "18":"\n The commanding officer took him by the hand, and going\naside, asked him privately, \"What is it that you have to tell me?\"\n ",
            "19":"\n He said, \"The Jews have agreed to ask you to bring down Paul\ntomorrow to the council, as though intending to inquire somewhat more\naccurately concerning him.\n ",
            "20":"\n Therefore don't yield to them, for\nmore than forty men lie in wait for him, who have bound themselves\nunder a curse neither to eat nor to drink until they have killed him.\nNow they are ready, looking for the promise from you.\"\n ",
            "21":"\n So the commanding officer let the young man go, charging\nhim, \"Tell no one that you have told these things to me.\"\n ",
            "22":"\n He\ncalled to himself two of the centurions, and said, \"Prepare two hundred\nsoldiers to go as far as Caesarea, with seventy horsemen, and two\nhundred men armed with spears, at the third hour of the night.\"\n ",
            "23":"\n He asked them to provide animals, that they might set Paul on one, and\nbring him safely to Felix the governor.\n ",
            "24":"\n He wrote a letter like\nthis:\n ",
            "25":"\n \"Claudius Lysias to the most excellent governor Felix:\nGreetings.\n ",
            "26":"\n \"This man was seized by the Jews, and was about to be killed\nby them, when I came with the soldiers and rescued him, having learned\nthat he was a Roman.\n ",
            "27":"\n Desiring to know the cause why they\naccused him, I brought him down to their council.\n ",
            "28":"\n I found him\nto be accused about questions of their law, but to have nothing laid to\nhis charge worthy of death or of bonds.\n ",
            "29":"\n When I was told that\nthe Jews lay in wait for the man, I sent him to you immediately,\ncharging his accusers also to bring their accusations against him\nbefore you. Farewell.\"\n ",
            "30":"\n So the soldiers, carrying out their orders, took Paul and\nbrought him by night to Antipatris.\n ",
            "31":"\n But on the next day they\nleft the horsemen to go with him, and returned to the barracks.\n ",
            "32":"\n They, when they came to Caesarea and delivered the letter to the\ngovernor, presented Paul also before him.\n ",
            "33":"\n When the governor had\nread it, he asked what province he was from. When he understood that he\nwas from Cilicia, he said,\n ",
            "34":"\n \"I will hear you fully when your\naccusers also arrive.\" He commanded that he be kept in Herod's palace.\n \n "
        },
        "23":{
            "0":"\n \n After five days, the high priest, Ananias, came down with\ncertain elders and an orator, one Tertullus. They informed the governor\nagainst Paul.\n ",
            "1":"\n When he was called, Tertullus began to accuse him,\nsaying, \"Seeing that by you we enjoy much peace, and that excellent\nmeasures are coming to this nation,\n ",
            "2":"\n we accept it in all ways and\nin all places, most excellent Felix, with all thankfulness.\n ",
            "3":"\n But,\nthat I don't delay you, I entreat you to bear with us and hear a few\nwords.\n ",
            "4":"\n For we have found this man to be a plague, an instigator\nof insurrections among all the Jews throughout the world, and a\nringleader of the sect of the Nazarenes.\n ",
            "5":"\n He even tried to\nprofane the temple. We arrested him.\n ",
            "6":"\n ",
            "7":"\n By examining him\nyourself you may ascertain all these things of which we accuse him.\"\n ",
            "8":"\n The Jews also joined in the attack, affirming that these\nthings were so.\n ",
            "9":"\n When the governor had beckoned to him to speak,\nPaul answered, \"Because I know that you have been a judge of this\nnation for many years, I cheerfully make my defense,\n ",
            "10":"\n seeing\nthat you can recognize that it is not more than twelve days since I\nwent up to worship at Jerusalem.\n ",
            "11":"\n In the temple they didn't find\nme disputing with anyone or stirring up a crowd, either in the\nsynagogues, or in the city.\n ",
            "12":"\n Nor can they prove to you the\nthings whereof they now accuse me.\n ",
            "13":"\n But this I confess to you,\nthat after the Way, which they call a sect, so I serve the God of our\nfathers, believing all things which are according to the law, and which\nare written in the prophets;\n ",
            "14":"\n having hope toward God, which\nthese also themselves look for, that there will be a resurrection of\nthe dead, both of the just and unjust.\n ",
            "15":"\n Herein I also practice\nalways having a conscience void of offense toward God and men.\n ",
            "16":"\n Now after some years, I came to bring gifts to the needy to my nation,\nand offerings;\n ",
            "17":"\n amid which certain Jews from Asia found me\npurified in the temple, with no crowd, nor yet with tumult.\n ",
            "18":"\n They ought to have been here before you, and to make accusation, if\nthey had anything against me.\n ",
            "19":"\n Or else let these men themselves\nsay what injustice they found in me when I stood before the council,\n ",
            "20":"\n unless it is for this one thing that I cried standing among\nthem, 'Concerning the resurrection of the dead I am being judged before\nyou today!'\"\n ",
            "21":"\n But Felix, having more exact knowledge concerning the Way,\ndeferred them, saying, \"When Lysias, the commanding officer, comes\ndown, I will decide your case.\"\n ",
            "22":"\n He ordered the centurion that\nPaul should be kept in custody, and should have some privileges, and\nnot to forbid any of his friends to serve him or to visit him.\n ",
            "23":"\n But after some days, Felix came with Drusilla, his wife, who was a\nJewess, and sent for Paul, and heard him concerning the faith in Christ\nJesus.\n ",
            "24":"\n As he reasoned about righteousness, self-control, and\nthe judgment to come, Felix was terrified, and answered, \"Go your way\nfor this time, and when it is convenient for me, I will summon you.\"\n ",
            "25":"\n He hoped that way that money would be given to him by Paul,\nthat he might release him. Therefore also he sent for him more often,\nand talked with him.\n ",
            "26":"\n But when two years were fulfilled, Felix\nwas succeeded by Porcius Festus, and desiring to gain favor with the\nJews, Felix left Paul in bonds.\n \n "
        },
        "24":{
            "0":"\n \n Festus therefore, having come into the province, after three\ndays went up to Jerusalem from Caesarea.\n ",
            "1":"\n Then the high priest\nand the principal men of the Jews informed him against Paul, and they\nbegged him,\n ",
            "2":"\n asking a favor against him, that he would send for\nhim to Jerusalem; plotting to kill him on the way.\n ",
            "3":"\n However\nFestus answered that Paul was kept in custody at Caesarea, and that he\nhimself was about to depart shortly.\n ",
            "4":"\n \"Let them therefore,\" said\nhe, \"that are in power among you go down with me, and if there is\nanything wrong in the man, let them accuse him.\"\n ",
            "5":"\n When he had stayed among them more than ten days, he went\ndown to Caesarea, and on the next day he sat on the judgment seat, and\ncommanded Paul to be brought.\n ",
            "6":"\n When he had come, the Jews who had\ncome down from Jerusalem stood around him, bringing against him many\nand grievous charges which they could not prove,\n ",
            "7":"\n while he said\nin his defense, \"Neither against the law of the Jews, nor against the\ntemple, nor against Caesar, have I sinned at all.\"\n ",
            "8":"\n But Festus, desiring to gain favor with the Jews, answered\nPaul and said, \"Will you go up to Jerusalem, and there be judged of\nthese things before me?\"\n ",
            "9":"\n But Paul said, \"I am standing before Caesar's judgment seat,\nwhere I ought to be tried. I have done no wrong to the Jews, as you\nalso know very well.\n ",
            "10":"\n For if I have done wrong, and have\ncommitted anything worthy of death, I don't refuse to die; but if none\nof those things is true that these accuse me of, no one can give me up\nto them. I appeal to Caesar!\"\n ",
            "11":"\n Then Festus, when he had conferred with the council,\nanswered, \"You have appealed to Caesar. To Caesar you will go.\"\n ",
            "12":"\n Now when some days had passed, Agrippa the King and Bernice\narrived at Caesarea, and greeted Festus.\n ",
            "13":"\n As they stayed there\nmany days, Festus laid Paul's case before the King, saying, \"There is a\ncertain man left a prisoner by Felix;\n ",
            "14":"\n about whom, when I was at\nJerusalem, the chief priests and the elders of the Jews informed me,\nasking for a sentence against him.\n ",
            "15":"\n To whom I answered that it\nis not the custom of the Romans to give up any man to destruction,\nbefore the accused have met the accusers face to face, and have had\nopportunity to make his defense concerning the matter laid against him.\n ",
            "16":"\n When therefore they had come together here, I didn't delay, but\non the next day sat on the judgment seat, and commanded the man to be\nbrought.\n ",
            "17":"\n Concerning whom, when the accusers stood up, they\nbrought no charge of such things as I supposed;\n ",
            "18":"\n but had certain\nquestions against him of their own religion, and of one Jesus, who was\ndead, whom Paul affirmed to be alive.\n ",
            "19":"\n I, being perplexed how to\ninquire concerning these things, asked whether he would go to Jerusalem\nand there be judged concerning these matters.\n ",
            "20":"\n But when Paul had\nappealed to be kept for the decision of the emperor, I commanded him to\nbe kept until I could send him to Caesar.\"\n ",
            "21":"\n Agrippa said to Festus, \"I also would like to hear the man\nmyself.\"\n\n \"Tomorrow,\" he said, \"you will hear him.\"\n ",
            "22":"\n So on the next day, when Agrippa and Bernice had come with\ngreat pomp, and they had entered into the place of hearing with the\ncommanding officers and principal men of the city, at the command of\nFestus, Paul was brought in.\n ",
            "23":"\n Festus said, \"King Agrippa, and\nall men who are here present with us, you see this man, about whom all\nthe multitude of the Jews petitioned me, both at Jerusalem and here,\ncrying that he ought not to live any longer.\n ",
            "24":"\n But when I found\nthat he had committed nothing worthy of death, and as he himself\nappealed to the emperor I determined to send him.\n ",
            "25":"\n Of whom I\nhave no certain thing to write to my lord. Therefore I have brought him\nforth before you, and especially before you, king Agrippa, that, after\nexamination, I may have something to write.\n ",
            "26":"\n For it seems to me\nunreasonable, in sending a prisoner, not to also specify the charges\nagainst him.\"\n \n "
        },
        "25":{
            "0":"\n \n Agrippa said to Paul, \"You may speak for yourself.\"\n\n Then Paul stretched out his hand, and made his defense.\n ",
            "1":"\n \"I\nthink myself happy, King Agrippa, that I am to make my defense before\nyou this day concerning all the things whereof I am accused by the\nJews,\n ",
            "2":"\n especially because you are expert in all customs and\nquestions which are among the Jews. Therefore I beg you to hear me\npatiently.\n ",
            "3":"\n \"Indeed, all the Jews know my way of life from my youth up,\nwhich was from the beginning among my own nation and at Jerusalem;\n ",
            "4":"\n having known me from the first, if they are willing to testify,\nthat after the strictest sect of our religion I lived a Pharisee.\n ",
            "5":"\n Now I stand here to be judged for the hope of the promise made\nby God to our fathers,\n ",
            "6":"\n which our twelve tribes, earnestly\nserving night and day, hope to attain. Concerning this hope I am\naccused by the Jews, King Agrippa!\n ",
            "7":"\n Why is it judged incredible\nwith you, if God does raise the dead?\n ",
            "8":"\n \"I myself most assuredly thought that I ought to do many\nthings contrary to the name of Jesus of Nazareth.\n ",
            "9":"\n This I also\ndid in Jerusalem. I both shut up many of the saints in prisons, having\nreceived authority from the chief priests, and when they were put to\ndeath I gave my vote against them.\n ",
            "10":"\n Punishing them often in all\nthe synagogues, I tried to make them blaspheme. Being exceedingly\nenraged against them, I persecuted them even to foreign cities.\n ",
            "11":"\n \"Whereupon as I journeyed to Damascus with the authority and\ncommission from the chief priests,\n ",
            "12":"\n at noon, O King, I saw on\nthe way a light from the sky, brighter than the sun, shining around me\nand those who traveled with me.\n ",
            "13":"\n When we had all fallen to the\nearth, I heard a voice saying to me in the Hebrew language, 'Saul,\nSaul, why do you persecute me? It is hard for you to kick against the\ngoads.'\n ",
            "14":"\n \"I said, 'Who are you, Lord?'\n\n \"He said, 'I am Jesus, whom you persecute.\n ",
            "15":"\n But arise, and\nstand on your feet, for to this end have I appeared to you, to appoint\nyou a servant and a witness both of the things which you have seen, and\nof the things which I will reveal to you;\n ",
            "16":"\n delivering you from\nthe people, and from the Gentiles, to whom I send you,\n ",
            "17":"\n to open\ntheir eyes, that they may turn from darkness to light and from the\npower of Satan to God, that they may receive remission of sins and an\ninheritance among those who are sanctified by faith in me.'\n ",
            "18":"\n \"Therefore, King Agrippa, I was not disobedient to the\nheavenly vision,\n ",
            "19":"\n but declared first to them of Damascus, at\nJerusalem, and throughout all the country of Judea, and also to the\nGentiles, that they should repent and turn to God, doing works worthy\nof repentance.\n ",
            "20":"\n For this reason the Jews seized me in the\ntemple, and tried to kill me.\n ",
            "21":"\n Having therefore obtained the\nhelp that is from God, I stand to this day testifying both to small and\ngreat, saying nothing but what the prophets and Moses did say should\ncome,\n ",
            "22":"\n how the Christ must suffer, and how he first by the\nresurrection of the dead should proclaim light both to these people and\nto the Gentiles.\"\n ",
            "23":"\n As he thus made his defense, Festus said with a loud voice,\n\"Paul, you are crazy! Your great learning is driving you insane!\"\n ",
            "24":"\n But he said, \"I am not crazy, most excellent Festus, but\nboldly declare words of truth and reasonableness.\n ",
            "25":"\n For the king\nknows of these things, to whom also I speak freely. For I am persuaded\nthat none of these things is hidden from him, for this has not been\ndone in a corner.\n ",
            "26":"\n King Agrippa, do you believe the prophets? I\nknow that you believe.\"\n ",
            "27":"\n Agrippa said to Paul, \"With a little persuasion are you\ntrying to make me a Christian?\"\n ",
            "28":"\n Paul said, \"I pray to God, that whether with little or with\nmuch, not only you, but also all that hear me this day, might become\nsuch as I am, except for these bonds.\"\n ",
            "29":"\n The king rose up with the governor, and Bernice, and those\nwho sat with them.\n ",
            "30":"\n When they had withdrawn, they spoke one to\nanother, saying, \"This man does nothing worthy of death or of bonds.\"\n ",
            "31":"\n Agrippa said to Festus, \"This man might have been set free if\nhe had not appealed to Caesar.\"\n \n "
        },
        "26":{
            "0":"\n \n When it was determined that we should sail for Italy, they\ndelivered Paul and certain other prisoners to a centurion named Julius,\nof the Augustan band.\n ",
            "1":"\n Embarking in a ship of Adramyttium, which\nwas about to sail to places on the coast of Asia, we put to sea;\nAristarchus, a Macedonian of Thessalonica, being with us.\n ",
            "2":"\n The\nnext day, we touched at Sidon. Julius treated Paul kindly, and gave him\npermission to go to his friends and refresh himself.\n ",
            "3":"\n Putting to\nsea from there, we sailed under the lee of Cyprus, because the winds\nwere contrary.\n ",
            "4":"\n When we had sailed across the sea which is off\nCilicia and Pamphylia, we came to Myra, a city of Lycia.\n ",
            "5":"\n There\nthe centurion found a ship of Alexandria sailing for Italy, and he put\nus on board.\n ",
            "6":"\n When we had sailed slowly many days, and had come\nwith difficulty opposite Cnidus, the wind not allowing us further, we\nsailed under the lee of Crete, opposite Salmone.\n ",
            "7":"\n With difficulty\nsailing along it we came to a certain place called Fair Havens, near\nthe city of Lasea.\n ",
            "8":"\n When much time was spent, and the voyage was now dangerous,\nbecause the Fast had now already gone by, Paul admonished them,\n ",
            "9":"\n and said to them, \"Sirs, I perceive that the voyage will be with injury\nand much loss, not only of the cargo and the ship, but also of our\nlives.\"\n ",
            "10":"\n But the centurion gave more heed to the master and to\nthe owner of the ship than to those things which were spoken by Paul.\n ",
            "11":"\n Because the haven was not suitable to winter in, the majority\nadvised to put to sea from there, if by any means they could reach\nPhoenix, and winter there, which is a port of Crete, looking northeast\nand southeast.\n ",
            "12":"\n When the south wind blew softly, supposing that they had\nobtained their purpose, they weighed anchor and sailed along Crete,\nclose to shore.\n ",
            "13":"\n But after no long time there beat down from it\na tempestuous wind, which is called Euroclydon.\n ",
            "14":"\n When the ship\nwas caught, and couldn't face the wind, we gave way to it, and were\ndriven along.\n ",
            "15":"\n Running under the lee of a small island called\nClauda, we were able, with difficulty, to secure the boat.\n ",
            "16":"\n When\nthey had hoisted it up, they used cables to help reinforce the ship.\nFearing that they would run aground on the Syrtis sand bars, they\nlowered the sea anchor, and so were driven.\n ",
            "17":"\n As we labored\nexceedingly with the storm, the next day they began to throw things\noverboard.\n ",
            "18":"\n On the third day, they threw out the ship's tackle\nwith their own hands.\n ",
            "19":"\n When neither sun nor stars shone on us\nfor many days, and no small tempest pressed on us, all hope that we\nwould be saved was now taken away.\n ",
            "20":"\n When they had been long without food, Paul stood up in the\nmidst of them, and said, \"Sirs, you should have listened to me, and not\nhave set sail from Crete, and have gotten this injury and loss.\n ",
            "21":"\n Now I exhort you to cheer up, for there will be no loss of life among\nyou, but only of the ship.\n ",
            "22":"\n For there stood by me this night an\nangel, belonging to the God whose I am and whom I serve,\n ",
            "23":"\n saying, 'Don't be afraid, Paul. You must stand before Caesar. Behold,\nGod has granted you all those who sail with you.'\n ",
            "24":"\n Therefore,\nsirs, cheer up! For I believe God, that it will be just as it has been\nspoken to me.\n ",
            "25":"\n But we must run aground on a certain island.\"\n ",
            "26":"\n But when the fourteenth night had come, as we were driven\nback and forth in the Adriatic Sea, about midnight the sailors surmised\nthat they were drawing near to some land.\n ",
            "27":"\n They took soundings,\nand found twenty fathoms. After a little while, they took soundings\nagain, and found fifteen fathoms.\n ",
            "28":"\n Fearing that we would run\naground on rocky ground, they let go four anchors from the stern, and\nwished for daylight.\n ",
            "29":"\n As the sailors were trying to flee out of\nthe ship, and had lowered the boat into the sea, pretending that they\nwould lay out anchors from the bow,\n ",
            "30":"\n Paul said to the centurion\nand to the soldiers, \"Unless these stay in the ship, you can't be\nsaved.\"\n ",
            "31":"\n Then the soldiers cut away the ropes of the boat, and\nlet her fall off.\n ",
            "32":"\n While the day was coming on, Paul begged them all to take\nsome food, saying, \"This day is the fourteenth day that you wait and\ncontinue fasting, having taken nothing.\n ",
            "33":"\n Therefore I beg you to\ntake some food, for this is for your safety; for there will not a hair\nperish from the head of any of you.\"\n ",
            "34":"\n When he had said this, and\nhad taken bread, he gave thanks to God in the presence of all, and he\nbroke it, and began to eat.\n ",
            "35":"\n Then they all cheered up, and they\nalso took food.\n ",
            "36":"\n We were in all in the ship two hundred\nseventy-six souls.\n ",
            "37":"\n When they had eaten enough, they lightened\nthe ship, throwing out the wheat into the sea.\n ",
            "38":"\n When it was day,\nthey didn't recognize the land, but they noticed a certain bay with a\nbeach, and they decided to try to drive the ship onto it.\n ",
            "39":"\n Casting off the anchors, they left them in the sea, at the same time\nuntying the rudder ropes. Hoisting up the foresail to the wind, they\nmade for the beach.\n ",
            "40":"\n But coming to a place where two seas met,\nthey ran the vessel aground. The bow struck and remained immovable, but\nthe stern began to break up by the violence of the waves.\n ",
            "41":"\n The soldiers' counsel was to kill the prisoners, so that\nnone of them would swim out and escape.\n ",
            "42":"\n But the centurion,\ndesiring to save Paul, stopped them from their purpose, and commanded\nthat those who could swim should throw themselves overboard first to go\nto the land;\n ",
            "43":"\n and the rest, some on planks, and some on other\nthings from the ship. So it happened that they all escaped safely to\nthe land.\n \n "
        },
        "27":{
            "0":"\n \n When we had escaped, then we knew that the island was called\nMalta.\n ",
            "1":"\n The natives shown us no common kindness; for they kindled\na fire, and received us all, because of the present rain, and because\nof the cold.\n ",
            "2":"\n But when Paul had gathered a bundle of sticks and\nlaid them on the fire, a viper came out because of the heat, and\nfastened on his hand.\n ",
            "3":"\n When the natives saw the creature hanging\nfrom his hand, they said one to another, \"No doubt this man is a\nmurderer, whom, though he has escaped from the sea, yet Justice has not\nallowed to live.\"\n ",
            "4":"\n However he shook off the creature into the\nfire, and wasn't harmed.\n ",
            "5":"\n But they expected that he would have\nswollen, or fallen down dead suddenly, but when they were long in\nexpectation and saw nothing bad happen to him, they changed their\nminds, and said that he was a god.\n ",
            "6":"\n Now in the neighborhood of that place were lands belonging to\nthe chief man of the island, named Publius, who received us, and\ncourteously entertained us three days.\n ",
            "7":"\n It was so, that the\nfather of Publius lay sick of fever and dysentery. Paul entered in to\nhim, prayed, and laying his hands on him, healed him.\n ",
            "8":"\n Then when\nthis was done, the rest also that had diseases in the island came, and\nwere cured.\n ",
            "9":"\n They also honored us with many honors, and when we\nsailed, they put on board the things that we needed.\n ",
            "10":"\n After three months, we set sail in a ship of Alexandria\nwhich had wintered in the island, whose sign was \"The Twin Brothers.\"\n ",
            "11":"\n Touching at Syracuse, we stayed there three days.\n ",
            "12":"\n From\nthere we circled around and arrived at Rhegium. After one day, a south\nwind sprang up, and on the second day we came to Puteoli,\n ",
            "13":"\n where\nwe found brothers, and were entreated to stay with them seven days. So\nwe came to Rome.\n ",
            "14":"\n From there the brothers, when they heard of\nus, came to meet us as far as The Market of Appius and The Three\nTaverns; whom when Paul saw, he thanked God, and took courage.\n ",
            "15":"\n When we entered into Rome, the centurion delivered the prisoners to the\ncaptain of the guard, but Paul was allowed to stay by himself with the\nsoldier who guarded him.\n ",
            "16":"\n It happened that after three days Paul called together those\nwho were the leaders of the Jews. When they had come together, he said\nto them, \"I, brothers, though I had done nothing against the people, or\nthe customs of our fathers, still was delivered prisoner from Jerusalem\ninto the hands of the Romans,\n ",
            "17":"\n who, when they had examined me,\ndesired to set me free, because there was no cause of death in me.\n ",
            "18":"\n But when the Jews spoke against it, I was constrained to appeal\nto Caesar, not that I had anything about which to accuse my nation.\n ",
            "19":"\n For this cause therefore I asked you to see and to speak with\nme. For because of the hope of Israel I am bound with this chain.\"\n ",
            "20":"\n They said to him, \"We neither received letters from Judea\nconcerning you, nor did any of the brothers come here and report or\nspeak any evil of you.\n ",
            "21":"\n But we desire to hear from you what you\nthink. For, as concerning this sect, it is known to us that everywhere\nit is spoken against.\"\n ",
            "22":"\n When they had appointed him a day, they came to him into his\nlodging in great number. He explained to them, testifying about the\nKingdom of God, and persuading them concerning Jesus, both from the law\nof Moses and from the prophets, from morning until evening.\n ",
            "23":"\n Some believed the things which were spoken, and some disbelieved.\n ",
            "24":"\n When they didn't agree among themselves, they departed after\nPaul had spoken one word, \"The Holy Spirit spoke well through Isaiah,\nthe prophet, to our fathers,\n ",
            "25":"\n saying,\n'Go to this people, and say,\nIn hearing, you will hear,\n And will in no way understand.\nIn seeing, you will see,\n And will in no way perceive.\n ",
            "26":"\n For this people's heart has grown callous.\n Their ears are dull of hearing.\n Their eyes they have closed.\nLest they should see with their eyes,\n Hear with their ears,\n Understand with their heart,\n And would turn again,\n And I would heal them.'\n ",
            "27":"\n \"Be it known therefore to you, that the salvation of God is\nsent to the Gentiles. They will also hear.\"\n ",
            "28":"\n When he had said these words, the Jews departed, having a\ngreat dispute among themselves.\n ",
            "29":"\n Paul stayed two whole years in his own rented house, and\nreceived all who went in to him,\n ",
            "30":"\n preaching the Kingdom of God,\nand teaching the things concerning the Lord Jesus Christ with all\nboldness, without hinderance.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Acts of the Apostles",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}