{
    "language":"english",
    "englishTitle":"Second Letter of Peter",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg022.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg022.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Simon Peter, a servant and apostle of Jesus Christ, to those\nwho have obtained a like precious faith with us in the righteousness of\nour God and Savior, Jesus Christ:\n ",
            "1":"\n Grace to you and peace be\nmultiplied in the knowledge of God and of Jesus our Lord,\n ",
            "2":"\n seeing that his divine power has granted to us all things that pertain to life\nand godliness, through the knowledge of him who called us by his own\nglory and virtue;\n ",
            "3":"\n by which he has granted to us his precious and\nexceedingly great promises; that through these you may become partakers\nof the divine nature, having escaped from the corruption that is in the\nworld by lust.\n ",
            "4":"\n Yes, and for this very cause adding on your part\nall diligence, in your faith supply moral excellence; and in moral\nexcellence, knowledge;\n ",
            "5":"\n and in knowledge, self-control; and in\nself-control patience; and in patience godliness;\n ",
            "6":"\n and in\ngodliness brotherly affection; and in brotherly affection, love.\n ",
            "7":"\n For if these things are yours and abound, they make you to be not idle\nnor unfruitful to the knowledge of our Lord Jesus Christ.\n ",
            "8":"\n For he\nwho lacks these things is blind, seeing only what is near, having\nforgotten the cleansing from his old sins.\n ",
            "9":"\n Therefore, brothers,\nbe more diligent to make your calling and election sure. For if you do\nthese things, you will never stumble.\n ",
            "10":"\n For thus will be richly\nsupplied to you the entrance into the eternal Kingdom of our Lord and\nSavior, Jesus Christ.\n ",
            "11":"\n Therefore I will not be negligent to remind you of these\nthings, though you know them, and are established in the present truth.\n ",
            "12":"\n I think it right, as long as I am in this tent, to stir you up\nby reminding you;\n ",
            "13":"\n knowing that the putting off of my tent comes\nswiftly, even as our Lord Jesus Christ made clear to me.\n ",
            "14":"\n Yes, I\nwill make every effort that you may always be able to remember these\nthings even after my departure.\n ",
            "15":"\n For we did not follow cunningly\ndevised fables, when we made known to you the power and coming of our\nLord Jesus Christ, but we were eyewitnesses of his majesty.\n ",
            "16":"\n For\nhe received from God the Father honor and glory, when the voice came to\nhim from the Majestic Glory, \"This is my beloved Son, in whom I am well\npleased.\"\n ",
            "17":"\n This voice we heard come out of heaven when we were\nwith him in the holy mountain.\n ",
            "18":"\n We have the more sure word of prophecy; whereunto you do well\nthat you take heed, as to a lamp shining in a dark place, until the day\ndawns, and the day star arises in your hearts:\n ",
            "19":"\n knowing this\nfirst, that no prophecy of Scripture is of private interpretation.\n ",
            "20":"\n For no prophecy ever came by the will of man: but holy men of\nGod spoke, being moved by the Holy Spirit. \n \n "
        },
        "1":{
            "0":"\n \n But there also arose false prophets among the people, as among\nyou also there will be false teachers, who will secretly bring in\ndestructive heresies, denying even the Master who bought them, bringing\non themselves swift destruction.\n ",
            "1":"\n Many will follow their\ndestructive ways, and as a result, the way of the truth will be\nmaligned.\n ",
            "2":"\n In covetousness they will exploit you with deceptive\nwords: whose sentence now from of old doesn't linger, and their\ndestruction will not slumber.\n ",
            "3":"\n For if God didn't spare angels when\nthey sinned, but cast them down to Tartarus, and committed them to pits\nof darkness, to be reserved to judgment;\n ",
            "4":"\n and didn't spare the\nancient world, but preserved Noah with seven others, a preacher of\nrighteousness, when he brought a flood on the world of the ungodly;\n ",
            "5":"\n and turning the cities of Sodom and Gomorrah into ashes,\ncondemned them to destruction, having made them an example to those who\nwould live ungodly;\n ",
            "6":"\n and delivered righteous Lot, who was very\ndistressed by the lustful life of the wicked\n ",
            "7":"\n (for that righteous\nman dwelling among them, was tormented in his righteous soul from day\nto day with seeing and hearing lawless deeds):\n ",
            "8":"\n the Lord knows how\nto deliver the godly out of temptation and to keep the unrighteous\nunder punishment for the day of judgment;\n ",
            "9":"\n but chiefly those who\nwalk after the flesh in the lust of defilement, and despise authority.\nDaring, self-willed, they are not afraid to speak evil of dignitaries;\n ",
            "10":"\n whereas angels, though greater in might and power, don't bring a\nrailing judgment against them before the Lord.\n ",
            "11":"\n But these, as\nunreasoning creatures, born natural animals to be taken and destroyed,\nspeaking evil in matters about which they are ignorant, will in their\ndestroying surely be destroyed,\n ",
            "12":"\n receiving the wages of\nunrighteousness; people who count it pleasure to revel in the day-time,\nspots and blemishes, reveling in their deceit while they feast with\nyou;\n ",
            "13":"\n having eyes full of adultery, and who can't cease from sin;\nenticing unsettled souls; having a heart trained in greed; children of\ncursing;\n ",
            "14":"\n forsaking the right way, they went astray, having\nfollowed the way of Balaam the son of Beor, who loved the wages of\nwrong-doing;\n ",
            "15":"\n but he was rebuked for his own disobedience. A mute\ndonkey spoke with man's voice and stopped the madness of the prophet.\n ",
            "16":"\n These are wells without water, clouds driven by a storm; for\nwhom the blackness of darkness has been reserved forever.\n ",
            "17":"\n For,\nuttering great swelling words of emptiness, they entice in the lusts of\nthe flesh, by licentiousness, those who are indeed escaping from those\nwho live in error;\n ",
            "18":"\n promising them liberty, while they themselves\nare bondservants of corruption; for by whom a man is overcome, by the\nsame is he also brought into bondage.\n ",
            "19":"\n For if, after they have escaped the defilement of the world\nthrough the knowledge of the Lord and Savior Jesus Christ, they are\nagain entangled therein and overcome, the last state has become worse\nwith them than the first.\n ",
            "20":"\n For it would be better for them not to\nhave known the way of righteousness, than, after knowing it, to turn\nback from the holy commandment delivered to them.\n ",
            "21":"\n But it has\nhappened to them according to the true proverb, \"The dog turns to his\nown vomit again,\" and \"the sow that had washed to wallowing in the\nmire.\"\n \n "
        },
        "2":{
            "0":"\n \n This is now, beloved, the second letter that I have written to\nyou; and in both of them I stir up your sincere mind by reminding you;\n ",
            "1":"\n that you should remember the words which were spoken before by\nthe holy prophets, and the commandments of us, the apostles of the Lord\nand Savior:\n ",
            "2":"\n knowing this first, that in the last days mockers\nwill come, walking after their own lusts,\n ",
            "3":"\n and saying, \"Where is\nthe promise of his coming? For, from the day that the fathers fell\nasleep, all things continue as they were from the beginning of the\ncreation.\"\n ",
            "4":"\n For this they willfully forget, that there were\nheavens from of old, and an earth formed out of water and amid water,\nby the word of God;\n ",
            "5":"\n by which means the world that then was, being\noverflowed with water, perished.\n ",
            "6":"\n But the heavens that now are,\nand the earth, by the same word have been stored up for fire, being\nreserved against the day of judgment and destruction of ungodly men.\n ",
            "7":"\n But don't forget this one thing, beloved, that one day is with\nthe Lord as a thousand years, and a thousand years as one day.\n ",
            "8":"\n The Lord is not slow concerning his promise, as some count slowness;\nbut is patient with us, not wishing that any should perish, but that\nall should come to repentance.\n ",
            "9":"\n But the day of the Lord will come\nas a thief in the night; in which the heavens will pass away with a\ngreat noise, and the elements will be dissolved with fervent heat, and\nthe earth and the works that are in it will be burned up.\n ",
            "10":"\n Therefore since all these things are thus to be destroyed, what manner\nof persons ought you to be in holy living and godliness,\n ",
            "11":"\n looking\nfor and earnestly desiring the coming of the day of God, by reason of\nwhich the heavens being on fire will be dissolved, and the elements\nwill melt with fervent heat?\n ",
            "12":"\n But, according to his promise, we\nlook for new heavens and a new earth, in which dwells righteousness.\n ",
            "13":"\n Therefore, beloved, seeing that you look for these things, be\ndiligent to be found in peace, without blemish and blameless in his\nsight.\n ",
            "14":"\n Regard the patience of our Lord as salvation; even as our\nbeloved brother Paul also, according to the wisdom given to him, wrote\nto you;\n ",
            "15":"\n as also in all of his letters, speaking in them of these\nthings. In those are some things hard to be understood, which the\nignorant and unsettled twist, as they also do to the other Scriptures,\nto their own destruction.\n ",
            "16":"\n You therefore, beloved, knowing these\nthings beforehand, beware lest, being carried away with the error of\nthe wicked, you fall from your own steadfastness.\n ",
            "17":"\n But grow in\nthe grace and knowledge of our Lord and Savior Jesus Christ. To him be\nthe glory both now and forever. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Second Letter of Peter",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}