{
    "language":"english",
    "englishTitle":"Book of Revelation",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg027.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg027.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\nThis is the Revelation of Jesus Christ, which God gave him to\nshow to his servants the things which must happen soon, which he sent\nand made known by his angel to his servant, John,",
            "1":"\n who testified\nto God's word, and of the testimony of Jesus Christ, about everything\nthat he saw.",
            "2":"\n Blessed is he who reads and those who hear the words of the\nprophecy, and keep the things that are written in it, for the time is\nat hand.",
            "3":"\n John, to the seven assemblies that are in Asia: Grace to you\nand peace, from God, who is and who was and who is to come; and from\nthe seven Spirits who are before his throne;",
            "4":"\n and from Jesus\nChrist, the faithful witness, the firstborn of the dead, and the ruler\nof the kings of the earth. To him who loves us, and washed us from our\nsins by his blood;",
            "5":"\n and he made us to be a kingdom, priests to his\nGod and Father; to him be the glory and the dominion forever and ever.\nAmen.",
            "6":"\n Behold, he is coming with the clouds, and every eye will see\nhim, including those who pierced him. All the tribes of the earth will\nmourn over him. Even so, Amen.",
            "7":"\n \"I am the Alpha and the Omega,\" says the Lord God, \"who is and\nwho was and who is to come, the Almighty.\"",
            "8":"\n I John, your brother and partner with you in oppression,\nkingdom, and perseverance in Christ Jesus, was on the isle that is\ncalled Patmos because of God's Word and the testimony of Jesus Christ.",
            "9":"\n I was in the Spirit on the Lord's day, and I heard behind me a\nloud voice, as of a trumpet",
            "10":"\n saying, \"What you see, write in a\nbook and send to the seven assemblies: to Ephesus, Smyrna, Pergamum,\nThyatira, Sardis, Philadelphia, and to Laodicea.\"",
            "11":"\n I turned to see the voice that spoke with me. Having turned,\nI saw seven golden lampstands.",
            "12":"\n And in the midst of the\nlampstands was one like a son of man, clothed with a robe reaching down\nto his feet, and with a golden sash around his chest.",
            "13":"\n His head\nand his hair were white as white wool, like snow. His eyes were like a\nflame of fire.",
            "14":"\n His feet were like burnished brass, as if it had\nbeen refined in a furnace. His voice was like the voice of many waters.",
            "15":"\n He had seven stars in his right hand. Out of his mouth proceeded\na sharp two-edged sword. His face was like the sun shining at its\nbrightest.",
            "16":"\n When I saw him, I fell at his feet like a dead man.\n\n He laid his right hand on me, saying, \"Don't be afraid. I am the\nfirst and the last,",
            "17":"\n and the Living one. I was dead, and behold,\nI am alive forevermore. Amen. I have the keys of Death and of Hades.",
            "18":"\n Write therefore the things which you have seen, and the things\nwhich are, and the things which will happen hereafter;",
            "19":"\n the\nmystery of the seven stars which you saw in my right hand, and the\nseven golden lampstands. The seven stars are the angels of the seven\nassemblies. The seven lampstands are seven assemblies.\n \n "
        },
        "1":{
            "0":"\n To the angel of the assembly in Ephesus write:\n\n \"He who holds the seven stars in his right hand, he who walks in the\nmidst of the seven golden lampstands says these things:",
            "1":"\n \"I know your works, and your toil and perseverance, and that\nyou can't tolerate evil men, and have tested those who call themselves\napostles, and they are not, and found them false.",
            "2":"\n You have\nperseverance and have endured for my name's sake, and have not grown\nweary.",
            "3":"\n But I have this against you, that you left your first\nlove.",
            "4":"\n Remember therefore from where you have fallen, and repent\nand do the first works; or else I am coming to you swiftly, and will\nmove your lampstand out of its place, unless you repent.",
            "5":"\n But this\nyou have, that you hate the works of the Nicolaitans, which I also\nhate.",
            "6":"\n He who has an ear, let him hear what the Spirit says to the\nassemblies. To him who overcomes I will give to eat of the tree of\nlife, which is in the Paradise of my God.",
            "7":"\n \"To the angel of the assembly in Smyrna write:\n\n \"The first and the last, who was dead, and has come to life says\nthese things:",
            "8":"\n \"I know your works, oppression, and your poverty (but you are\nrich), and the blasphemy of those who say they are Jews, and they are\nnot, but are a synagogue of Satan.",
            "9":"\n Don't be afraid of the things\nwhich you are about to suffer. Behold, the devil is about to throw some\nof you into prison, that you may be tested; and you will have\noppression for ten days. Be faithful to death, and I will give you the\ncrown of life.",
            "10":"\n He who has an ear, let him hear what the Spirit\nsays to the assemblies. He who overcomes won't be harmed by the second\ndeath.",
            "11":"\n \"To the angel of the assembly in Pergamum write:\n\n \"He who has the sharp two-edged sword says these things:",
            "12":"\n \"I know your works and where you dwell, where Satan's throne\nis. You hold firmly to my name, and didn't deny my faith in the days of\nAntipas my witness, my faithful one, who was killed among you, where\nSatan dwells.",
            "13":"\n But I have a few things against you, because you\nhave there some who hold the teaching of Balaam, who taught Balak to\nthrow a stumbling block before the children of\n Israel \n , to eat things\nsacrificed to idols, and to commit sexual immorality.",
            "14":"\n So you\nalso have some who hold to the teaching of the Nicolaitans in the same\nway.",
            "15":"\n Repent therefore, or else I am coming to you quickly, and I\nwill make war against them with the sword of my mouth.",
            "16":"\n He who\nhas an ear, let him hear what the Spirit says to the assemblies. To him\nwho overcomes, to him I will give of the hidden manna, and I will give\nhim a white stone, and on the stone a new name written, which no one\nknows but he who receives it.",
            "17":"\n \"To the angel of the assembly in Thyatira write:\n\n \"The Son of God, who has his eyes like a flame of fire, and his feet\nare like burnished brass, says these things:",
            "18":"\n I know your works, your love, faith, service, patient\nendurance, and that your last works are more than the first.",
            "19":"\n But\nI have this against you, that you tolerate your woman, Jezebel, who\ncalls herself a prophetess. She teaches and seduces my servants to\ncommit sexual immorality, and to eat things sacrificed to idols.",
            "20":"\n I gave her time to repent, but she refuses to repent of her sexual\nimmorality.",
            "21":"\n Behold, I will throw her into a bed, and those who\ncommit adultery with her into great oppression, unless they repent of\nher works.",
            "22":"\n I will kill her children with Death, and all the\nassemblies will know that I am he who searches the minds and hearts. I\nwill give to each one of you according to your deeds.",
            "23":"\n But to you\nI say, to the rest who are in Thyatira, as many as don't have this\nteaching, who don't know what some call 'the deep things of Satan,' to\nyou I say, I am not putting any other burden on you.",
            "24":"\n Nevertheless that which you have, hold firmly until I come.",
            "25":"\n He\nwho overcomes, and he who keeps my works to the end, to him I will give\nauthority over the nations.",
            "26":"\n He will rule them with a rod of\niron, shattering them like clay pots; as I also have received of my\nFather:",
            "27":"\n and I will give him the morning star.",
            "28":"\n He who has\nan ear, let him hear what the Spirit says to the assemblies.\n \n "
        },
        "2":{
            "0":"\n \"And to the angel of the assembly in Sardis write:\n\n He who has the seven Spirits of God, and the seven stars says these\nthings:\n\n \"I know your works, that you have a reputation of being alive, but\nyou are dead.",
            "1":"\n Wake up, and keep the things that remain, which you\nwere about to throw away, for I have found no works of yours perfected\nbefore my God.",
            "2":"\n Remember therefore how you have received and\nheard. Keep it, and repent. If therefore you won't watch, I will come\nas a thief, and you won't know what hour I will come upon you.",
            "3":"\n Nevertheless you have a few names in Sardis that did not defile their\ngarments. They will walk with me in white, for they are worthy.",
            "4":"\n He who overcomes will be arrayed in white garments, and I will in no\nway blot his name out of the book of life, and I will confess his name\nbefore my Father, and before his angels.",
            "5":"\n He who has an ear, let\nhim hear what the Spirit says to the assemblies.",
            "6":"\n \"To the angel of the assembly in Philadelphia write:\n\n \"He who is holy, he who is true, he who has the key of David, he who\nopens and no one can shut, and that shuts and no one opens, says these\nthings:",
            "7":"\n \"I know your works (behold, I have set before you an open\ndoor, which no one can shut), that you have a little power, and kept my\nword, and didn't deny my name.",
            "8":"\n Behold, I give of the synagogue of\nSatan, of those who say they are Jews, and they are not, but lie.\nBehold, I will make them to come and worship before your feet, and to\nknow that I have loved you.",
            "9":"\n Because you kept the word of my\npatience, I also will keep you from the hour of testing, that which is\nto come on the whole world, to test those who dwell on the earth.",
            "10":"\n I come quickly. Hold firmly that which you have, so that no one\ntakes your crown.",
            "11":"\n He who overcomes, I will make him a pillar in\nthe temple of my God, and he will go out from there no more. I will\nwrite on him the name of my God, and the name of the city of my God,\nthe new Jerusalem, which comes down out of heaven from my God, and my\nown new name.",
            "12":"\n He who has an ear, let him hear what the Spirit\nsays to the assemblies.",
            "13":"\n \"To the angel of the assembly in Laodicea write:\n\n \"The Amen, the Faithful and True Witness, the Head of God's\ncreation, says these things:",
            "14":"\n \"I know your works, that you are\nneither cold nor hot. I wish you were cold or hot.",
            "15":"\n So, because\nyou are lukewarm, and neither hot nor cold, I will vomit you out of my\nmouth.",
            "16":"\n Because you say, 'I am rich, and have gotten riches, and\nhave need of nothing;' and don't know that you are the wretched one,\nmiserable, poor, blind, and naked;",
            "17":"\n I counsel you to buy from me\ngold refined by fire, that you may become rich; and white garments,\nthat you may clothe yourself, and that the shame of your nakedness may\nnot be revealed; and eye salve to anoint your eyes, that you may see.",
            "18":"\n As many as I love, I reprove and chasten. Be zealous therefore,\nand repent.",
            "19":"\n Behold, I stand at the door and knock. If anyone\nhears my voice and opens the door, then I will come in to him, and will\ndine with him, and he with me.",
            "20":"\n He who overcomes, I will give to\nhim to sit down with me on my throne, as I also overcame, and sat down\nwith my Father on his throne.",
            "21":"\n He who has an ear, let him hear\nwhat the Spirit says to the assemblies.\"\n \n "
        },
        "3":{
            "0":"\nAfter these things I looked and saw a door opened in heaven,\nand the first voice that I heard, like a trumpet speaking with me, was\none saying, \"Come up here, and I will show you the things which must\nhappen after this.\"",
            "1":"\n Immediately I was in the Spirit. Behold, there was a throne\nset in heaven, and one sitting on the throne",
            "2":"\n that looked like a\njasper stone and a sardius. There was a rainbow around the throne, like\nan emerald to look at.",
            "3":"\n Around the throne were twenty-four\nthrones. On the thrones were twenty-four elders sitting, dressed in\nwhite garments, with crowns of gold on their heads.",
            "4":"\n Out of the\nthrone proceed lightnings, sounds, and thunders. There were seven lamps\nof fire burning before his throne, which are the seven Spirits of God.",
            "5":"\n Before the throne was something like a sea of glass, like a\ncrystal. In the midst of the throne, and around the throne were four\nliving creatures full of eyes before and behind.",
            "6":"\n The first\ncreature was like a lion, and the second creature like a calf, and the\nthird creature had a face like a man, and the fourth was like a flying\neagle.",
            "7":"\n The four living creatures, having each one of them six\nwings, are full of eyes around about and within. They have no rest day\nand night, saying, \"Holy, holy, holy, holy, holy, holy, holy, holy,\nholy is the Lord God, the Almighty, who was and who is and who is to\ncome!\"",
            "8":"\n When the living creatures give glory, honor, and thanks to him\nwho sits on the throne, to him who lives forever and ever,",
            "9":"\n the\ntwenty-four elders fall down before him who sits on the throne, and\nworship him who lives forever and ever, and throw their crowns before\nthe throne, saying,",
            "10":"\n \"Worthy are you, our Lord and our God, the\nHoly One, to receive the glory, the honor, and the power, for you\ncreated all things, and because of your desire they existed, and were\ncreated!\"\n \n "
        },
        "4":{
            "0":"\nI saw, in the right hand of him who sat on the throne, a book\nwritten inside and outside, sealed shut with seven seals.",
            "1":"\n I saw a mighty angel proclaiming with a loud voice, \"Who is worthy to open the\nbook, and to break its seals?\"",
            "2":"\n No one in heaven above, or on the\nearth, or under the earth, was able to open the book, or to look in it.",
            "3":"\n And I wept much, because no one was found worthy to open the\nbook, or to look in it.",
            "4":"\n One of the elders said to me, \"Don't\nweep. Behold, the Lion who is of the tribe of Judah, the Root of David,\nhas overcome; he who opens the book and its seven seals.\"",
            "5":"\n I saw\nin the midst of the throne and of the four living creatures, and in the\nmidst of the elders, a Lamb standing, as though it had been slain,\nhaving seven horns, and seven eyes, which are the seven Spirits of God,\nsent out into all the earth.",
            "6":"\n Then he came, and he took it out of\nthe right hand of him who sat on the throne.",
            "7":"\n Now when he had\ntaken the book, the four living creatures and the twenty-four elders\nfell down before the Lamb, each one having a harp, and golden bowls\nfull of incense, which are the prayers of the saints.",
            "8":"\n They sang a\nnew song, saying,\n\"You are worthy to take the book,\n And to open its seals:\nFor you were killed,\n And bought us for God with your blood,\n Out of every tribe, language, people, and nation,",
            "9":"\n And made them kings and priests to our God,\n And they reign on earth.\"",
            "10":"\n I saw, and I heard something like a voice of many angels\naround the throne, the living creatures, and the elders; and the number\nof them was ten thousands of ten thousands, and thousands of thousands;",
            "11":"\n saying with a loud voice, \"Worthy is the Lamb who has been\nkilled to receive the power, riches, wisdom, might, honor, glory, and\nblessing!\"",
            "12":"\n I heard every created thing which is in heaven, on the earth,\nunder the earth, on the sea, and everything in them, saying, \"To him\nwho sits on the throne, and to the Lamb be the blessing, the honor, the\nglory, and the dominion, forever and ever! Amen.\"",
            "13":"\n The four living creatures said, \"Amen!\" The elders fell down\nand worshiped.\n \n "
        },
        "5":{
            "0":"\n I saw that the Lamb opened one of the seven seals, and I heard\none of the four living creatures saying, as with a voice of thunder,\n\"Come and see!\"",
            "1":"\n And behold, a white horse, and he who sat on it\nhad a bow. A crown was given to him, and he came forth conquering, and\nto conquer.",
            "2":"\n When he opened the second seal, I heard the second living\ncreature saying, \"Come!\"",
            "3":"\n Another came forth, a red horse. To him\nwho sat on it was given to take peace from the earth, and that they\nshould kill one another. There was given to him a great sword.",
            "4":"\n When he opened the third seal, I heard the third living\ncreature saying, \"Come and see!\" And behold, a black horse, and he who\nsat on it had a balance in his hand.",
            "5":"\n I heard a voice in the midst\nof the four living creatures saying, \"A choenix of wheat for a\ndenarius, and three choenix of barley for a denarius! Don't damage the\noil and the wine!\"",
            "6":"\n When he opened the fourth seal, I heard the fourth living\ncreature saying, \"Come and see!\"",
            "7":"\n And behold, a pale horse, and he\nwho sat on him, his name was Death. Hades followed with him. Authority\nover one fourth of the earth, to kill with the sword, with famine, with\ndeath, and by the wild animals of the earth was given to him.",
            "8":"\n When he opened the fifth seal, I saw underneath the altar the\nsouls of those who had been killed for the Word of God, and for the\ntestimony of the Lamb which they had.",
            "9":"\n They cried with a loud\nvoice, saying, \"How long, Master, the holy and true, do you not judge\nand avenge our blood on those who dwell on the earth?\"",
            "10":"\n A long\nwhite robe was given them. They were told that they should rest yet for\na while, until their fellow servants and their brothers, who would also\nbe killed even as they were, completed their course.",
            "11":"\n I saw when he opened the sixth seal, and there was a great\nearthquake. The sun became black as sackcloth made of hair, and the\nwhole moon became as blood.",
            "12":"\n The stars of the sky fell to the\nearth, like a fig tree dropping its unripe figs when it is shaken by a\ngreat wind.",
            "13":"\n The sky was removed like a scroll when it is rolled\nup. Every mountain and island were moved out of their places.",
            "14":"\n The kings of the earth, the princes, the commanding officers, the rich,\nthe strong, and every slave and free person, hid themselves in the\ncaves and in the rocks of the mountains.",
            "15":"\n They told the mountains\nand the rocks, \"Fall on us, and hide us from the face of him who sits\non the throne, and from the wrath of the Lamb,",
            "16":"\n for the great day\nof his wrath has come; and who is able to stand?\"\n \n "
        },
        "6":{
            "0":"\n After this, I saw four angels standing at the four corners of\nthe earth, holding the four winds of the earth, so that no wind would\nblow on the earth, or on the sea, or on any tree.",
            "1":"\n I saw another\nangel ascend from the sunrise, having the seal of the living God. He\ncried with a loud voice to the four angels to whom it was given to harm\nthe earth and the sea,",
            "2":"\n saying, \"Don't harm the earth, neither the\nsea, nor the trees, until we have sealed the bondservants of our God on\ntheir foreheads!\"",
            "3":"\n I heard the number of those who were sealed,\none hundred forty-four thousand, sealed out of every tribe of the\nchildren of Israel:",
            "4":"\n Of the tribe of Judah were sealed twelve thousand,\nOf the tribe of Reuben twelve thousand,\nOf the tribe of Gad twelve thousand,",
            "5":"\n Of the tribe of Asher twelve thousand,\nOf the tribe of Naphtali twelve thousand,\nOf the tribe of Manasseh twelve thousand,",
            "6":"\n Of the tribe of Simeon twelve thousand,\nOf the tribe of Levi twelve thousand,\nOf the tribe of Issachar twelve thousand,",
            "7":"\n Of the tribe of Zebulun twelve thousand,\nOf the tribe of Joseph twelve thousand,\nOf the tribe of Benjamin were sealed twelve thousand.",
            "8":"\n After these things I looked, and behold, a great multitude,\nwhich no man could number, out of every nation and of all tribes,\npeoples, and languages, standing before the throne and before the Lamb,\ndressed in white robes, with palm branches in their hands.",
            "9":"\n They\ncried with a loud voice, saying, \"Salvation be to our God, who sits on\nthe throne, and to the Lamb!\"",
            "10":"\n All the angels were standing around the throne, the elders,\nand the four living creatures; and they fell before his throne on their\nfaces, and worshiped God,",
            "11":"\n saying, \"Amen! Blessing, glory,\nwisdom, thanksgiving, honor, power, and might, be to our God forever\nand ever! Amen.\"",
            "12":"\n One of the elders answered, saying to me, \"These who are\narrayed in white robes, who are they, and where did they come from?\"",
            "13":"\n I told him, \"My lord, you know.\"\n\n He said to me, \"These are those who came out of the great\ntribulation. They washed their robes, and made them white in the Lamb's\nblood.",
            "14":"\n Therefore they are before the throne of God, they serve\nhim day and night in his temple. He who sits on the throne will spread\nhis tent over them.",
            "15":"\n They will never be hungry, neither thirsty\nany more; neither will the sun beat on them, nor any heat;",
            "16":"\n for\nthe Lamb who is in the midst of the throne shepherds them, and leads\nthem to living springs of waters. God will wipe away every tear from\ntheir eyes.\"\n \n "
        },
        "7":{
            "0":"\nWhen he opened the seventh seal, there followed a silence in\nheaven for about half an hour.",
            "1":"\n I saw the seven angels who stand\nbefore God, and seven trumpets were given to them.",
            "2":"\n Another angel\ncame and stood over the altar, having a golden censer. Much incense was\ngiven to him, that he should add it to the prayers of all the saints on\nthe golden altar which was before the throne.",
            "3":"\n The smoke of the\nincense, with the prayers of the saints, went up before God out of the\nangel's hand.",
            "4":"\n The angel took the censer, and he filled it with\nthe fire of the altar, and threw it on the earth. There followed\nthunders, sounds, lightnings, and an earthquake.",
            "5":"\n The seven angels who had the seven trumpets prepared\nthemselves to sound.",
            "6":"\n The first sounded, and there followed hail\nand fire, mixed with blood, and they were thrown on the earth. One\nthird of the earth was burnt up, and one third of the trees were burnt\nup, and all green grass was burnt up.",
            "7":"\n The second angel sounded, and something like a great burning\nmountain was thrown into the sea. One third of the sea became blood,",
            "8":"\n and one third of the creatures which were in the sea died, those\nwho had life. One third of the ships were destroyed.",
            "9":"\n The third angel sounded, and a great star fell from the sky,\nburning like a torch, and it fell on one third of the rivers, and on\nthe springs of the waters.",
            "10":"\n The name of the star is called\n\"Wormwood.\" One third of the waters became wormwood. Many men died from\nthe waters, because they were made bitter.",
            "11":"\n The fourth angel sounded, and one third of the sun was\nstruck, and one third of the moon, and one third of the stars; so that\none third of them would be darkened, and the day wouldn't shine for one\nthird of it, and the night in the same way.",
            "12":"\n I saw, and I heard\nan eagle, flying in mid heaven, saying with a loud voice, \"Woe! Woe!\nWoe for those who dwell on the earth, because of the other voices of\nthe trumpets of the three angels, who are yet to sound!\"\n \n "
        },
        "8":{
            "0":"\n The fifth angel sounded, and I saw a star from the sky fallen\nto the earth. The key to the pit of the abyss was given to him.",
            "1":"\n He opened the pit of the abyss, and smoke went up out of the pit, like\nthe smoke from a burning furnace. The sun and the air were darkened\nbecause of the smoke from the pit.",
            "2":"\n Then out of the smoke came\nforth locusts on the earth, and power was given to them, as the\nscorpions of the earth have power.",
            "3":"\n They were told that they\nshould not hurt the grass of the earth, neither any green thing,\nneither any tree, but only those men who don't have God's seal on their\nforeheads.",
            "4":"\n They were given power not to kill them, but to torment\nthem for five months. Their torment was like the torment of a scorpion,\nwhen it strikes a man.",
            "5":"\n In those days men will seek death, and\nwill in no way find it. They will desire to die, and death will flee\nfrom them.",
            "6":"\n The shapes of the locusts were like horses prepared\nfor war. On their heads were something like golden crowns, and their\nfaces were like men's faces.",
            "7":"\n They had hair like women's hair, and\ntheir teeth were like those of lions.",
            "8":"\n They had breastplates, like\nbreastplates of iron. The sound of their wings was like the sound of\nchariots, or of many horses rushing to war.",
            "9":"\n They have tails like\nthose of scorpions, and stings. In their tails they have power to harm\nmen for five months.",
            "10":"\n They have over them as king the angel of\nthe abyss. His name in Hebrew is \"Abaddon,\" but in Greek, he has the\nname \"Apollyon.\"",
            "11":"\n The first woe is past. Behold, there are still\ntwo woes coming after this.",
            "12":"\n The sixth angel sounded. I heard a voice from the horns of\nthe golden altar which is before God,",
            "13":"\n saying to the sixth angel\nwho had one trumpet, \"Free the four angels who are bound at the great\nriver Euphrates!\"",
            "14":"\n The four angels were freed who had been prepared for that\nhour and day and month and year, so that they would kill one third of\nmankind.",
            "15":"\n The number of the armies of the horsemen was ten\nthousands of ten thousands. I heard the number of them.",
            "16":"\n Thus I\nsaw the horses in the vision, and those who sat on them, having\nbreastplates of fiery red, hyacinth blue, and sulfur yellow; and the\nheads of lions. Out of their mouths proceed fire, smoke, and sulfur.",
            "17":"\n By these three plagues were one third of mankind killed: by the\nfire, the smoke, and the sulfur, which proceeded out of their mouths.",
            "18":"\n For the power of the horses is in their mouths, and in their\ntails. For their tails are like serpents, and have heads, and with them\nthey harm.",
            "19":"\n The rest of mankind, who were not killed with these\nplagues, didn't repent of the works of their hands, that they wouldn't\nworship demons, and the idols of gold, and of silver, and of brass, and\nof stone, and of wood; which can neither see, nor hear, nor walk.",
            "20":"\n They didn't repent of their murders, nor of their sorceries, nor\nof their sexual immorality, nor of their thefts.\n \n "
        },
        "9":{
            "0":"\n I saw a mighty angel coming down out of the sky, clothed with\na cloud. A rainbow was on his head. His face was like the sun, and his\nfeet like pillars of fire.",
            "1":"\n He had in his hand a little book\nopen. He set his right foot on the sea, and his left on the land.",
            "2":"\n He cried with a loud voice, as a lion roars. When he cried, the\nseven thunders uttered their voices.",
            "3":"\n When the seven thunders\nsounded, I was about to write; but I heard a voice from the sky saying,\n\"Seal up the things which the seven thunders said, and don't write\nthem.\"",
            "4":"\n The angel who I saw standing on the sea and on the land\nlifted up his right hand to the sky,",
            "5":"\n and swore by him who lives\nforever and ever, who created heaven and the things that are in it, the\nearth and the things that are in it, and the sea and the things that\nare in it, that there will no longer be delay,",
            "6":"\n but in the days\nof the voice of the seventh angel, when he is about to sound, then the\nmystery of God is finished, as he declared to his servants, the\nprophets.",
            "7":"\n The voice which I heard from heaven, again speaking\nwith me, said, \"Go, take the book which is open in the hand of the\nangel who stands on the sea and on the land.\"",
            "8":"\n I went to the angel, telling him to give me the little book.\n\n He said to me, \"Take it, and eat it up. It will make your belly\nbitter, but in your mouth it will be as sweet as honey.\"",
            "9":"\n I took the little book out of the angel's hand, and ate it\nup. It was as sweet as honey in my mouth. When I had eaten it, my belly\nwas made bitter.",
            "10":"\n They told me, \"You must prophesy again over\nmany peoples, nations, languages, and kings.\"\n \n "
        },
        "10":{
            "0":"\nA reed like a rod was given to me. Someone said, \"Rise, and\nmeasure God's temple, and the altar, and those who worship in it.",
            "1":"\n Leave out the court which is outside of the temple, and don't\nmeasure it, for it has been given to the gentiles. They will tread the\nholy city under foot for forty-two months.",
            "2":"\n I will give power to\nmy two witnesses, and they will prophesy one thousand two hundred sixty\ndays, clothed in sackcloth.",
            "3":"\n These are the two olive trees and\nthe two lampstands, standing before the Lord of the earth.",
            "4":"\n If\nanyone desires to harm them, fire proceeds out of their mouth and\ndevours their enemies. If anyone desires to harm them, he must be\nkilled in this way.",
            "5":"\n These have the power to shut up the sky,\nthat it may not rain during the days of their prophecy. They have power\nover the waters, to turn them into blood, and to strike the earth with\nevery plague, as often as they desire.",
            "6":"\n When they have finished\ntheir testimony, the beast that comes up out of the abyss will make war\nwith them, and overcome them, and kill them.",
            "7":"\n Their dead bodies\nwill be in the street of the great city, which spiritually is called\nSodom and\n Egypt \n , where also their Lord was crucified.",
            "8":"\n From among\nthe peoples, tribes, languages, and nations people will look at their\ndead bodies for three and a half days, and will not allow their dead\nbodies to be laid in a tomb.",
            "9":"\n Those who dwell on the earth\nrejoice over them, and they will be glad. They will give gifts to one\nanother, because these two prophets tormented those who dwell on the\nearth.",
            "10":"\n After the three and a half days, the breath of life from\nGod entered into them, and they stood on their feet. Great fear fell on\nthose who saw them.",
            "11":"\n I heard a loud voice from heaven saying to\nthem, \"Come up here!\" They went up into heaven in the cloud, and their\nenemies saw them.",
            "12":"\n In that day there was a great earthquake, and\na tenth of the city fell. Seven thousand people were killed in the\nearthquake, and the rest were terrified, and gave glory to the God of\nheaven.",
            "13":"\n The second woe is past. Behold, the third woe comes\nquickly.",
            "14":"\n The seventh angel sounded, and great voices in heaven\nfollowed, saying, \"The kingdom of the world has become the Kingdom of\nour Lord, and of his Christ. He will reign forever and ever!\"",
            "15":"\n The twenty-four elders, who sit before God's throne on their\nthrones, fell on their faces and worshiped God,",
            "16":"\n saying: \"We\ngive you thanks, Lord God, the Almighty, the one who is and who was;\nbecause you have taken your great power, and reigned.",
            "17":"\n The\nnations were angry, and your wrath came, as did the time for the dead\nto be judged, and to give your servants the prophets, their reward, as\nwell as the saints, and those who fear your name, the small and the\ngreat; and to destroy those who destroy the earth.\"",
            "18":"\n God's temple that is in heaven was opened, and the ark of\nthe Lord's covenant was seen in his temple. Lightnings, sounds,\nthunders, an earthquake, and great hail followed.\n \n "
        },
        "11":{
            "0":"\n A great sign was seen in heaven: a woman clothed with the\nsun, and the moon under her feet, and on her head a crown of twelve\nstars.",
            "1":"\n She was with child. She cried out, laboring and in pain,\ngiving birth.",
            "2":"\n Another sign was seen in heaven. Behold, a great\nred dragon, having seven heads and ten horns, and on his heads seven\ncrowns.",
            "3":"\n His tail drew one third of the stars of the sky, and\nthrew them to the earth. The dragon stood before the woman who was\nabout to give birth, so that when she gave birth he might devour her\nchild.",
            "4":"\n She gave birth to a son, a male child, who is to rule all\nthe nations with a rod of iron. Her child was caught up to God, and to\nhis throne.",
            "5":"\n The woman fled into the wilderness, where she has a\nplace prepared by God, that there they may nourish her one thousand two\nhundred sixty days.",
            "6":"\n There was war in the sky. Michael and his angels made war on\nthe dragon. The dragon and his angels made war.",
            "7":"\n They didn't\nprevail, neither was a place found for him any more in heaven.",
            "8":"\n The great dragon was thrown down, the old serpent, he who is called the\ndevil and Satan, the deceiver of the whole world. He was thrown down to\nthe earth, and his angels were thrown down with him.",
            "9":"\n I heard a\nloud voice in heaven, saying, \"Now is come the salvation, the power,\nand the Kingdom of our God, and the authority of his Christ; for the\naccuser of our brothers has been thrown down, who accuses them before\nour God day and night.",
            "10":"\n They overcame him because of the Lamb's\nblood, and because of the word of their testimony. They didn't love\ntheir life, even to death.",
            "11":"\n Therefore rejoice, heavens, and you\nwho dwell in them. Woe to the earth and to the sea, because the devil\nhas gone down to you, having great wrath, knowing that he has but a\nshort time.\"",
            "12":"\n When the dragon saw that he was thrown down to the earth, he\npersecuted the woman who gave birth to the male child.",
            "13":"\n Two\nwings of the great eagle were given to the woman, that she might fly\ninto the wilderness to her place, so that she might be nourished for a\ntime, and times, and half a time, from the face of the serpent.",
            "14":"\n The serpent spewed water out of his mouth after the woman like a river,\nthat he might cause her to be carried away by the stream.",
            "15":"\n The\nearth helped the woman, and the earth opened its mouth and swallowed up\nthe river which the dragon spewed out of his mouth.",
            "16":"\n The dragon\ngrew angry with the woman, and went away to make war with the rest of\nher seed, who keep God's commandments and hold Jesus' testimony.\n \n "
        },
        "12":{
            "0":"\nThen I stood on the sand of the sea. I saw a beast coming up\nout of the sea, having ten horns and seven heads. On his horns were ten\ncrowns, and on his heads, blasphemous names.",
            "1":"\n The beast which I\nsaw was like a leopard, and his feet were like those of a bear, and his\nmouth like the mouth of a lion. The dragon gave him his power, his\nthrone, and great authority.",
            "2":"\n One of his heads looked like it had\nbeen wounded fatally. His fatal wound was healed, and the whole earth\nmarveled at the beast.",
            "3":"\n They worshiped the dragon, because he\ngave his authority to the beast, and they worshiped the beast, saying,\n\"Who is like the beast? Who is able to make war with him?\"",
            "4":"\n A\nmouth speaking great things and blasphemy was given to him. Authority\nto make war for forty-two months was given to him.",
            "5":"\n He opened his\nmouth for blasphemy against God, to blaspheme his name, and his\ndwelling, those who dwell in heaven.",
            "6":"\n It was given to him to make\nwar with the saints, and to overcome them. Authority over every tribe,\npeople, language, and nation was given to him.",
            "7":"\n All who dwell on\nthe earth will worship him, everyone whose name has not been written\nfrom the foundation of the world in the book of life of the Lamb who\nhas been killed.",
            "8":"\n If anyone has an ear, let him hear.",
            "9":"\n If\nanyone has captivity, he goes away. If anyone is with the sword, he\nmust be killed. Here is the endurance and the faith of the saints.",
            "10":"\n I saw another beast coming up out of the earth. He had two\nhorns like a lamb, and he spoke like a dragon.",
            "11":"\n He exercises all\nthe authority of the first beast in his presence. He makes the earth\nand those who dwell in it to worship the first beast, whose fatal wound\nwas healed.",
            "12":"\n He performs great signs, even making fire come down\nout of the sky on the earth in the sight of men.",
            "13":"\n He deceives my\nown people who dwell on the earth because of the signs which it was\ngiven to him to do in front of the beast; saying to those who dwell on\nthe earth, that they should make an image to the beast who had the\nsword wound and lived.",
            "14":"\n It was given to him to give breath to\nit, to the image of the beast, that the image of the beast should both\nspeak, and cause as many as wouldn't worship the image of the beast to\nbe killed.",
            "15":"\n He causes all, the small and the great, the rich and\nthe poor, and the free and the slave, so that they should give them\nmarks on their right hand, or on their forehead;",
            "16":"\n and that no\none would be able to buy or to sell, unless he has that mark, the name\nof the beast or the number of his name.",
            "17":"\n Here is wisdom. He who\nhas understanding, let him calculate the number of the beast, for it is\nthe number of a man. His number is six hundred sixty-six.\n \n "
        },
        "13":{
            "0":"\nI saw, and behold, the Lamb standing on Mount Zion, and with\nhim a number, one hundred forty-four thousand, having his name, and the\nname of his Father, written on their foreheads.",
            "1":"\n I heard a sound\nfrom heaven, like the sound of many waters, and like the sound of a\ngreat thunder. The sound which I heard was like that of harpers playing\non their harps.",
            "2":"\n They sing a new song before the throne, and\nbefore the four living creatures and the elders. No one could learn the\nsong except the one hundred forty-four thousand, those who had been\nredeemed out of the earth.",
            "3":"\n These are those who were not defiled\nwith women, for they are virgins. These are those who follow the Lamb\nwherever he goes. These were redeemed by Jesus from among men, the\nfirst fruits to God and to the Lamb.",
            "4":"\n In their mouth was found no\nlie, for they are blameless.",
            "5":"\n I saw an angel flying in mid heaven, having an eternal gospel\nto proclaim to those who dwell on the earth, and to every nation,\ntribe, language, and people.",
            "6":"\n He said with a loud voice, \"Fear\nthe Lord, and give him glory; for the hour of his judgment has come.\nWorship him who made the heaven, the earth, the sea, and the springs of\nwaters!\"",
            "7":"\n Another, a second angel, followed, saying, \"Babylon the great\nhas fallen, which has made all the nations to drink of the wine of the\nwrath of her sexual immorality.\"",
            "8":"\n Another angel, a third, followed them, saying with a great\nvoice, \"If anyone worships the beast and his image, and receives a mark\non his forehead, or on his hand,",
            "9":"\n he also will drink of the wine\nof the wrath of God, which is prepared unmixed in the cup of his anger.\nHe will be tormented with fire and sulfur in the presence of the holy\nangels, and in the presence of the Lamb.",
            "10":"\n The smoke of their\ntorment goes up forever and ever. They have no rest day and night,\nthose who worship the beast and his image, and whoever receives the\nmark of his name.",
            "11":"\n Here is the patience of the saints, those who\nkeep the commandments of God, and the faith of Jesus.\"",
            "12":"\n I heard the voice from heaven saying, \"Write, 'Blessed are\nthe dead who die in the Lord from now on.'\"\n\n \"Yes,\" says the Spirit, \"that they may rest from their labors; for\ntheir works follow with them.\"",
            "13":"\n I looked, and behold, a white cloud; and on the cloud one\nsitting like a son of man, having on his head a golden crown, and in\nhis hand a sharp sickle.",
            "14":"\n Another angel came out from the\ntemple, crying with a loud voice to him who sat on the cloud, \"Send\nforth your sickle, and reap; for the hour to reap has come; for the\nharvest of the earth is ripe!\"",
            "15":"\n He who sat on the cloud thrust\nhis sickle on the earth, and the earth was reaped.",
            "16":"\n Another angel came out from the temple which is in heaven.\nHe also had a sharp sickle.",
            "17":"\n Another angel came out from the\naltar, he who has power over fire, and he called with a great voice to\nhim who had the sharp sickle, saying, \"Send forth your sharp sickle,\nand gather the clusters of the vine of the earth, for the earth's\ngrapes are fully ripe!\"",
            "18":"\n The angel thrust his sickle into the\nearth, and gathered the vintage of the earth, and threw it into the\ngreat winepress of the wrath of God.",
            "19":"\n The winepress was trodden\noutside of the city, and blood came out from the winepress, even to the\nbridles of the horses, as far as one thousand six hundred stadia.\n \n "
        },
        "14":{
            "0":"\nI saw another great and marvelous sign in the sky: seven\nangels having the seven last plagues, for in them God's wrath is\nfinished.",
            "1":"\n I saw something like a sea of glass mixed with fire,\nand those who overcame the beast, and his image, and the number of his\nname, standing on the sea of glass, having harps of God.",
            "2":"\n They\nsang the song of Moses, the servant of God, and the song of the Lamb,\nsaying,\n\"Great and marvelous are your works, Lord God, the Almighty;\n Righteous and true are your ways, you King of the nations.",
            "3":"\n Who wouldn't fear you, Lord,\n And glorify your name?\nFor you only are holy.\n For all the nations will come and worship before you.\n For your righteous acts have been revealed.",
            "4":"\n After these things I looked, and the temple of the tabernacle\nof the testimony in heaven was opened.",
            "5":"\n The seven angels who had\nthe seven plagues came out, clothed with pure, bright linen, and\nwearing golden sashes around their breasts.",
            "6":"\n One of the four living creatures gave to the seven angels\nseven golden bowls full of the wrath of God, who lives forever and\never.",
            "7":"\n The temple was filled with smoke from the glory of God,\nand from his power. No one was able to enter into the temple, until the\nseven plagues of the seven angels would be finished.\n \n "
        },
        "15":{
            "0":"\n I heard a loud voice out of the temple, saying to the seven\nangels, \"Go and pour out the seven bowls of the wrath of God on the\nearth!\"",
            "1":"\n The first went, and poured out his bowl into the earth, and\nit became a harmful and evil sore on the men who had the mark of the\nbeast, and who worshiped his image.",
            "2":"\n The second angel poured out his bowl into the sea, and it\nbecame blood as of a dead man. Every living thing in the sea died.",
            "3":"\n The third poured out his bowl into the rivers and springs of\nwater, and it became blood.",
            "4":"\n I heard the angel of the waters\nsaying, \"You are righteous, who are and who were, you Holy One, because\nyou judged this way.",
            "5":"\n For they poured out the blood of the saints\nand the prophets, and you have given them blood to drink. They deserve\nthis.\"",
            "6":"\n I heard the altar saying, \"Yes, Lord God, the Almighty,\ntrue and righteous are your judgments.\"",
            "7":"\n The fourth poured out his bowl on the sun, and it was given\nto him to scorch men with fire.",
            "8":"\n People were scorched with great\nheat, and people blasphemed the name of God who has the power over\nthese plagues. They didn't repent and give him glory.",
            "9":"\n The fifth poured out his bowl on the throne of the beast,\nand his kingdom was darkened. They gnawed their tongues because of the\npain,",
            "10":"\n and they blasphemed the God of heaven because of their\npains and their sores. They didn't repent of their works.",
            "11":"\n The sixth poured out his bowl on the great river, the\nEuphrates. Its water was dried up, that the way might be made ready for\nthe kings that come from the sunrise.",
            "12":"\n I saw coming out of the\nmouth of the dragon, and out of the mouth of the beast, and out of the\nmouth of the false prophet, three unclean spirits, something like\nfrogs;",
            "13":"\n for they are spirits of demons, performing signs; which\ngo forth to the kings of the whole inhabited earth, to gather them\ntogether for the war of that great day of God, the Almighty.",
            "14":"\n \"Behold, I come like a thief. Blessed is he who watches, and\nkeeps his clothes, so that he doesn't walk naked, and they see his\nshame.\"",
            "15":"\n He gathered them together into the place which is\ncalled in Hebrew, Megiddo.",
            "16":"\n The seventh poured out his bowl into the air. A loud voice\ncame forth out of the temple of heaven, from the throne, saying, \"It is\ndone!\"",
            "17":"\n There were lightnings, sounds, and thunders; and there\nwas a great earthquake, such as was not since there were men on the\nearth, so great an earthquake, so mighty.",
            "18":"\n The great city was\ndivided into three parts, and the cities of the nations fell. Babylon\nthe great was remembered in the sight of God, to give to her the cup of\nthe wine of the fierceness of his wrath.",
            "19":"\n Every island fled\naway, and the mountains were not found.",
            "20":"\n Great hailstones, about\nthe weight of a talent, came down out of the sky on men. Men blasphemed\nGod because of the plague of the hail, for this plague is exceedingly\nsevere.\n \n "
        },
        "16":{
            "0":"\nOne of the seven angels who had the seven bowls came and\nspoke with me, saying, \"Come here. I will show you the judgment of the\ngreat prostitute who sits on many waters,",
            "1":"\n with whom the kings of\nthe earth committed sexual immorality, and those who dwell in the earth\nwere made drunken with the wine of her sexual immorality.\"",
            "2":"\n He\ncarried me away in the Spirit into a wilderness. I saw a woman sitting\non a scarlet-colored animal, full of blasphemous names, having seven\nheads and ten horns.",
            "3":"\n The woman was dressed in purple and\nscarlet, and decked with gold and precious stones and pearls, having in\nher hand a golden cup full of abominations and the impurities of the\nsexual immorality of the earth.",
            "4":"\n And on her forehead a name was\nwritten, \"MYSTERY, BABYLON THE GREAT, THE MOTHER OF THE PROSTITUTES AND\nOF THE ABOMINATIONS OF THE EARTH.\"",
            "5":"\n I saw the woman drunken with\nthe blood of the saints, and with the blood of the martyrs of Jesus.\nWhen I saw her, I wondered with great amazement.",
            "6":"\n The angel said\nto me, \"Why do you wonder? I will tell you the mystery of the woman,\nand of the beast that carries her, which has the seven heads and the\nten horns.",
            "7":"\n The beast that you saw was, and is not; and is about\nto come up out of the abyss, and to go into destruction. Those who\ndwell on the earth will wonder, whose name has not been written in the\nbook of life from the foundation of the world, when they see that the\nbeast was, and is not, and will pe present.",
            "8":"\n Here is the mind\nthat has wisdom. The seven heads are seven mountains, on which the\nwoman sits.",
            "9":"\n They are seven kings. Five have fallen, the one is,\nthe other has not yet come. When he comes, he must continue a little\nwhile.",
            "10":"\n The beast that was, and is not, is himself also an\neighth, and is of the seven; and he goes to destruction.",
            "11":"\n The\nten horns that you saw are ten kings who have received no kingdom as\nyet, but they receive authority as kings, with the beast, for one hour.",
            "12":"\n These have one mind, and they give their power and authority to\nthe beast.",
            "13":"\n These will war against the Lamb, and the Lamb will\novercome them, for he is Lord of lords, and King of kings. They also\nwill overcome who are with him, called and chosen and faithful.\"",
            "14":"\n He said to me, \"The waters which you saw, where the prostitute\nsits, are peoples, multitudes, nations, and languages.",
            "15":"\n The ten\nhorns which you saw, and the beast, these will hate the prostitute, and\nwill make her desolate, and will make her naked, and will eat her\nflesh, and will burn her utterly with fire.",
            "16":"\n For God has put in\ntheir hearts to do what he has in mind, and to come to unity of mind,\nand to give their kingdom to the beast, until the words of God should\nbe accomplished.",
            "17":"\n The woman whom you saw is the great city,\nwhich reigns over the kings of the earth.\"\n \n "
        },
        "17":{
            "0":"\nAfter these things, I saw another angel coming down out of\nthe sky, having great authority. The earth was illuminated with his\nglory.",
            "1":"\n He cried with a mighty voice, saying, \"Fallen, fallen is\nBabylon the great, and has become a habitation of demons, and a prison\nof every unclean spirit, and a prison of every unclean and hateful\nbird!",
            "2":"\n For all the nations have drunk of the wine of the wrath of\nher sexual immorality, the kings of the earth committed sexual\nimmorality with her, and the merchants of the earth grew rich from the\nabundance of her luxury.\"",
            "3":"\n I heard another voice from heaven, saying, \"Come forth, my\npeople, out of her, that you have no participation in her sins, and\nthat you don't receive of her plagues,",
            "4":"\n for her sins have reached\nto the sky, and God has remembered her iniquities.",
            "5":"\n Return to her\njust as she returned, and double back doubles as she did, and according\nto her works. In the cup which she mixed, mix to her double.",
            "6":"\n However much she glorified herself, and grew wanton, so much give her\nof torment and mourning. For she says in her heart, 'I sit a queen, and\nam no widow, and will in no way see mourning.'",
            "7":"\n Therefore in one\nday her plagues will come: death, mourning, and famine; and she will be\nutterly burned with fire; for the Lord God who has judged her is\nstrong.",
            "8":"\n The kings of the earth, who committed sexual immorality\nand lived wantonly with her, will weep and wail over her, when they\nlook at the smoke of her burning,",
            "9":"\n standing far away for the\nfear of her torment, saying, 'Woe, woe, the great city, Babylon, the\nstrong city! For your judgment has come in one hour.'",
            "10":"\n The\nmerchants of the earth weep and mourn over her, for no one buys their\nmerchandise any more;",
            "11":"\n merchandise of gold, silver, precious\nstones, pearls, fine linen, purple, silk, scarlet, all expensive wood,\nevery vessel of ivory, every vessel made of most precious wood, and of\nbrass, and iron, and marble;",
            "12":"\n and cinnamon, incense, perfume,\nfrankincense, wine, olive oil, fine flour, wheat, sheep, horses,\nchariots, bodies, and people's souls.",
            "13":"\n The fruits which your\nsoul lusted after have been lost to you, and all things that were\ndainty and sumptuous have perished from you, and you will find them no\nmore at all.",
            "14":"\n The merchants of these things, who were made rich\nby her, will stand far away for the fear of her torment, weeping and\nmourning;",
            "15":"\n saying, 'Woe, woe, the great city, she who was\ndressed in fine linen, purple, and scarlet, and decked with gold and\nprecious stones and pearls!",
            "16":"\n For in an hour such great riches\nare made desolate.' Every shipmaster, and everyone who sails anywhere,\nand mariners, and as many as gain their living by sea, stood far away,",
            "17":"\n and cried out as they looked at the smoke of her burning,\nsaying, 'What is like the great city?'",
            "18":"\n They cast dust on their\nheads, and cried, weeping and mourning, saying, 'Woe, woe, the great\ncity, in which all who had their ships in the sea were made rich by\nreason of her great wealth!' For in one hour is she made desolate.",
            "19":"\n Rejoice over her, O heaven, you saints, apostles, and\nprophets; for God has judged your judgment on her.\"",
            "20":"\n A mighty\nangel took up a stone like a great millstone and cast it into the sea,\nsaying, \"Thus with violence will Babylon, the great city, be thrown\ndown, and will be found no more at all.",
            "21":"\n The voice of harpers\nand minstrels and flute players and trumpeters will be heard no more at\nall in you. No craftsman, of whatever craft, will be found any more at\nall in you. The sound of a mill will be heard no more at all in you.",
            "22":"\n The light of a lamp will shine no more at all in you. The voice\nof the bridegroom and of the bride will be heard no more at all in you;\nfor your merchants were the princes of the earth; for with your sorcery\nall the nations were deceived.",
            "23":"\n In her was found the blood of\nprophets and of saints, and of all who have been slain on the earth.\"\n \n "
        },
        "18":{
            "0":"\nAfter these things I heard something like a loud voice of a\ngreat multitude in heaven, saying, \"Hallelujah! Salvation, power, and\nglory belong to our God:",
            "1":"\n for true and righteous are his\njudgments. For he has judged the great prostitute, her who corrupted\nthe earth with her sexual immorality, and he has avenged the blood of\nhis servants at her hand.\"",
            "2":"\n A second said, \"Hallelujah! Her smoke goes up forever and\never.\"",
            "3":"\n The twenty-four elders and the four living creatures fell\ndown and worshiped God who sits on the throne, saying, \"Amen!\nHallelujah!\"",
            "4":"\n A voice came forth from the throne, saying, \"Give praise to\nour God, all you his servants, you who fear him, the small and the\ngreat!\"",
            "5":"\n I heard something like the voice of a great multitude, and\nlike the voice of many waters, and like the voice of mighty thunders,\nsaying, \"Hallelujah! For the Lord our God, the Almighty, reigns!",
            "6":"\n Let us rejoice and be exceedingly glad, and let us give the glory to\nhim. For the marriage of the Lamb has come, and his wife has made\nherself ready.\"",
            "7":"\n It was given to her that she would array herself\nin bright, pure, fine linen: for the fine linen is the righteous acts\nof the saints.",
            "8":"\n He said to me, \"Write, 'Blessed are those who are invited to\nthe marriage supper of the Lamb.'\" He said to me, \"These are true words\nof God.\"",
            "9":"\n I fell down before his feet to worship him. He said to me,\n\"Look! Don't do it! I am a fellow bondservant with you and with your\nbrothers who hold the testimony of Jesus. Worship God, for the\ntestimony of Jesus is the Spirit of Prophecy.\"",
            "10":"\n I saw the heaven opened, and behold, a white horse, and he\nwho sat on it is called Faithful and True. In righteousness he judges\nand makes war.",
            "11":"\n His eyes are a flame of fire, and on his head\nare many crowns. He has names written and a name written which no one\nknows but he himself.",
            "12":"\n He is clothed in a garment sprinkled with\nblood. His name is called \"The Word of God.\"",
            "13":"\n The armies which\nare in heaven followed him on white horses, clothed in white, pure,\nfine linen.",
            "14":"\n Out of his mouth proceeds a sharp, double-edged\nsword, that with it he should strike the nations. He will rule them\nwith a rod of iron. He treads the winepress of the fierceness of the\nwrath of God, the Almighty.",
            "15":"\n He has on his garment and on his\nthigh a name written, \"KING OF KINGS, AND LORD OF LORDS.\"",
            "16":"\n I saw an angel standing in the sun. He cried with a loud\nvoice, saying to all the birds that fly in the sky, \"Come! Be gathered\ntogether to the great supper of God,",
            "17":"\n that you may eat the flesh\nof kings, the flesh of captains, the flesh of mighty men, and the flesh\nof horses and of those who sit on them, and the flesh of all men, both\nfree and slave, and small and great.\"",
            "18":"\n I saw the beast, and the\nkings of the earth, and their armies, gathered together to make war\nagainst him who sat on the horse, and against his army.",
            "19":"\n The\nbeast was taken, and with him the false prophet who worked the signs in\nhis sight, with which he deceived those who had received the mark of\nthe beast and those who worshiped his image. They two were thrown alive\ninto the lake of fire that burns with sulfur.",
            "20":"\n The rest were\nkilled with the sword of him who sat on the horse, the sword which came\nforth out of his mouth. All the birds were filled with their flesh.\n \n "
        },
        "19":{
            "0":"\nI saw an angel coming down out of heaven, having the key of\nthe abyss and a great chain in his hand.",
            "1":"\n He seized the dragon,\nthe old serpent, which is the devil and Satan, who deceives the whole\ninhabited earth, and bound him for a thousand years,",
            "2":"\n and cast\nhim into the abyss, and shut it, and sealed it over him, that he should\ndeceive the nations no more, until the thousand years were finished.\nAfter this, he must be freed for a short time.",
            "3":"\n I saw thrones,\nand they sat on them, and judgment was given to them. I saw the souls\nof those who had been beheaded for the testimony of Jesus, and for the\nword of God, and such as didn't worship the beast nor his image, and\ndidn't receive the mark on their forehead and on their hand. They\nlived, and reigned with Christ for the thousand years.",
            "4":"\n The rest\nof the dead didn't live until the thousand years were finished. This is\nthe first resurrection.",
            "5":"\n Blessed and holy is he who has part in\nthe first resurrection. Over these, the second death has no power, but\nthey will be priests of God and of Christ, and will reign with him one\nthousand years.",
            "6":"\n And after the thousand years, Satan will be released from his\nprison,",
            "7":"\n and he will come out to deceive the nations which are in\nthe four corners of the earth, Gog and Magog, to gather them together\nto the war; the number of whom is as the sand of the sea.",
            "8":"\n They\nwent up over the breadth of the earth, and surrounded the camp of the\nsaints, and the beloved city. Fire came down out of heaven from God,\nand devoured them.",
            "9":"\n The devil who deceived them was thrown into\nthe lake of fire and sulfur, where the beast and the false prophet are\nalso. They will be tormented day and night forever and ever.",
            "10":"\n I saw a great white throne, and him who sat on it, from\nwhose face the earth and the heaven fled away. There was found no place\nfor them.",
            "11":"\n I saw the dead, the great and the small, standing\nbefore the throne, and they opened books. Another book was opened,\nwhich is the book of life. The dead were judged out of the things which\nwere written in the books, according to their works.",
            "12":"\n The sea\ngave up the dead who were in it. Death and Hades gave up the dead who\nwere in them. They were judged, each one according to his works.",
            "13":"\n Death and Hades were thrown into the lake of fire. This is the\nsecond death, the lake of fire.",
            "14":"\n If anyone was not found written\nin the book of life, he was cast into the lake of fire.\n \n "
        },
        "20":{
            "0":"\n I saw a new heaven and a new earth: for the first heaven and\nthe first earth have passed away, and the sea is no more.",
            "1":"\n I saw\nthe holy city, New Jerusalem, coming down out of heaven from God, made\nready like a bride adorned for her husband.",
            "2":"\n I heard a loud voice\nout of heaven saying, \"Behold, God's dwelling is with men, and he will\ndwell with them, and they will be his people, and God himself will be\nwith them as their God.",
            "3":"\n He will wipe away from them every tear\nfrom their eyes. Death will be no more; neither will there be mourning,\nnor crying, nor pain, any more. The first things have passed away.",
            "4":"\n He who sits on the throne said, \"Behold, I am making all\nthings new.\" He said, \"Write, for these words of God are faithful and\ntrue.\"",
            "5":"\n He said to me, \"It is done! I am the Alpha and the Omega,\nthe Beginning and the End. I will give freely to him who is thirsty\nfrom the spring of the water of life.",
            "6":"\n He who overcomes, I will\ngive him these things. I will be his God, and he will be my son.",
            "7":"\n But for the cowardly, unbelieving, sinners, abominable, murderers,\nsexually immoral, sorcerers, idolaters, and all liars, their part is in\nthe lake that burns with fire and sulfur, which is the second death.\"",
            "8":"\n One of the seven angels who had the seven bowls, who were\nladen with the seven last plagues came, and he spoke with me, saying,\n\"Come here. I will show you the wife, the Lamb's bride.\"",
            "9":"\n He\ncarried me away in the Spirit to a great and high mountain, and showed\nme the holy city, Jerusalem, coming down out of heaven from God,",
            "10":"\n having the glory of God. Her light was like a most precious\nstone, as if it was a jasper stone, clear as crystal;",
            "11":"\n having a\ngreat and high wall; having twelve gates, and at the gates twelve\nangels; and names written on them, which are the names of the twelve\ntribes of the children of\n Israel \n .",
            "12":"\n On the east were three gates;\nand on the north three gates; and on the south three gates; and on the\nwest three gates.",
            "13":"\n The wall of the city had twelve foundations,\nand on them twelve names of the twelve Apostles of the Lamb.",
            "14":"\n He\nwho spoke with me had for a measure, a golden reed, to measure the\ncity, its gates, and its walls.",
            "15":"\n The city lies foursquare, and\nits length is as great as its breadth. He measured the city with the\nreed, twelve thousand twelve stadia. Its length, breadth, and height\nare equal.",
            "16":"\n Its wall is one hundred forty-four cubits, by the\nmeasure of a man, that is, of an angel.",
            "17":"\n The construction of its\nwall was jasper. The city was pure gold, like pure glass.",
            "18":"\n The\nfoundations of the city's wall were adorned with all kinds of precious\nstones. The first foundation was jasper; the second, sapphire; the\nthird, chalcedony; the fourth, emerald;",
            "19":"\n the fifth, sardonyx;\nthe sixth, sardius; the seventh, chrysolite; the eighth, beryl; the\nninth, topaz; the tenth, chrysoprasus; the eleventh, jacinth; and the\ntwelfth, amethyst.",
            "20":"\n The twelve gates were twelve pearls. Each\none of the gates was made of one pearl. The street of the city was pure\ngold, like transparent glass.",
            "21":"\n I saw no temple in it, for the\nLord God, the Almighty, and the Lamb, are its temple.",
            "22":"\n The city\nhas no need for the sun, neither of the moon, to shine, for the very\nglory of God illuminated it, and its lamp is the Lamb.",
            "23":"\n The\nnations will walk in its light. The kings of the earth bring the glory\nand honor of the nations into it.",
            "24":"\n Its gates will in no way be\nshut by day (for there will be no night there),",
            "25":"\n and they shall\nbring the glory and the honor of the nations into it so that they may\nenter.",
            "26":"\n There will in no way enter into it anything profane, or\none who causes an abomination or a lie, but only those who are written\nin the Lamb's book of life.\n \n "
        },
        "21":{
            "0":"\nHe showed me a river of water of life, clear as crystal,\nproceeding out of the throne of God and of the Lamb,",
            "1":"\n in the\nmidst of its street. On this side of the river and on that was the tree\nof life, bearing twelve kinds of fruits, yielding its fruit every\nmonth. The leaves of the tree were for the healing of the nations.",
            "2":"\n There will be no curse any more. The throne of God and of the\nLamb will be in it, and his servants serve him.",
            "3":"\n They will see\nhis face, and his name will be on their foreheads.",
            "4":"\n There will be\nno night, and they need no lamp light; for the Lord God will illuminate\nthem. They will reign forever and ever.",
            "5":"\n He said to me, \"These words are faithful and true. The Lord\nGod of the spirits of the prophets sent his angel to show to his\nbondservants the things which must happen soon.\"",
            "6":"\n \"Behold, I come quickly. Blessed is he who keeps the words of\nthe prophecy of this book.\"",
            "7":"\n Now I, John, am the one who heard and saw these things. When\nI heard and saw, I fell down to worship before the feet of the angel\nwho had shown me these things.",
            "8":"\n He said to me, \"See you don't do\nit! I am a fellow bondservant with you and with your brothers, the\nprophets, and with those who keep the words of this book. Worship God.\"",
            "9":"\n He said to me, \"Don't seal up the words of the prophecy of this\nbook, for the time is at hand.",
            "10":"\n He who acts unjustly, let him\nact unjustly still. He who is filthy, let him be filthy still. He who\nis righteous, let him do righteousness still. He who is holy, let him\nbe holy still.\"",
            "11":"\n \"Behold, I come quickly. My reward is with me, to repay to\neach man according to his work.",
            "12":"\n I am the Alpha and the Omega,\nthe First and the Last, the Beginning and the End.",
            "13":"\n Blessed are\nthose who do his commandments, that they may have the right to the tree\nof life, and may enter in by the gates into the city.",
            "14":"\n Outside are the dogs, the sorcerers, the sexually immoral, the murderers, the\nidolaters, and everyone who loves and practices falsehood.",
            "15":"\n I, Jesus, have sent my angel to testify these things to you for the\nassemblies. I am the root and the offspring of David; the Bright and\nMorning Star.\"",
            "16":"\n The Spirit and the bride say, \"Come!\" He who hears, let him\nsay, \"Come!\" He who is thirsty, let him come. He who desires, let him\ntake the water of life freely.",
            "17":"\n I testify to everyone who hears\nthe words of the prophecy of this book, if anyone adds to them, may God\nadd to him the plagues which are written in this book.",
            "18":"\n If anyone takes away from the words of the book of this prophecy, may God\ntake away his part from the tree of life, and out of the holy city,\nwhich are written in this book.",
            "19":"\n He who testifies these things\nsays, \"Yes, I come quickly.\"\n\n Amen! Yes, come, Lord Jesus.",
            "20":"\n The grace of the Lord Jesus Christ be with all the saints.\nAmen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Book of Revelation",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}