{
    "language":"english",
    "englishTitle":"Letter of Paul to Titus",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg017.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg017.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, a servant of God, and an apostle of Jesus Christ,\naccording to the faith of God's elect, and the knowledge of the truth\nwhich is according to godliness,\n ",
            "1":"\n in hope of eternal life, which\nGod, who can't lie, promised before eternal times;\n ",
            "2":"\n but in his own\ntime revealed his word in the message with which I was entrusted\naccording to the commandment of God our Savior;\n ",
            "3":"\n to Titus, my true\nchild according to a common faith: Grace, mercy, and peace from God the\nFather and the Lord Jesus Christ our Savior.\n ",
            "4":"\n I left you in Crete for this reason, that you would set in\norder the things that were lacking, and appoint elders in every city,\nas I directed you;\n ",
            "5":"\n if anyone is blameless, the husband of one\nwife, having children who believe, who are not accused of loose or\nunruly behavior.\n ",
            "6":"\n For the overseer must be blameless, as God's\nsteward; not self-pleasing, not easily angered, not given to wine, not\nviolent, not greedy for dishonest gain;\n ",
            "7":"\n but given to hospitality,\nas a lover of good, sober-minded, fair, holy, self-controlled;\n ",
            "8":"\n holding to the faithful word which is according to the teaching, that\nhe may be able to exhort in the sound doctrine, and to convict those\nwho contradict him.\n ",
            "9":"\n For there are also many unruly men, vain\ntalkers and deceivers, especially those of the circumcision,\n ",
            "10":"\n whose mouths must be stopped; men who overthrow whole houses, teaching\nthings which they ought not, for dishonest gain's sake.\n ",
            "11":"\n One of\nthem, a prophet of their own, said, \"Cretans are always liars, evil\nbeasts, and idle gluttons.\"\n ",
            "12":"\n This testimony is true. For this\ncause, reprove them sharply, that they may be sound in the faith,\n ",
            "13":"\n not paying attention to Jewish fables and commandments of men\nwho turn away from the truth.\n ",
            "14":"\n To the pure, all things are pure;\nbut to those who are defiled and unbelieving, nothing is pure; but both\ntheir mind and their conscience are defiled.\n ",
            "15":"\n They profess that\nthey know God, but by their works they deny him, being abominable,\ndisobedient, and unfit for any good work.\n \n "
        },
        "1":{
            "0":"\n \n But say the things which fit sound doctrine,\n ",
            "1":"\n that older\nmen should be temperate, sensible, sober-minded, sound in faith, in\nlove, and in patience:\n ",
            "2":"\n and that older women likewise be reverent\nin behavior, not slanderers nor enslaved to much wine, teachers of that\nwhich is good;\n ",
            "3":"\n that they may train the young women to love their\nhusbands, to love their children,\n ",
            "4":"\n to be sober-minded, chaste,\nworkers at home, kind, being in subjection to their own husbands, that\nGod's word may not be blasphemed.\n ",
            "5":"\n Likewise, exhort the younger\nmen to be sober-minded;\n ",
            "6":"\n in all things showing yourself an example\nof good works; in your teaching showing integrity, seriousness,\nincorruptibility,\n ",
            "7":"\n and soundness of speech that can't be\ncondemned; that he who opposes you may be ashamed, having no evil thing\nto say about us.\n ",
            "8":"\n Exhort servants to be in subjection to their own\nmasters, and to be well-pleasing in all things; not contradicting;\n ",
            "9":"\n not stealing, but showing all good fidelity; that they may adorn\nthe doctrine of God, our Savior, in all things.\n ",
            "10":"\n For the grace of\nGod has appeared, bringing salvation to all men,\n ",
            "11":"\n instructing us\nto the intent that, denying ungodliness and worldly lusts, we would\nlive soberly, righteously, and godly in this present world;\n ",
            "12":"\n looking for the blessed hope and appearing of the glory of our great\nGod and Savior, Jesus Christ;\n ",
            "13":"\n who gave himself for us, that he\nmight redeem us from all iniquity, and purify for himself a people for\nhis own possession, zealous for good works.\n ",
            "14":"\n Say these things and\nexhort and reprove with all authority. Let no man despise you.\n \n "
        },
        "2":{
            "0":"\n\n Remind them to be in subjection to rulers and to authorities,\nto be obedient, to be ready for every good work,\n ",
            "1":"\n to speak evil of\nno one, not to be contentious, to be gentle, showing all humility\ntoward all men.\n ",
            "2":"\n For we were also once foolish, disobedient,\ndeceived, serving various lusts and pleasures, living in malice and\nenvy, hateful, and hating one another.\n ",
            "3":"\n But when the kindness of\nGod our Savior and his love toward mankind appeared,\n ",
            "4":"\n not by works\nof righteousness, which we did ourselves, but according to his mercy,\nhe saved us, through the washing of regeneration and renewing by the\nHoly Spirit,\n ",
            "5":"\n which he poured out on us richly, through Jesus\nChrist our Savior;\n ",
            "6":"\n that, being justified by his grace, we might\nbe made heirs according to the hope of eternal life.\n ",
            "7":"\n This saying\nis faithful, and concerning these things I desire that you affirm\nconfidently, so that those who have believed God may be careful to\nmaintain good works. These things are good and profitable to men;\n ",
            "8":"\n but shun foolish questionings, genealogies, strife, and disputes about\nthe law; for they are unprofitable and vain.\n ",
            "9":"\n Avoid a factious\nman after a first and second warning;\n ",
            "10":"\n knowing that such a one is\nperverted, and sins, being self-condemned.\n ",
            "11":"\n When I send Artemas to you, or Tychicus, be diligent to come\nto me to Nicopolis, for I have determined to winter there.\n ",
            "12":"\n Send\nZenas, the lawyer, and Apollos on their journey speedily, that nothing\nmay be lacking for them.\n ",
            "13":"\n Let our people also learn to maintain\ngood works for necessary uses, that they may not be unfruitful.\n ",
            "14":"\n All who are with me greet you. Greet those who love us in\nfaith. Grace be with you all. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Letter of Paul to Titus",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}