{
    "language":"english",
    "englishTitle":"Gospel according to Matthew",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg001.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg001.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n The book of the generation of Jesus Christ, the son of David,\nthe son of Abraham.\n ",
            "1":"\n Abraham became the father of Isaac. Isaac\nbecame the father of Jacob. Jacob became the father of Judah and his\nbrothers.\n ",
            "2":"\n Judah became the father of Perez and Zerah by Tamar.\nPerez became the father of Hezron. Hezron became the father of Ram.\n ",
            "3":"\n Ram became the father of Amminadab. Amminadab became the father\nof Nahshon. Nahshon became the father of Salmon.\n ",
            "4":"\n Salmon became\nthe father of Boaz by Rahab. Boaz became the father of Obed by Ruth.\nObed became the father of Jesse.\n ",
            "5":"\n Jesse became the father of David\nthe king. David became the father of Solomon by her who had been the\nwife of Uriah.\n ",
            "6":"\n Solomon became the father of Rehoboam. Rehoboam\nbecame the father of Abijah. Abijah became the father of Asa.\n ",
            "7":"\n Asa\nbecame the father of Jehoshaphat. Jehoshaphat became the father of\nJoram. Joram became the father of Uzziah.\n ",
            "8":"\n Uzziah became the\nfather of Jotham. Jotham became the father of Ahaz. Ahaz became the\nfather of Hezekiah.\n ",
            "9":"\n Hezekiah became the father of Manasseh.\nManasseh became the father of Amon. Amon became the father of Josiah.\n ",
            "10":"\n Josiah became the father of Jechoniah and his brothers, at the\ntime of the exile to Babylon.\n ",
            "11":"\n After the exile to Babylon,\nJechoniah became the father of Shealtiel. Shealtiel became the father\nof Zerubbabel.\n ",
            "12":"\n Zerubbabel became the father of Abiud. Abiud\nbecame the father of Eliakim. Eliakim became the father of Azor.\n ",
            "13":"\n Azor became the father of Sadoc. Sadoc became the father of Achim.\nAchim became the father of Eliud.\n ",
            "14":"\n Eliud became the father of\nEleazar. Eleazar became the father of Matthan. Matthan became the\nfather of Jacob.\n ",
            "15":"\n Jacob became the father of Joseph, the husband\nof Mary, from whom was born Jesus, who is called Christ.\n ",
            "16":"\n So all\nthe generations from Abraham to David are fourteen generations; from\nDavid to the exile to Babylon fourteen generations; and from the\ncarrying away to Babylon to the Christ, fourteen generations.\n ",
            "17":"\n Now the birth of Jesus Christ was like this; for after his\nmother, Mary, was engaged to Joseph, before they came together, she was\nfound pregnant by the Holy Spirit.\n ",
            "18":"\n Joseph, her husband, being a\nrighteous man, and not willing to make her a public example, intended\nto put her away secretly.\n ",
            "19":"\n But when he thought about these\nthings, behold, an angel of the Lord appeared to him in a dream,\nsaying, \"Joseph, son of David, don't be afraid to take to yourself\nMary, your wife, for that which is conceived in her is of the Holy\nSpirit.\n ",
            "20":"\n She shall bring forth a son. You shall call his name\nJesus, for it is he who shall save his people from their sins.\"\n ",
            "21":"\n Now all this has happened, that it might be fulfilled which\nwas spoken by the Lord through the prophet, saying,\n ",
            "22":"\n \"Behold, the virgin shall be with child,\n And shall bring forth a son.\nThey shall call his name Immanuel;\"\n Which is, being interpreted, \"God with us.\"\n ",
            "23":"\n Joseph arose from his sleep, and did as the angel of the Lord\ncommanded him, and took his wife to himself;\n ",
            "24":"\n and didn't know her\nsexually until she had brought forth her firstborn son. He named him\nJesus. "
        },
        "1":{
            "0":"\n Now when Jesus was born in Bethlehem of Judea in the days of\nHerod the king, behold, wise men from the east came to Jerusalem,\nsaying,\n ",
            "1":"\n \"Where is he who is born King of the Jews? For we saw his\nstar in the east, and have come to worship him.\"\n ",
            "2":"\n When Herod the\nking heard it, he was troubled, and all Jerusalem with him.\n ",
            "3":"\n Gathering together all the chief priests and scribes of the people, he\nasked them where the Christ would be born.\n ",
            "4":"\n They said to him, \"In\nBethlehem of Judea, for thus it is written through the prophet,\n ",
            "5":"\n 'You Bethlehem, land of Judah,\n Are in no way least among the princes of Judah:\nFor out of you shall come forth a governor,\n Who shall shepherd my people, Israel.'\"\n ",
            "6":"\n Then Herod secretly called the wise men, and learned from them\nexactly what time the star appeared.\n ",
            "7":"\n He sent them to Bethlehem,\nand said, \"Go and search diligently for the young child. When you have\nfound him, bring me word, so that I also may come and worship him.\"\n ",
            "8":"\n They, having heard the king, went their way; and behold, the\nstar, which they saw in the east, went before them, until it came and\nstood over where the young child was.\n ",
            "9":"\n When they saw the star,\nthey rejoiced with exceedingly great joy.\n ",
            "10":"\n They came into the\nhouse and saw the young child with Mary, his mother, and they fell down\nand worshiped him. Opening their treasures, they offered to him gifts:\ngold, frankincense, and myrrh.\n ",
            "11":"\n Being warned in a dream that they\nshouldn't return to Herod, they went back to their own country another\nway.\n ",
            "12":"\n Now when they had departed, behold, an angel of the Lord\nappeared to Joseph in a dream, saying, \"Arise and take the young child\nand his mother, and flee into Egypt, and stay there until I tell you,\nfor Herod will seek the young child to destroy him.\"\n ",
            "13":"\n He arose and took the young child and his mother by night,\nand departed into Egypt,\n ",
            "14":"\n and was there until the death of Herod;\nthat it might be fulfilled which was spoken by the Lord through the\nprophet, saying, \"Out of Egypt I called my son.\"\n ",
            "15":"\n Then Herod, when he saw that he was mocked by the wise men,\nwas exceedingly angry, and sent out, and killed all the male children\nwho were in Bethlehem and in all the surrounding countryside, from two\nyears old and under, according to the exact time which he had learned\nfrom the wise men.\n ",
            "16":"\n Then that which was spoken by Jeremiah the\nprophet was fulfilled, saying,\n ",
            "17":"\n \"A voice was heard in Ramah,\n Lamentation, weeping and great mourning,\nRachel weeping for her children;\n She wouldn't be comforted,\n Because they are no more.\"\n ",
            "18":"\n But when Herod was dead, behold, an angel of the Lord\nappeared in a dream to Joseph in Egypt, saying,\n ",
            "19":"\n \"Arise and take\nthe young child and his mother, and go into the land of Israel, for\nthose who sought the young child's life are dead.\"\n ",
            "20":"\n He arose and took the young child and his mother, and came\ninto the land of Israel.\n ",
            "21":"\n But when he heard that Archelaus was\nreigning over Judea in the place of his father, Herod, he was afraid to\ngo there. Being warned in a dream, he withdrew into the region of\nGalilee,\n ",
            "22":"\n and came and lived in a city called Nazareth; that it\nmight be fulfilled which was spoken through the prophets: \"He will be\ncalled a Nazarene.\"\n \n "
        },
        "2":{
            "0":"\n \n In those days, John the Baptizer came, preaching in the\nwilderness of Judea, saying,\n ",
            "1":"\n \"Repent, for the Kingdom of Heaven\nis at hand!\"\n ",
            "2":"\n For this is he who was spoken of by Isaiah the\nprophet, saying,\n\"The voice of one crying in the wilderness,\n Make ready the way of the Lord,\n Make his paths straight.\"\n ",
            "3":"\n Now John himself wore clothing made of camel's hair, with a\nleather belt around his waist. His food was locusts and wild honey.\n ",
            "4":"\n Then people from Jerusalem, all of Judea, and all the region\naround the Jordan went out to him.\n ",
            "5":"\n They were baptized by him in\nthe Jordan, confessing their sins.\n ",
            "6":"\n But when he saw many of the\nPharisees and Sadducees coming for his baptism, he said to them, \"You\noffspring of vipers, who warned you to flee from the wrath to come?\n ",
            "7":"\n Therefore bring forth fruit worthy of repentance!\n ",
            "8":"\n Don't\nthink to yourselves, 'We have Abraham for our father,' for I tell you\nthat God is able to raise up children to Abraham from these stones.\n ",
            "9":"\n \"Even now the ax lies at the root of the trees. Therefore,\nevery tree that doesn't bring forth good fruit is cut down, and cast\ninto the fire.\n ",
            "10":"\n I indeed baptize you in water for repentance, but\nhe who comes after me is mightier than I, whose shoes I am not worthy\nto carry. He will baptize you in the Holy Spirit.\n ",
            "11":"\n His winnowing\nfork is in his hand, and he will thoroughly cleanse his threshing\nfloor. He will gather his wheat into the barn, but the chaff he will\nburn up with unquenchable fire.\"\n ",
            "12":"\n Then Jesus came from Galilee to the Jordan to John, to be\nbaptized by him.\n ",
            "13":"\n But John would have hindered him, saying, \"I\nneed to be baptized by you, and you come to me?\"\n ",
            "14":"\n But Jesus, answering, said to him, \"Allow it now, for this is\nthe fitting way for us to fulfill all righteousness.\" Then he allowed\nhim.\n ",
            "15":"\n Jesus, when he was baptized, went up directly from the\nwater: and behold, the heavens were opened to him. He saw the Spirit of\nGod descending as a dove, and coming on him.\n ",
            "16":"\n Behold, a voice out\nof the heavens said, \"This is my beloved Son, with whom I am well\npleased.\"\n \n "
        },
        "3":{
            "0":"\n \n Then Jesus was led up by the Spirit into the wilderness to be\ntempted by the devil.\n ",
            "1":"\n When he had fasted forty days and forty\nnights, he was hungry afterward.\n ",
            "2":"\n The tempter came and said to\nhim, \"If you are the Son of God, command that these stones become\nbread.\"\n ",
            "3":"\n But he answered, \"It is written, 'Man shall not live by bread\nalone, but by every word that proceeds out of the mouth of God.'\"\n ",
            "4":"\n Then the devil took him into the holy city. He set him on the\npinnacle of the temple,\n ",
            "5":"\n and said to him, \"If you are the Son of\nGod, throw yourself down, for it is written, 'He will give his angels\ncharge concerning you.' and,\n'On their hands they will bear you up,\n So that you don't dash your foot against a stone.'\"\n ",
            "6":"\n Jesus said to him, \"Again, it is written, 'You shall not test\nthe Lord, your God.'\"\n ",
            "7":"\n Again, the devil took him to an exceedingly high mountain, and\nshowed him all the kingdoms of the world, and their glory.\n ",
            "8":"\n He\nsaid to him, \"I will give you all of these things, if you will fall\ndown and worship me.\"\n ",
            "9":"\n Then Jesus said to him, \"Get behind me, Satan! For it is\nwritten, 'You shall worship the Lord your God, and him only shall you\nserve.'\"\n ",
            "10":"\n Then the devil left him, and behold, angels came and\nministered to him.\n ",
            "11":"\n Now when Jesus heard that John was delivered\nup, he withdrew into Galilee.\n ",
            "12":"\n Leaving Nazareth, he came and\nlived in Capernaum, which is by the sea, in the region of Zebulun and\nNaphtali,\n ",
            "13":"\n that it might be fulfilled which was spoken through\nIsaiah the prophet, saying,\n ",
            "14":"\n \"The land of Zebulun and the land of Naphtali,\n Toward the sea, beyond the Jordan,\n Galilee of the Gentiles,\n ",
            "15":"\n The people who sat in darkness saw a great light,\n To those who sat in the region and shadow of death,\n To them light has dawned.\"\n ",
            "16":"\n From that time, Jesus began to preach, and to say, \"Repent!\nFor the Kingdom of Heaven is at hand.\"\n ",
            "17":"\n Walking by the sea of Galilee, he saw two brothers: Simon,\nwho is called Peter, and Andrew, his brother, casting a net into the\nsea; for they were fishermen.\n ",
            "18":"\n He said to them, \"Come after me,\nand I will make you fishers for men.\"\n ",
            "19":"\n They immediately left their nets and followed him.\n ",
            "20":"\n Going on from there, he saw two other brothers, James the son of\nZebedee, and John his brother, in the boat with Zebedee their father,\nmending their nets. He called them.\n ",
            "21":"\n They immediately left the\nboat and their father, and followed him.\n ",
            "22":"\n Jesus went about in all Galilee, teaching in their\nsynagogues, preaching the gospel of the kingdom, and healing every\ndisease and every sickness among the people.\n ",
            "23":"\n The report about\nhim went out into all Syria. They brought to him all who were sick,\nafflicted with various diseases and torments, possessed with demons,\nepileptics, and paralytics; and he healed them.\n ",
            "24":"\n Great multitudes\nfrom Galilee, Decapolis, Jerusalem, Judea and from beyond the Jordan\nfollowed him.\n \n "
        },
        "4":{
            "0":"\n \n Seeing the multitudes, he went up onto the mountain. When he\nhad sat down, his disciples came to him.\n ",
            "1":"\n He opened his mouth and\ntaught them, saying,\n ",
            "2":"\n \"Blessed are the poor in spirit,\n For theirs is the Kingdom of Heaven.\n ",
            "3":"\n Blessed are those who mourn,\n For they shall be comforted.\n ",
            "4":"\n Blessed are the gentle,\n For they shall inherit the earth.\n ",
            "5":"\n Blessed are those who hunger and thirst after righteousness,\n For they shall be filled.\n ",
            "6":"\n Blessed are the merciful,\n For they shall obtain mercy.\n ",
            "7":"\n Blessed are the pure in heart,\n For they shall see God.\n ",
            "8":"\n Blessed are the peacemakers,\n For they shall be called sons of God.\n ",
            "9":"\n Blessed are those who have been persecuted for righteousness'\n sake,\n For theirs is the Kingdom of Heaven.\n ",
            "10":"\n \"Blessed are you when people reproach you, persecute you, and\nsay all kinds of evil against you falsely, for my sake.\n ",
            "11":"\n Rejoice,\nand be exceedingly glad, for great is your reward in heaven. For that\nis how they persecuted the prophets who were before you.\n ",
            "12":"\n \"You are the salt of the earth, but if the salt has lost its\nflavor, with what will it be salted? It is then good for nothing, but\nto be cast out and trodden under the feet of men.\n ",
            "13":"\n You are the\nlight of the world. A city located on a hill can't be hidden.\n ",
            "14":"\n Neither do you light a lamp, and put it under a measuring basket, but\non a stand; and it shines to all who are in the house.\n ",
            "15":"\n Even so,\nlet your light shine before men; that they may see your good works, and\nglorify your Father who is in heaven.\n ",
            "16":"\n \"Don't think that I came to destroy the law or the prophets.\nI didn't come to destroy, but to fulfill.\n ",
            "17":"\n For most assuredly, I\ntell you, until heaven and earth pass away, not even one smallest\nletter or one tiny pen stroke shall in any way pass away from the law,\nuntil all things are accomplished.\n ",
            "18":"\n Whoever, therefore, shall\nbreak one of these least commandments, and teach others to do so, shall\nbe called least in the Kingdom of Heaven; but whoever shall do and\nteach them shall be called great in the Kingdom of Heaven.\n ",
            "19":"\n For I\ntell you that unless your righteousness exceeds that of the scribes and\nPharisees, there is no way you will enter into the Kingdom of Heaven.\n ",
            "20":"\n \"You have heard that it was said to the ancient ones, 'You\nshall not murder;' and 'Whoever shall murder shall be in danger of the\njudgment.'\n ",
            "21":"\n But I tell you, that everyone who is angry with his\nbrother without a cause shall be in danger of the judgment; and whoever\nshall say to his brother, 'Raca!' shall be in danger of the council;\nand whoever shall say, 'You fool!' shall be in danger of the fire of\nGehenna.\n ",
            "22":"\n \"If therefore you are offering your gift at the altar, and\nthere remember that your brother has anything against you,\n ",
            "23":"\n leave\nyour gift there before the altar, and go your way. First be reconciled\nto your brother, and then come and offer your gift.\n ",
            "24":"\n Agree with\nyour adversary quickly, while you are with him in the way; lest perhaps\nthe prosecutor deliver you to the judge, and the judge deliver you to\nthe officer, and you be cast into prison.\n ",
            "25":"\n Most assuredly I tell\nyou, you shall by no means get out of there, until you have paid the\nlast penny.\n ",
            "26":"\n \"You have heard that it was said, 'You shall not commit\nadultery;'\n ",
            "27":"\n but I tell you that everyone who gazes at a woman to\nlust after her has committed adultery with her already in his heart.\n ",
            "28":"\n If your right eye causes you to stumble, pluck it out and throw\nit away from you. For it is profitable for you that one of your members\nshould perish, than for your whole body to be cast into Gehenna.\n ",
            "29":"\n If your right hand causes you to stumble, cut it off, and throw it away\nfrom you: for it is profitable for you that one of your members should\nperish, and not your whole body be thrown into Gehenna.\n ",
            "30":"\n \"It was also said, 'Whoever shall put away his wife, let him\ngive her a writing of divorce,'\n ",
            "31":"\n but I tell you that whoever who\nputs away his wife, except for the cause of sexual immorality, makes\nher an adulteress; and whoever marries her when she is put away commits\nadultery.\n ",
            "32":"\n \"Again you have heard that it was said to them of old time,\n'You shall not make false vows, but shall perform to the Lord your\nvows,'\n ",
            "33":"\n but I tell you, don't swear at all: neither by heaven,\nfor it is the throne of God;\n ",
            "34":"\n nor by the earth, for it is the\nfootstool of his feet; nor by Jerusalem, for it is the city of the\ngreat King.\n ",
            "35":"\n Neither shall you swear by your head, for you can't\nmake one hair white or black.\n ",
            "36":"\n But let your 'Yes' be 'Yes' and\nyour 'No' be 'no.' Whatever is more than these is of the evil one.\n ",
            "37":"\n \"You have heard that it was said, 'An eye for an eye, and a\ntooth for a tooth.'\n ",
            "38":"\n But I tell you, don't resist him who is\nevil; but whoever strikes you on your right cheek, turn to him the\nother also.\n ",
            "39":"\n If anyone sues you to take away your coat, let him\nhave your cloak also.\n ",
            "40":"\n Whoever compels you to go one mile, go\nwith him two.\n ",
            "41":"\n Give to him who asks you, and don't turn away him\nwho desires to borrow from you.\n ",
            "42":"\n \"You have heard that it was said, 'You shall love your\nneighbor, and hate your enemy.'\n ",
            "43":"\n But I tell you, love your\nenemies, bless those who curse you, do good to those who hate you, and\npray for those who mistreat you and persecute you,\n ",
            "44":"\n that you may\nbe sons of your Father who is in heaven. For he makes his sun to rise\non the evil and the good, and sends rain on the just and the unjust.\n ",
            "45":"\n For if you love those who love you, what reward do you have?\nDon't even the tax collectors do the same?\n ",
            "46":"\n If you only greet\nyour friends, what more do you do than others? Don't even the tax\ncollectors do the same?\n ",
            "47":"\n Therefore you shall be perfect, just as\nyour Father in heaven is perfect.\n \n "
        },
        "5":{
            "0":"\n \n \"Be careful that you don't do your charitable giving before\nmen, to be seen by them, or else you have no reward from your Father\nwho is in heaven.\n ",
            "1":"\n Therefore when you do merciful deeds, don't\nsound a trumpet before yourself, as the hypocrites do in the synagogues\nand in the streets, that they may get glory from men. Most assuredly I\ntell you, they have received their reward.\n ",
            "2":"\n But when you do\nmerciful deeds, don't let your left hand know what your right hand\ndoes,\n ",
            "3":"\n so that your merciful deeds may be in secret, then your\nFather who sees in secret will reward you openly.\n ",
            "4":"\n \"When you pray, you shall not be as the hypocrites, for they\nlove to stand and pray in the synagogues and in the corners of the\nstreets, that they may be seen by men. Most assuredly, I tell you, they\nhave received their reward.\n ",
            "5":"\n But you, when you pray, enter into\nyour inner chamber, and having shut your door, pray to your Father who\nis in secret, and your Father who sees in secret will reward you\nopenly.\n ",
            "6":"\n In praying, don't use vain repetitions, as the Gentiles\ndo; for they think that they will be heard for their much speaking.\n ",
            "7":"\n Therefore don't be like them, for your Father knows what things\nyou need, before you ask him.\n ",
            "8":"\n Pray like this: 'Our Father in\nheaven, may your name be kept holy.\n ",
            "9":"\n Let your kingdom come. Let\nyour will be done, as in heaven, so on earth.\n ",
            "10":"\n Give us today our\ndaily bread.\n ",
            "11":"\n Forgive us our debts, as we also forgive our\ndebtors.\n ",
            "12":"\n Bring us not into temptation, but deliver us from the\nevil one. For yours is the kingdom, the power, and the glory forever.\nAmen.'\n ",
            "13":"\n \"For if you forgive men their trespasses, your heavenly\nFather will also forgive you.\n ",
            "14":"\n But if you don't forgive men their\ntrespasses, neither will your Father forgive your trespasses.\n ",
            "15":"\n \"Moreover when you fast, don't be like the hypocrites, with\nsad faces. For they disfigure their faces, that they may be seen by men\nto be fasting. Most assuredly I tell you, they have received their\nreward.\n ",
            "16":"\n But you, when you fast, anoint your head, and wash your\nface;\n ",
            "17":"\n so that you are not seen by men to be fasting, but by your\nFather who is in secret, and your Father, who sees in secret, will\nreward you.\n ",
            "18":"\n \"Don't lay up treasures for yourselves on the earth, where\nmoth and rust consume, and where thieves break through and steal;\n ",
            "19":"\n but lay up for yourselves treasures in heaven, where neither\nmoth nor rust consume, and where thieves don't break through and steal;\n ",
            "20":"\n for where your treasure is, there your heart will be also.\n ",
            "21":"\n \"The lamp of the body is the eye. If therefore your eye is\nsound, your whole body will be full of light.\n ",
            "22":"\n But if your eye is\nevil, your whole body will be full of darkness. If therefore the light\nthat is in you is darkness, how great is the darkness!\n ",
            "23":"\n \"No one can serve two masters, for either he will hate the\none and love the other; or else he will be devoted to one and despise\nthe other. You can't serve both God and Mammon.\n ",
            "24":"\n Therefore, I\ntell you, don't be anxious for your life: what you will eat, or what\nyou will drink; nor yet for your body, what you will wear. Isn't life\nmore than food, and the body more than clothing?\n ",
            "25":"\n See the birds\nof the sky, that they don't sow, neither do they reap, nor gather into\nbarns. Your heavenly Father feeds them. Aren't you of much more value\nthan they?\n ",
            "26":"\n \"Which of you, by being anxious, can add one cubit to the\nmeasure of his life?\n ",
            "27":"\n Why are you anxious about clothing?\nConsider the lilies of the field, how they grow. They don't toil,\nneither do they spin,\n ",
            "28":"\n yet I tell you that even Solomon in all\nhis glory was not dressed like one of these.\n ",
            "29":"\n But if God so\nclothes the grass of the field, which today exists, and tomorrow is\nthrown into the oven, won't he much more clothe you, you of little\nfaith?\n ",
            "30":"\n \"Therefore don't be anxious, saying, 'What will we eat?',\n'What will we drink?' or, 'With what will we be clothed?'\n ",
            "31":"\n For\nthe Gentiles seek after all these things, for your heavenly Father\nknows that you need all these things.\n ",
            "32":"\n But seek first God's\nKingdom, and his righteousness; and all these things will be given to\nyou as well.\n ",
            "33":"\n Therefore don't be anxious for tomorrow, for\ntomorrow will be anxious for itself. Each day's own evil is sufficient.\n \n "
        },
        "6":{
            "0":"\n \n \"Don't judge, so that you won't be judged.\n ",
            "1":"\n For with\nwhatever judgment you judge, you will be judged; and with whatever\nmeasure you measure, it will be measured to you.\n ",
            "2":"\n Why do you see\nthe speck that is in your brother's eye, but don't consider the beam\nthat is in your own eye?\n ",
            "3":"\n Or how will you tell your brother, 'Let\nme remove the speck from your eye;' and behold, the beam is in your own\neye?\n ",
            "4":"\n You hypocrite! First remove the beam out of your own eye,\nand then you can see clearly to remove the speck out of your brother's\neye.\n ",
            "5":"\n \"Don't give that which is holy to the dogs, neither throw your\npearls before the pigs, lest perhaps they trample them under their\nfeet, and turn and tear you to pieces.\n ",
            "6":"\n \"Ask, and it will be given you. Seek, and you will find.\nKnock, and it will be opened for you.\n ",
            "7":"\n For everyone who asks\nreceives. He who seeks finds. To him who knocks it will be opened.\n ",
            "8":"\n Or who is there among you, who, if his son asks him for bread,\nwill give him a stone?\n ",
            "9":"\n Or if he asks for a fish, who will give\nhim a serpent?\n ",
            "10":"\n If you then, being evil, know how to give good\ngifts to your children, how much more will your Father who is in heaven\ngive good things to those who ask him!\n ",
            "11":"\n Therefore whatever you\ndesire for men to do to you, you shall also do to them; for this is the\nlaw and the prophets.\n ",
            "12":"\n \"Enter in by the narrow gate; for wide is the gate and broad\nis the way that leads to destruction, and many are those who enter in\nby it.\n ",
            "13":"\n How narrow is the gate, and restricted is the way that\nleads to life! Few are those who find it.\n ",
            "14":"\n \"Beware of false prophets, who come to you in sheep's\nclothing, but inwardly are ravening wolves.\n ",
            "15":"\n By their fruits you\nwill know them. Do you gather grapes from thorns, or figs from\nthistles?\n ",
            "16":"\n Even so, every good tree produces good fruit; but the\ncorrupt tree produces evil fruit.\n ",
            "17":"\n A good tree can't produce evil\nfruit, neither can a corrupt tree produce good fruit.\n ",
            "18":"\n Every tree\nthat doesn't grow good fruit is cut down, and thrown into the fire.\n ",
            "19":"\n Therefore, by their fruits you will know them.\n ",
            "20":"\n Not\neveryone who says to me, 'Lord, Lord,' will enter into the Kingdom of\nHeaven; but he who does the will of my Father who is in heaven.\n ",
            "21":"\n Many will tell me in that day, 'Lord, Lord, didn't we prophesy in your\nname, in your name cast out demons, and in your name do many mighty\nworks?'\n ",
            "22":"\n Then I will tell them, 'I never knew you. Depart from\nme, you who work iniquity.'\n ",
            "23":"\n \"Everyone therefore who hears these words of mine, and does\nthem, I will liken him to a wise man, who built his house on a\nrock.\n ",
            "24":"\n The rain came down, the floods came, and the winds blew,\nand beat on that house; and it didn't fall, for it was founded on the\nrock.\n ",
            "25":"\n Everyone who hears these words of mine, and doesn't do\nthem will be like a foolish man, who built his house on the sand.\n ",
            "26":"\n The rain came down, the floods came, and the winds blew, and\nbeat on that house; and it fell -- and great was its fall.\"\n ",
            "27":"\n It happened, when Jesus had finished saying these things,\nthat the multitudes were astonished at his teaching,\n ",
            "28":"\n for he\ntaught them with authority, and not like the scribes.\n \n "
        },
        "7":{
            "0":"\n \n When he came down from the mountain, great multitudes followed\nhim.\n ",
            "1":"\n Behold, a leper came to him and worshiped him, saying,\n\"Lord, if you want to, you can make me clean.\"\n ",
            "2":"\n Jesus stretched out his hand, and touched him, saying, \"I want\nto. Be made clean.\" Immediately his leprosy was cleansed.\n ",
            "3":"\n Jesus\nsaid to him, \"See that you tell nobody, but go, show yourself to the\npriest, and offer the gift that Moses commanded, as a testimony to\nthem.\"\n ",
            "4":"\n When he came into Capernaum, a centurion came to him, asking\nhim,\n ",
            "5":"\n and saying, \"Lord, my servant lies in the house paralyzed,\ngrievously tormented.\"\n ",
            "6":"\n Jesus said to him, \"I will come and heal him.\"\n ",
            "7":"\n The centurion answered, \"Lord, I'm not worthy for you to come\nunder my roof. Just say the word, and my servant will be healed.\n ",
            "8":"\n For I am also a man under authority, having under myself soldiers. I\ntell this one, 'Go,' and he goes; and to another, 'Come,' and he comes;\nand to my servant, 'Do this,' and he does it.\"\n ",
            "9":"\n When Jesus heard it, he marveled, and said to those who\nfollowed, \"Most assuredly I tell you, I haven't found so great a faith,\nnot even in Israel.\n ",
            "10":"\n I tell you that many will come from the east\nand the west, and will sit down with Abraham, Isaac, and Jacob in the\nKingdom of Heaven,\n ",
            "11":"\n but the sons of the kingdom will be thrown\nout into the outer darkness. There will be weeping and the gnashing of\nteeth.\"\n ",
            "12":"\n Jesus said to the centurion, \"Go your way. Let it be\ndone for you as you as you have believed.\" His servant was healed in\nthat hour.\n ",
            "13":"\n When Jesus came into Peter's house, he saw his wife's mother\nlying sick with a fever.\n ",
            "14":"\n He touched her hand, and the fever left\nher. She got up and served him.\n ",
            "15":"\n When evening came, they brought\nto him many possessed with demons. He cast out the spirits with a word,\nand healed all who were sick;\n ",
            "16":"\n that it might be fulfilled which\nwas spoken through Isaiah the prophet, saying: \"He took our\ninfirmities, and bore our diseases.\"\n ",
            "17":"\n Now when Jesus saw great\nmultitudes around him, he gave the order to depart to the other side.\n ",
            "18":"\n A scribe came, and said to him, \"Teacher, I will follow you\nwherever you go.\"\n ",
            "19":"\n Jesus said to him, \"The foxes have holes, and the birds of\nthe sky have nests, but the Son of Man has nowhere to lay his head.\"\n ",
            "20":"\n Another of his disciples said to him, \"Lord, allow me first\nto go and bury my father.\"\n ",
            "21":"\n But Jesus said to him, \"Follow me, and leave the dead to bury\ntheir own dead.\"\n ",
            "22":"\n When he got into a boat, his disciples followed him.\n ",
            "23":"\n Behold, a great tempest arose in the sea, so much that the boat was\ncovered with the waves, but he was asleep.\n ",
            "24":"\n They came to him, and\nwoke him up, saying, \"Save us, Lord! We are dying!\"\n ",
            "25":"\n He said to them, \"Why are you fearful, oh you of little\nfaith?\" Then he got up, rebuked the wind and the sea, and there was a\ngreat calm.\n ",
            "26":"\n The men marveled, saying, \"What kind of man is this, that\neven the wind and the sea obey him?\"\n ",
            "27":"\n When he came to the other side, into the country of the\nGergesenes, two people possessed by demons met him there, coming out of\nthe tombs, exceedingly fierce, so that nobody could pass by that way.\n ",
            "28":"\n Behold, they cried out, saying, \"What do we have to do with you,\nJesus, Son of God? Have you come here to torment us before the time?\"\n ",
            "29":"\n Now there was a herd of many pigs feeding far away from them.\n ",
            "30":"\n The demons begged him, saying, \"If you cast us out, permit us to\ngo away into the herd of pigs.\"\n ",
            "31":"\n He said to them, \"Go!\"\n\n They came out, and went into the herd of pigs: and behold, the whole\nherd of pigs rushed down the cliff into the sea, and died in the water.\n ",
            "32":"\n Those who fed them fled, and went away into the city, and told\neverything, including what happened to those who were possessed with\ndemons.\n ",
            "33":"\n Behold, all the city came out to meet Jesus. When they\nsaw him, they begged that he would depart from their borders.\n \n "
        },
        "8":{
            "0":"\n \n He entered into a boat, and crossed over, and came into his\nown city.\n ",
            "1":"\n Behold, they brought to him a man who was paralyzed,\nlying on a bed. Jesus, seeing their faith, said to the paralytic, \"Son,\ncheer up! Your sins are forgiven you.\"\n ",
            "2":"\n Behold, some of the scribes said to themselves, \"This man\nblasphemes.\"\n ",
            "3":"\n Jesus, knowing their thoughts, said, \"Why do you think evil in\nyour hearts?\n ",
            "4":"\n For which is easier, to say, 'Your sins are\nforgiven;' or to say, 'Get up, and walk?'\n ",
            "5":"\n But that you may know\nthat the Son of Man has authority on earth to forgive sins...\" (then he\nsaid to the paralytic), \"Get up, and take up your mat, and go up to\nyour house.\"\n ",
            "6":"\n He arose and departed to his house.\n ",
            "7":"\n But when the\nmultitudes saw it, they marveled and glorified God, who had given such\nauthority to men.\n ",
            "8":"\n As Jesus passed by from there, he saw a man called Matthew\nsitting at the tax collection office. He said to him, \"Follow me.\" He\ngot up and followed him.\n ",
            "9":"\n It happened as he sat in the house,\nbehold, many tax collectors and sinners came and sat down with Jesus\nand his disciples.\n ",
            "10":"\n When the Pharisees saw it, they said to his\ndisciples, \"Why does your teacher eat with tax collectors and sinners?\"\n ",
            "11":"\n When Jesus heard it, he said to them, \"Those who are healthy\nhave no need for a physician, but those who are sick do.\n ",
            "12":"\n But you\ngo and learn what this means: 'I desire mercy, and not sacrifice,' for\nI came not to call the righteous, but sinners to repentance.\"\n ",
            "13":"\n Then John's disciples came to him, saying, \"Why do we and the\nPharisees fast often, but your disciples don't fast?\"\n ",
            "14":"\n Jesus said to them, \"Can the friends of the bridegroom mourn,\nas long as the bridegroom is with them? But the days will come when the\nbridegroom will be taken away from them, and then they will fast.\n ",
            "15":"\n No one puts a piece of unshrunk cloth on an old garment; for the\npatch would tear away from the garment, and a worse hole is made.\n ",
            "16":"\n Neither do people put new wine into old wineskins, or else the\nskins would burst, and the wine be spilled, and the skins ruined. No,\nthey put new wine into fresh wineskins, and both are preserved.\"\n ",
            "17":"\n While he told these things to them, behold, a ruler came and\nworshiped him, saying, \"My daughter has just died, but come and lay\nyour hand on her, and she will live.\"\n ",
            "18":"\n Jesus got up and followed him, as did his disciples.\n ",
            "19":"\n Behold, a woman who had an issue of blood for twelve years came behind\nhim, and touched the tassels of his garment;\n ",
            "20":"\n for she said within\nherself, \"If I just touch his garment, I will be made well.\"\n ",
            "21":"\n But Jesus, turning around and seeing her, said, \"Daughter,\ncheer up! Your faith has made you well.\" And the woman was made well\nfrom that hour.\n ",
            "22":"\n When Jesus came into the ruler's house, and saw the flute\nplayers, and the crowd in noisy disorder,\n ",
            "23":"\n he said to them, \"Make\nroom, because the girl isn't dead, but sleeping.\"\n\n They were ridiculing him.\n ",
            "24":"\n But when the crowd was put out, he\nentered in, took her by the hand, and the girl arose.\n ",
            "25":"\n The report\nof this went out into all that land.\n ",
            "26":"\n As Jesus passed by from\nthere, two blind men followed him, calling out and saying, \"Have mercy\non us, son of David!\"\n ",
            "27":"\n When he had come into the house, the blind men came to him.\nJesus said to them, \"Do you believe that I am able to do this?\"\n\n They told him, \"Yes, Lord.\"\n ",
            "28":"\n Then he touched their eyes, saying, \"According to your faith\nbe it done to you.\"\n ",
            "29":"\n Their eyes were opened. Jesus strictly\ncharged them, saying, \"See that no one knows about this.\"\n ",
            "30":"\n But\nthey went out and spread abroad his fame in all that land.\n ",
            "31":"\n As they went out, behold, a mute man who was demon possessed\nwas brought to him.\n ",
            "32":"\n When the demon was cast out, the mute man\nspoke. The multitudes marveled, saying, \"Nothing like this has ever\nbeen seen in Israel!\"\n ",
            "33":"\n But the Pharisees said, \"By the prince of the demons, he\ncasts out demons.\"\n ",
            "34":"\n Jesus went about all the cities and the villages, teaching in\ntheir synagogues, and preaching the gospel of the kingdom, and healing\nevery disease and every sickness among the people.\n ",
            "35":"\n But when he\nsaw the multitudes, he was moved with compassion for them, because they\nwere weary and scattered, as sheep without a shepherd.\n ",
            "36":"\n Then he\nsaid to his disciples, \"The harvest indeed is plentiful, but the\nlaborers are few.\n ",
            "37":"\n Pray therefore that the Lord of the harvest\nwill send out laborers into his harvest.\"\n \n "
        },
        "9":{
            "0":"\n \n He called to himself his twelve disciples, and gave them\nauthority over unclean spirits, to cast them out, and to heal every\ndisease and every sickness.\n ",
            "1":"\n Now the names of the twelve apostles\nare these. The first, Simon, who is called Peter; Andrew, his brother;\nJames the son of Zebedee; John, his brother;\n ",
            "2":"\n Philip;\nBartholomew; Thomas; Matthew the tax collector; James the son of\nAlphaeus; and Lebbaeus, whose surname was Thaddaeus;\n ",
            "3":"\n Simon the\nCanaanite; and Judas Iscariot, who also betrayed him.\n ",
            "4":"\n Jesus sent these twelve out, and charged them, saying, \"Don't\ngo among the Gentiles, and don't enter into any city of the Samaritans.\n ",
            "5":"\n Rather, go to the lost sheep of the house of Israel.\n ",
            "6":"\n As\nyou go, preach, saying, 'The Kingdom of Heaven is at hand!'\n ",
            "7":"\n Heal\nthe sick, cleanse the lepers, and cast out demons. Freely you received,\nso freely give.\n ",
            "8":"\n Don't take any gold, nor silver, nor brass in\nyour money belts.\n ",
            "9":"\n Take no bag for your journey, neither two\ncoats, nor shoes, nor staff: for the laborer is worthy of his food.\n ",
            "10":"\n Into whatever city or village you enter, find out who in it is\nworthy; and stay there until you go on.\n ",
            "11":"\n As you enter into the\nhousehold, greet it.\n ",
            "12":"\n If the household is worthy, let your peace\ncome on it, but if it isn't worthy, let your peace return to you.\n ",
            "13":"\n Whoever doesn't receive you, nor hear your words, as you go out\nout of that house or that city, shake off the dust from your feet.\n ",
            "14":"\n Most assuredly I tell you, it will be more tolerable for the\nland of Sodom and Gomorrah in the day of judgment than for that city.\n ",
            "15":"\n \"Behold, I send you out as sheep in the midst of wolves.\nTherefore be wise as serpents, and harmless as doves.\n ",
            "16":"\n But\nbeware of men: for they will deliver you up to councils, and in their\nsynagogues they will scourge you.\n ",
            "17":"\n Yes, and you will be brought\nbefore governors and kings for my sake, for a testimony to them and to\nthe Gentiles.\n ",
            "18":"\n But when they deliver you up, don't be anxious\nhow or what you will say, for it will be given you in that hour what\nyou will say.\n ",
            "19":"\n For it is not you who speak, but the Spirit of\nyour Father who speaks in you.\n ",
            "20":"\n \"Brother will deliver up brother to death, and the father\nhis child. Children will rise up against parents, and cause them to be\nput to death.\n ",
            "21":"\n You will be hated by all men for my name's sake,\nbut he who endures to the end will be saved.\n ",
            "22":"\n But when they\npersecute you in this city, flee into the next, for most assuredly I\ntell you, you will not have gone through the cities of Israel, until\nthe Son of Man has come.\n ",
            "23":"\n \"A disciple is not above his teacher, nor a servant above\nhis lord.\n ",
            "24":"\n It is enough for the disciple that he be like his\nteacher, and the servant like his lord. If they have called the master\nof the house Beelzebul, how much more those of his household!\n ",
            "25":"\n Therefore don't be afraid of them, for there is nothing covered that\nwill not be revealed; and hidden that will not be known.\n ",
            "26":"\n What I\ntell you in the darkness, speak in the light; and what you hear\nwhispered in the ear, proclaim on the housetops.\n ",
            "27":"\n Don't be\nafraid of those who kill the body, but are not able to kill the soul.\nRather, fear him who is able to destroy both soul and body in Gehenna.\n ",
            "28":"\n \"Aren't two sparrows sold for an assarion? Not one of them\nfalls on the ground apart from your Father's will,\n ",
            "29":"\n but the very\nhairs of your head are all numbered.\n ",
            "30":"\n Therefore don't be afraid.\nYou are of more value than many sparrows.\n ",
            "31":"\n Everyone therefore\nwho confesses me before men, him I will also confess before my Father\nwho is in heaven.\n ",
            "32":"\n But whoever denies me before men, him I will\nalso deny before my Father who is in heaven.\n ",
            "33":"\n \"Don't think that I came to send peace on the earth. I\ndidn't come to send peace, but a sword.\n ",
            "34":"\n For I came to set a man\nat odds against his father, and a daughter against her mother, and a\ndaughter-in-law against her mother-in-law.\n ",
            "35":"\n A man's foes will be\nthose of his own household.\n ",
            "36":"\n He who loves father or mother more\nthan me is not worthy of me; and he who loves son or daughter more than\nme isn't worthy of me.\n ",
            "37":"\n He who doesn't take his cross and follow\nafter me, isn't worthy of me.\n ",
            "38":"\n He who finds his life will lose\nit; and he who loses his life for my sake will find it.\n ",
            "39":"\n He who\nreceives you receives me, and he who receives me receives him who sent\nme.\n ",
            "40":"\n He who receives a prophet in the name of a prophet will\nreceive a prophet's reward: and he who receives a righteous man in the\nname of a righteous man will receive a righteous man's reward.\n ",
            "41":"\n Whoever gives one of these little ones just a cup of cold water to\ndrink in the name of a disciple, most assuredly I tell you he will in\nno way lose his reward.\"\n \n "
        },
        "10":{
            "0":"\n \n It happened that when Jesus had finished directing his twelve\ndisciples, he departed from there to teach and preach in their cities.\n ",
            "1":"\n Now when John heard in the prison the works of Christ, he sent\ntwo of his disciples\n ",
            "2":"\n and said to him, \"Are you he who comes, or\nshould we look for another?\"\n ",
            "3":"\n Jesus answered them, \"Go and tell John the things which you\nhear and see:\n ",
            "4":"\n the blind receive their sight, the lame walk, the\nlepers are cleansed, the deaf hear, the dead are raised up, and the\npoor have good news preached to them.\n ",
            "5":"\n Blessed is he who finds no\noccasion for stumbling in me.\"\n ",
            "6":"\n As these went their way, Jesus began to say to the multitudes\nconcerning John, \"What did you go out into the wilderness to see? A\nreed shaken by the wind?\n ",
            "7":"\n But what did you go out to see? A man\nin soft clothing? Behold, those who wear soft clothing are in king's\nhouses.\n ",
            "8":"\n But why did you go out? To see a prophet? Yes, I tell\nyou, and much more than a prophet.\n ",
            "9":"\n For this is he, of whom it\nis written, 'Behold, I send my messenger before your face, who will\nprepare your way before you.'\n ",
            "10":"\n Most assuredly I tell you, among\nthose who are born of women there has not arisen anyone greater than\nJohn the Baptizer; yet he who is least in the Kingdom of Heaven is\ngreater than he.\n ",
            "11":"\n From the days of John the Baptizer until now,\nthe Kingdom of Heaven suffers violence, and the violent take it by\nforce.\n ",
            "12":"\n For all the prophets and the law prophesied until John.\n ",
            "13":"\n If you are willing to receive it, this is Elijah, who is to\ncome.\n ",
            "14":"\n He who has ears to hear, let him hear.\n ",
            "15":"\n \"But to what shall I compare this generation? It is like\nchildren sitting in the marketplaces, who call to their companions\n ",
            "16":"\n and say, 'We played the flute for you, and you didn't dance. We\nmourned for you, and you didn't lament.'\n ",
            "17":"\n For John came neither\neating nor drinking, and they say, 'He has a demon.'\n ",
            "18":"\n The Son of\nMan came eating and drinking, and they say, 'Behold, a gluttonous man\nand a drunkard, a friend of tax collectors and sinners!' But wisdom is\njustified by her children.\"\n ",
            "19":"\n Then he began to denounce the cities in which most of his\nmighty works had been done, because they didn't repent.\n ",
            "20":"\n \"Woe to\nyou, Chorazin! Woe to you, Bethsaida! For if the mighty works had been\ndone in Tyre and Sidon which were done in you, they would have repented\nlong ago in sackcloth and ashes.\n ",
            "21":"\n But I tell you, it will be\nmore tolerable for Tyre and Sidon on the day of judgment than for you.\n ",
            "22":"\n You, Capernaum, who are exalted to Heaven, you will go down to\nHades. For if the mighty works had been done in Sodom which were done\nin you, it would have remained until this day.\n ",
            "23":"\n But I tell you\nthat it will be more tolerable for the land of Sodom, on the day of\njudgment, than for you.\"\n ",
            "24":"\n At that time, Jesus answered, \"I thank you, Father, Lord of\nheaven and earth, that you hid these things from the wise and\nunderstanding, and revealed them to infants.\n ",
            "25":"\n Yes, Father, for\nso it was well-pleasing in your sight.\n ",
            "26":"\n All things have been\ndelivered to me by my Father. No one knows the Son, except the Father;\nneither does anyone know the Father, except the Son, and he to whom the\nSon desires to reveal him.\n ",
            "27":"\n \"Come to me, all you who labor and are heavily burdened, and\nI will give you rest.\n ",
            "28":"\n Take my yoke upon you, and learn from me,\nfor I am humble and lowly in heart; and you will find rest for your\nsouls.\n ",
            "29":"\n For my yoke is easy, and my burden is light.\"\n \n "
        },
        "11":{
            "0":"\n \n At that time, Jesus went on the Sabbath day through the grain\nfields. His disciples were hungry and began to pluck heads of grain and\nto eat.\n ",
            "1":"\n But the Pharisees, when they saw it, said to him,\n\"Behold, your disciples do what is not lawful to do on the Sabbath.\"\n ",
            "2":"\n But he said to them, \"Haven't you read what David did, when\nhe was hungry, and those who were with him;\n ",
            "3":"\n how he entered into\nthe house of God, and ate the show bread, which was not lawful for him\nto eat, neither for those who were with him, but only for the priests?\n ",
            "4":"\n Or have you not read in the law, that on the Sabbath day, the\npriests in the temple profane the Sabbath, and are guiltless?\n ",
            "5":"\n But I tell you that one greater than the temple is here.\n ",
            "6":"\n But if\nyou had known what this means, 'I desire mercy, and not sacrifice,' you\nwould not have condemned the guiltless.\n ",
            "7":"\n For the Son of Man is\nLord of the Sabbath.\"\n ",
            "8":"\n He departed there, and went into their synagogue.\n ",
            "9":"\n And\nbehold there was a man with a withered hand. They asked him, \"Is it\nlawful to heal on the Sabbath day?\" that they might accuse him.\n ",
            "10":"\n He said to them, \"What man is there among you, who has one\nsheep, and if this one falls into a pit on the Sabbath day, won't he\ngrab on to it, and lift it out?\n ",
            "11":"\n Of how much more value then is\na man than a sheep! Therefore it is lawful to do good on the Sabbath\nday.\"\n ",
            "12":"\n Then he told the man, \"Stretch out your hand.\" He\nstretched it out; and it was restored whole, just like the other.\n ",
            "13":"\n But the Pharisees went out, and conspired against him, how they\nmight destroy him.\n ",
            "14":"\n Jesus, perceiving that, withdrew from there.\nGreat multitudes followed him; and he healed them all,\n ",
            "15":"\n and\ncharged them that they should not make him known:\n ",
            "16":"\n that it might\nbe fulfilled which was spoken through Isaiah the prophet, saying,\n ",
            "17":"\n \"Behold, my servant whom I have chosen;\n My beloved in whom my soul is well pleased:\nI will put my Spirit on him.\n He will proclaim justice to the Gentiles.\n ",
            "18":"\n He will not strive, nor shout;\n Neither will anyone hear his voice in the streets.\n ",
            "19":"\n He won't break a bruised reed.\n He won't quench a smoking flax,\nUntil he leads justice to victory.\n ",
            "20":"\n In his name, the Gentiles will hope.\"\n ",
            "21":"\n Then one possessed by a demon, blind and mute, was brought\nto him and he healed him, so that the blind and mute man both spoke\nand saw.\n ",
            "22":"\n All the multitudes were amazed, and said, \"Can this be\nthe son of David?\"\n ",
            "23":"\n But when the Pharisees heard it, they said,\n\"This man does not cast out demons, except by Beelzebul, the prince of\nthe demons.\"\n ",
            "24":"\n Knowing their thoughts, Jesus said to them, \"Every kingdom\ndivided against itself is brought to desolation, and every city or\nhouse divided against itself will not stand.\n ",
            "25":"\n If Satan casts out\nSatan, he is divided against himself. How then will his kingdom stand?\n ",
            "26":"\n If I by Beelzebul cast out demons, by whom do your sons cast\nthem out? Therefore they will be your judges.\n ",
            "27":"\n But if I by the\nSpirit of God cast out demons, then the Kingdom of God has come upon\nyou.\n ",
            "28":"\n Or how can one enter into the house of the strong man, and\nplunder his goods, unless he first bind the strong man? Then he will\nplunder his house.\n ",
            "29":"\n \"He who is not with me is against me, and he who doesn't\ngather with me, scatters.\n ",
            "30":"\n Therefore I tell you, every sin and\nblasphemy will be forgiven men, but the blasphemy against the Spirit\nwill not be forgiven men.\n ",
            "31":"\n Whoever speaks a word against the Son\nof Man, it will be forgiven him; but whoever speaks against the Holy\nSpirit, it will not be forgiven him, neither in this world, nor in that\nwhich is to come.\n ",
            "32":"\n \"Either make the tree good, and its fruit good, or make the\ntree corrupt, and its fruit corrupt; for the tree is known by its\nfruit.\n ",
            "33":"\n You offspring of vipers, how can you, being evil, speak\ngood things? For out of the abundance of the heart, the mouth speaks.\n ",
            "34":"\n The good man out of his good treasure brings out good things,\nand the evil man out of his evil treasure brings out evil things.\n ",
            "35":"\n I tell you that every idle word that men speak, they will give\naccount of it in the day of judgment.\n ",
            "36":"\n For by your words you\nwill be justified, and by your words you will be condemned.\"\n ",
            "37":"\n Then certain of the scribes and Pharisees answered, saying,\n\"Teacher, we want to see a sign from you.\"\n ",
            "38":"\n But he answered them, \"An evil and adulterous generation\nseeks after a sign, but no sign will be given it but the sign of Jonah\nthe prophet.\n ",
            "39":"\n For as Jonah was three days and three nights in\nthe belly of the whale, so will the Son of Man be three days and three\nnights in the heart of the earth.\n ",
            "40":"\n The men of Nineveh will stand\nup in the judgment with this generation, and will condemn it, for they\nrepented at the preaching of Jonah; and behold, someone greater than\nJonah is here.\n ",
            "41":"\n The queen of the south will rise up in the\njudgment with this generation, and will condemn it, for she came from\nthe ends of the earth to hear the wisdom of Solomon; and behold,\nsomeone greater than Solomon is here.\n ",
            "42":"\n But the unclean spirit,\nwhen he is gone out of the man, passes through waterless places,\nseeking rest, and doesn't find it.\n ",
            "43":"\n Then he says, 'I will return\ninto my house from which I came out,' and when he has come back, he\nfinds it empty, swept, and put in order.\n ",
            "44":"\n Then he goes, and\ntakes with himself seven other spirits more evil than he is, and they\nenter in and dwell there. The last state of that man becomes worse than\nthe first. Even so will it be also to this evil generation.\"\n ",
            "45":"\n While he was yet speaking to the multitudes, behold, his\nmother and his brothers stood outside, seeking to speak to him.\n ",
            "46":"\n One said to him, \"Behold, your mother and your brothers stand outside,\nseeking to speak to you.\"\n ",
            "47":"\n But he answered him who spoke to him, \"Who is my mother? Who\nare my brothers?\"\n ",
            "48":"\n He stretched out his hand towards his\ndisciples, and said, \"Behold, my mother and my brothers!\n ",
            "49":"\n For\nwhoever does the will of my Father who is in heaven, he is my brother,\nand sister, and mother.\"\n \n "
        },
        "12":{
            "0":"\n \n On that day Jesus went out of the house, and sat by the\nseaside.\n ",
            "1":"\n Great multitudes gathered to him, so that he entered\ninto a boat, and sat, and all the multitude stood on the beach.\n ",
            "2":"\n He spoke to them many things in parables, saying, \"Behold, a farmer\nwent out to sow.\n ",
            "3":"\n As he sowed, some seeds fell by the roadside,\nand the birds came and devoured them.\n ",
            "4":"\n Others fell on rocky\nground, where they didn't have much soil, and immediately they sprang\nup, because they had no depth of earth.\n ",
            "5":"\n When the sun had risen,\nthey were scorched. Because they had no root, they withered away.\n ",
            "6":"\n Others fell among thorns. The thorns grew up and choked them:\n ",
            "7":"\n and others fell on good soil, and yielded fruit: some one\nhundred times as much, some sixty, and some thirty.\n ",
            "8":"\n He who has\nears to hear, let him hear.\"\n ",
            "9":"\n The disciples came, and said to him, \"Why do you speak to\nthem in parables?\"\n ",
            "10":"\n He answered them, \"To you it is given to know the mysteries\nof the Kingdom of Heaven, but it is not given to them.\n ",
            "11":"\n For\nwhoever has, to him will be given, and he will have abundance, but\nwhoever doesn't have, from him will be taken away even that which he\nhas.\n ",
            "12":"\n Therefore I speak to them in parables, because seeing they\ndon't see, and hearing, they don't hear, neither do they understand.\n ",
            "13":"\n In them the prophecy of Isaiah is fulfilled, which says, \n'By hearing you will hear,\n And will in no way understand;\nSeeing you will see,\n And will in no way perceive:\n ",
            "14":"\n For this people's heart has grown callous,\n Their ears are dull of hearing,\n They have closed their eyes;\nOr else perhaps they might perceive with their eyes,\n Hear with their ears,\n Understand with their heart,\nAnd should turn again;\n And I would heal them.'\n ",
            "15":"\n \"But blessed are your eyes, for they see; and your ears, for\nthey hear.\n ",
            "16":"\n For most assuredly I tell you that many prophets and\nrighteous men desired to see the things which you see, and didn't see\nthem; and to hear the things which you hear, and didn't hear them.\n ",
            "17":"\n \"Hear, then, the parable of the farmer.\n ",
            "18":"\n When anyone\nhears the word of the kingdom, and doesn't understand it, the evil one\ncomes, and snatches away that which has been sown in his heart. This is\nwhat was sown by the roadside.\n ",
            "19":"\n What was sown on the rocky\nplaces, this is he who hears the word, and immediately with joy\nreceives it;\n ",
            "20":"\n yet he has no root in himself, but endures for a\nwhile. When oppression or persecution arises because of the word,\nimmediately he stumbles.\n ",
            "21":"\n What was sown among the thorns, this\nis he who hears the word, but the cares of this world and the\ndeceitfulness of riches choke the word, and he becomes unfruitful.\n ",
            "22":"\n What was sown on the good ground, this is he who hears the\nword, and understands it, who most assuredly bears fruit, and brings\nforth, some one hundred times as much, some sixty, and some thirty.\"\n ",
            "23":"\n He set another parable before them, saying, \"The Kingdom of\nHeaven is like a man who sowed good seed in his field,\n ",
            "24":"\n but\nwhile people slept, his enemy came and sowed darnel also among the\nwheat, and went away.\n ",
            "25":"\n But when the blade sprang up and brought\nforth fruit, then the darnel appeared also.\n ",
            "26":"\n The servants of the\nhouseholder came and said to him, 'Sir, didn't you sow good seed in\nyour field? Where did this darnel come from?'\n ",
            "27":"\n \"He said to them, 'An enemy has done this.'\n\n \"The servants asked him, 'Do you want us to go and gather them up?'\n ",
            "28":"\n \"But he said, 'No, lest perhaps while you gather up the\ndarnel, you root up the wheat with them.\n ",
            "29":"\n Let both grow together\nuntil the harvest, and in the harvest time I will tell the reapers,\n\"First, gather up the darnel, and bind them in bundles to burn them;\nbut gather the wheat into my barn.\"'\"\n ",
            "30":"\n He set another parable before them, saying, \"The Kingdom of\nHeaven is like a grain of mustard seed, which a man took, and sowed in\nhis field;\n ",
            "31":"\n which indeed is smaller than all seeds. But when it\nis grown, it is greater than the herbs, and becomes a tree, so that the\nbirds of the air come and lodge in its branches.\"\n ",
            "32":"\n He spoke another parable to them. \"The Kingdom of Heaven is\nlike yeast, which a woman took, and hid in three measures of meal,\nuntil it was all leavened.\"\n ",
            "33":"\n Jesus spoke all these things in parables to the multitudes;\nand without a parable, he didn't speak to them,\n ",
            "34":"\n that it might\nbe fulfilled which was spoken through the prophet, saying, \n\"I will open my mouth in parables;\n I will utter things hidden from the foundation of the world.\"\n ",
            "35":"\n Then Jesus sent the multitudes away, and went into the\nhouse. His disciples came to him, saying, \"Explain to us the parable of\nthe darnel of the field.\"\n ",
            "36":"\n He answered them, \"He who sows the good seed is the Son of\nMan,\n ",
            "37":"\n the field is the world; and the good seed, these are the\nsons of the kingdom; and the darnel are the sons of the evil one.\n ",
            "38":"\n The enemy who sowed them is the devil. The harvest is the end\nof the age, and the reapers are angels.\n ",
            "39":"\n As therefore the darnel\nis gathered up and burned with fire; so will it be at the end of this\nage.\n ",
            "40":"\n The Son of Man will send out his angels, and they will\ngather out of his kingdom all things that cause stumbling, and those\nwho do iniquity,\n ",
            "41":"\n and will cast them into the furnace of fire.\nThere will be weeping and the gnashing of teeth.\n ",
            "42":"\n Then the\nrighteous will shine forth like the sun in the kingdom of their Father.\nHe who has ears to hear, let him hear.\n ",
            "43":"\n \"The Kingdom of Heaven is like a treasure hidden in the\nfield, which a man found, and hid. In his joy, he goes and sells all\nthat he has, and buys that field.\n ",
            "44":"\n \"Again, the Kingdom of Heaven is like a man who is a\nmerchant seeking fine pearls,\n ",
            "45":"\n who having found one pearl of\ngreat price, he went and sold all that he had, and bought it.\n ",
            "46":"\n \"Again, the Kingdom of Heaven is like a dragnet, that was\ncast into the sea, and gathered some fish of every kind,\n ",
            "47":"\n which,\nwhen it was filled, they drew up on the beach. They sat down, and\ngathered the good into containers, but the bad they threw away.\n ",
            "48":"\n So will it be in the end of the world. The angels will come forth, and\nseparate the wicked from among the righteous,\n ",
            "49":"\n and will cast\nthem into the furnace of fire. There will be the weeping and the\ngnashing of teeth.\"\n ",
            "50":"\n Jesus said to them, \"Have you understood\nall these things?\"\n\n They answered him, \"Yes, Lord.\"\n ",
            "51":"\n He said to them, \"Therefore, every scribe who has been made\na disciple in the Kingdom of Heaven is like a man who is a householder,\nwho brings out of his treasure new and old things.\"\n ",
            "52":"\n It happened that when Jesus had finished these parables, he\ndeparted from there.\n ",
            "53":"\n Coming into his own country, he taught\nthem in their synagogue, so that they were astonished, and said, \"Where\ndid this man get this wisdom, and these mighty works?\n ",
            "54":"\n Isn't\nthis the carpenter's son? Isn't his mother called Mary, and his\nbrothers, James, Joses, Simon, and Judas?\n ",
            "55":"\n Aren't all of his\nsisters with us? Where then did this man get all of these things?\"\n ",
            "56":"\n They were offended by him.\n\n But Jesus said to them, \"A prophet is not without honor, except in\nhis own country, and in his own house.\"\n ",
            "57":"\n He didn't do many\nmighty works there because of their unbelief.\n \n "
        },
        "13":{
            "0":"\n \n At that time, Herod the tetrarch heard the report concerning\nJesus,\n ",
            "1":"\n and said to his servants, \"This is John the Baptizer. He\nis risen from the dead. That is why these powers work in him.\"\n ",
            "2":"\n For Herod had laid hold of John, and bound him, and put him in prison\nfor the sake of Herodias, his brother Philip's wife.\n ",
            "3":"\n For John\nsaid to him, \"It is not lawful for you to have her.\"\n ",
            "4":"\n When he\nwould have put him to death, he feared the multitude, because they\ncounted him as a prophet.\n ",
            "5":"\n But when Herod's birthday came, the\ndaughter of Herodias danced among them and pleased Herod.\n ",
            "6":"\n Whereupon he promised with an oath to give her whatever she should ask.\n ",
            "7":"\n She, being prompted by her mother, said, \"Give me here on a\nplatter the head of John the Baptizer.\"\n ",
            "8":"\n The king was grieved, but for the sake of his oaths, and of\nthose who sat at the table with him, he commanded it to be given,\n ",
            "9":"\n and he sent and beheaded John in the prison.\n ",
            "10":"\n His head\nwas brought on a platter, and given to the young lady: and she brought\nit to her mother.\n ",
            "11":"\n His disciples came, and took the body, and\nburied it; and they went and told Jesus.\n ",
            "12":"\n Now when Jesus heard\nthis, he withdrew from there in a boat, to a deserted place apart. When\nthe multitudes heard it, they followed him on foot from the cities.\n ",
            "13":"\n Jesus went out, and he saw a great multitude. He had\ncompassion on them, and healed their sick.\n ",
            "14":"\n When evening had\ncome, his disciples came to him, saying, \"This place is deserted, and\nthe hour is already late. Send the multitudes away, that they may go\ninto the villages, and buy themselves food.\"\n ",
            "15":"\n But Jesus said to them, \"They don't need to go away. You\ngive them something to eat.\"\n ",
            "16":"\n They told him, \"We only have here five loaves and two fish.\"\n ",
            "17":"\n He said, \"Bring them here to me.\"\n ",
            "18":"\n He commanded the\nmultitudes to sit down on the grass; and he took the five loaves and\nthe two fish, and looking up to heaven, he blessed, broke and gave the\nloaves to the disciples, and the disciples gave to the multitudes.\n ",
            "19":"\n They all ate, and were filled. They took up twelve baskets full\nof that which remained left over from the broken pieces.\n ",
            "20":"\n Those\nwho ate were about five thousand men, besides women and children.\n ",
            "21":"\n Immediately Jesus made the disciples get into the boat, and\nto go ahead of him to the other side, while he sent the multitudes\naway.\n ",
            "22":"\n After he had sent the multitudes away, he went up into\nthe mountain by himself to pray. When evening had come, he was there\nalone.\n ",
            "23":"\n But the boat was now in the middle of the sea,\ndistressed by the waves, for the wind was contrary.\n ",
            "24":"\n In the\nfourth watch of the night Jesus came to them, walking on the sea.\n ",
            "25":"\n When the disciples saw him walking on the sea, they were\ntroubled, saying, \"It's a ghost!\" and they cried out for fear.\n ",
            "26":"\n But immediately Jesus spoke to them, saying \"Cheer up! I AM! Don't be\nafraid.\"\n ",
            "27":"\n Peter answered him and said, \"Lord, if it is you, command me\nto come to you on the waters.\"\n ",
            "28":"\n He said, \"Come!\"\n\n Peter stepped down from the boat, and walked on the waters to come\nto Jesus.\n ",
            "29":"\n But when he saw that the wind was strong, he was\nafraid, and beginning to sink, he cried out, saying, \"Lord, save me!\"\n ",
            "30":"\n Immediately Jesus stretched out his hand, took hold of him,\nand said to him, \"You of little faith, why did you doubt?\"\n ",
            "31":"\n When\nthey got up into the boat, the wind ceased.\n ",
            "32":"\n Those who were in\nthe boat came and worshiped him, saying, \"You are truly the Son of God!\"\n ",
            "33":"\n When they had crossed over, they came to the land of\nGennesaret.\n ",
            "34":"\n When the men of that place recognized him, they\nsent into all that surrounding region, and brought to him all who were\nsick,\n ",
            "35":"\n and they begged him that they might just touch the fringe\nof his garment. As many as touched it were made whole.\n \n "
        },
        "14":{
            "0":"\n \n Then Pharisees and scribes came to Jesus from Jerusalem,\nsaying,\n ",
            "1":"\n \"Why do your disciples disobey the tradition of the\nelders? For they don't wash their hands when they eat bread.\"\n ",
            "2":"\n He answered them, \"Why do you also disobey the commandment of\nGod because of your tradition?\n ",
            "3":"\n For God commanded, 'Honor your\nfather and your mother,' and, 'He who speaks evil of father or mother,\nlet him be put to death.'\n ",
            "4":"\n But you say, 'Whoever may tell his\nfather or his mother, \"Whatever help you might otherwise have gotten\nfrom me is a gift devoted to God,\"\n ",
            "5":"\n he shall not honor his father\nor mother.' You have made the commandment of God void because of your\ntradition.\n ",
            "6":"\n You hypocrites! Well did Isaiah prophesy of you,\nsaying,\n ",
            "7":"\n 'These people draw near to me with their mouth,\n And honor me with their lips;\n But their heart is far from me.\n ",
            "8":"\n And in vain do they worship me,\n Teaching as doctrine rules made by men.'\"\n ",
            "9":"\n He summoned the multitude, and said to them, \"Hear, and\nunderstand.\n ",
            "10":"\n That which enters into the mouth doesn't defile the\nman; but that which proceeds out of the mouth, this defiles the man.\"\n ",
            "11":"\n Then the disciples came, and said to him, \"Do you know that\nthe Pharisees were offended, when they heard this saying?\"\n ",
            "12":"\n But he answered, \"Every plant which my heavenly Father\ndidn't plant will be uprooted.\n ",
            "13":"\n Leave them alone. They are blind\nguides of the blind. If the blind guide the blind, both will fall into\na pit.\"\n ",
            "14":"\n Peter answered him, \"Explain the parable to us.\"\n ",
            "15":"\n So Jesus said, \"Do you also still not understand?\n ",
            "16":"\n Don't you understand that whatever goes into the mouth passes into the\nbelly, and then out of the body?\n ",
            "17":"\n But the things which proceed\nout of the mouth come out of the heart, and they defile the man.\n ",
            "18":"\n For out of the heart come forth evil thoughts, murders,\nadulteries, sexual sins, thefts, false testimony, and blasphemies.\n ",
            "19":"\n These are the things which defile the man; but to eat with\nunwashed hands doesn't defile the man.\"\n ",
            "20":"\n Jesus went out from there, and withdrew into the region of\nTyre and Sidon.\n ",
            "21":"\n Behold, a Canaanite woman came out from those\nborders, and cried, saying, \"Have mercy on me, Lord, you son of David!\nMy daughter is severely demonized!\"\n ",
            "22":"\n But he answered her not a word.\n\n His disciples came and begged him, saying, \"Send her away; for she\ncries after us.\"\n ",
            "23":"\n But he answered, \"I wasn't sent to anyone but the lost sheep\nof the house of Israel.\"\n ",
            "24":"\n But she came and worshiped him, saying, \"Lord, help me.\"\n ",
            "25":"\n But he answered, \"It is not appropriate to take the\nchildren's bread and throw it to the dogs.\"\n ",
            "26":"\n But she said, \"Yes, Lord, but even the dogs eat the crumbs\nwhich fall from their masters' table.\"\n ",
            "27":"\n Then Jesus answered her, \"Woman, great is your faith! Be it\ndone to you even as you desire.\" And her daughter was healed from that\nhour.\n ",
            "28":"\n Jesus departed there, and came near to the sea of Galilee;\nand he went up into the mountain, and sat there.\n ",
            "29":"\n Great\nmultitudes came to him, having with them the lame, blind, mute, maimed,\nand many others, and they put them down at his feet. He healed them,\n ",
            "30":"\n so that the multitude wondered when they saw the mute speaking,\ninjured whole, lame walking, and blind seeing -- and they glorified the\nGod of Israel.\n ",
            "31":"\n Jesus summoned his disciples and said, \"I have compassion on\nthe multitude, because they continue with me now three days and have\nnothing to eat. I don't want to send them away fasting, or they might\nfaint on the way.\"\n ",
            "32":"\n The disciples said to him, \"Where should we get so many\nloaves in a deserted place as to satisfy so great a multitude?\"\n ",
            "33":"\n Jesus said to them, \"How many loaves do you have?\"\n\n They said, \"Seven, and a few small fish.\"\n ",
            "34":"\n He commanded the multitude to sit down on the ground;\n ",
            "35":"\n and he took the seven loaves and the fish. He gave thanks and\nbroke them, and gave to the disciples, and the disciples to the\nmultitudes.\n ",
            "36":"\n They all ate, and were filled. They took up seven\nbaskets full of the broken pieces that were left over.\n ",
            "37":"\n Those\nwho ate were four thousand men, besides women and children.\n ",
            "38":"\n Then he sent away the multitudes, got into the boat, and came into the\nborders of Magdala.\n \n "
        },
        "15":{
            "0":"\n \n The Pharisees and Sadducees came, and testing him, asked him\nto show them a sign from heaven.\n ",
            "1":"\n But he answered them, \"When it\nis evening, you say, 'It will be fair weather, for the sky is red.'\n ",
            "2":"\n In the morning, 'It will be foul weather today, for the sky is\nred and threatening.' Hypocrites! You know how to discern the\nappearance of the sky, but you can't discern the signs of the times!\n ",
            "3":"\n An evil and adulterous generation seeks after a sign, and there\nwill be no sign given to it, except the sign of the prophet Jonah.\"\n\n He left them, and departed.\n ",
            "4":"\n The disciples came to the other\nside and had forgotten to take bread.\n ",
            "5":"\n Jesus said to them, \"Take\nheed and beware of the yeast of the Pharisees and Sadducees.\"\n ",
            "6":"\n They reasoned among themselves, saying, \"We brought no bread.\"\n ",
            "7":"\n Jesus, perceiving it, said, \"Why do you reason among\nyourselves, you of little faith, 'because you have brought no bread?'\n ",
            "8":"\n Don't you yet perceive, neither remember the five loaves for the\nfive thousand, and how many baskets you took up?\n ",
            "9":"\n Nor the seven\nloaves for the four thousand, and how many baskets you took up?\n ",
            "10":"\n How is it that you don't perceive that I didn't speak to you concerning\nbread? But beware of the yeast of the Pharisees and Sadducees.\"\n ",
            "11":"\n Then they understood that he didn't tell them to beware of\nthe yeast of bread, but of the teaching of the Pharisees and Sadducees.\n ",
            "12":"\n Now when Jesus came into the parts of Caesarea Philippi, he\nasked his disciples, saying, \"Who do men say that I, the Son of Man,\nam?\"\n ",
            "13":"\n They said, \"Some say John the Baptizer, some, Elijah, and\nothers, Jeremiah, or one of the prophets.\"\n ",
            "14":"\n He said to them, \"But who do you say that I am?\"\n ",
            "15":"\n Simon Peter answered, \"You are the Christ, the Son of the\nliving God.\"\n ",
            "16":"\n Jesus answered him, \"Blessed are you, Simon Bar Jonah, for\nflesh and blood has not revealed this to you, but my Father who is in\nheaven.\n ",
            "17":"\n I also tell you that you are Peter, and on this rock I\nwill build my assembly, and the gates of Hades will not prevail against\nit.\n ",
            "18":"\n I will give to you the keys of the Kingdom of Heaven, and\nwhatever you bind on earth will be bound in heaven; and whatever you\nloose on earth will be loosed in heaven.\"\n ",
            "19":"\n Then he charged the\ndisciples that they should tell no one that he is Jesus the Christ.\n ",
            "20":"\n From that time, Jesus began to show his disciples that he must\ngo to Jerusalem and suffer many things from the elders, chief priests,\nand scribes, and be killed, and the third day be raised up.\n ",
            "21":"\n Peter took him aside, and began to rebuke him, saying, \"Far\nbe it from you, Lord! This will never be done to you.\"\n ",
            "22":"\n But he turned, and said to Peter, \"Get behind me, Satan! You\nare a stumbling-block to me, for you are not setting your mind on the\nthings of God, but on the things of men.\"\n ",
            "23":"\n Then Jesus said to\nhis disciples, \"If anyone desires to come after me, let him deny\nhimself, and take up his cross, and follow me.\n ",
            "24":"\n For whoever\ndesires to save his life will lose it, and whoever will lose his life\nfor my sake will find it.\n ",
            "25":"\n For what will it profit a man, if he\ngains the whole world, and forfeits his life? Or what will a man give\nin exchange for his life?\n ",
            "26":"\n For the Son of Man will come in the\nglory of his Father with his angels, and then he will render to\neveryone according to his deeds.\n ",
            "27":"\n Most assuredly I tell you,\nthere are some standing here who will in no way taste of death, until\nthey see the Son of Man coming in his kingdom.\"\n \n "
        },
        "16":{
            "0":"\n \n After six days, Jesus took with him Peter, James, and John\nhis brother, and brought them up into a high mountain by themselves.\n ",
            "1":"\n He was transfigured before them. His face shone like the sun,\nand his garments became as white as the light.\n ",
            "2":"\n Behold, Moses and\nElijah appeared to them talking with him.\n ",
            "3":"\n Peter answered, and said to Jesus, \"Lord, it is good for us\nto be here. If you want, let's make three tents here: one for you, one\nfor Moses, and one for Elijah.\"\n ",
            "4":"\n While he was still speaking, behold, a bright cloud\novershadowed them. Behold, a voice came out of the cloud, saying, \"This\nis my beloved Son, in whom I am well pleased. Listen to him.\"\n ",
            "5":"\n When the disciples heard it, they fell on their faces, and\nwere very afraid.\n ",
            "6":"\n Jesus came and touched them and said, \"Get up,\nand don't be afraid.\"\n ",
            "7":"\n Lifting up their eyes, they saw no one,\nexcept Jesus alone.\n ",
            "8":"\n As they were coming down from the mountain,\nJesus commanded them, saying, \"Don't tell anyone what you saw, until\nthe Son of Man has risen from the dead.\"\n ",
            "9":"\n His disciples asked him, saying, \"Then why do the scribes\nsay that Elijah must come first?\n ",
            "10":"\n Jesus answered them, \"Elijah indeed comes first, and will\nrestore all things,\n ",
            "11":"\n but I tell you that Elijah has come\nalready, and they didn't recognize him, but did to him whatever they\nwanted to. Even so the Son of Man will also suffer by them.\"\n ",
            "12":"\n Then the disciples understood that he spoke to them of John the\nBaptizer.\n ",
            "13":"\n When they came to the multitude, a man came to him, kneeling\ndown to him, saying,\n ",
            "14":"\n \"Lord, have mercy on my son, for he is\nepileptic, and suffers grievously; for he often falls into the fire,\nand often into the water.\n ",
            "15":"\n So I brought him to your disciples,\nand they could not cure him.\"\n ",
            "16":"\n Jesus answered, \"Faithless and perverse generation! How long\nwill I be with you? How long will I bear with you? Bring him here to\nme.\"\n ",
            "17":"\n Jesus rebuked him, the demon went out of him, and the boy\nwas cured from that hour.\n ",
            "18":"\n Then the disciples came to Jesus privately, and said, \"Why\nweren't we able to cast it out?\"\n ",
            "19":"\n He said to them, \"Because of your unbelief. For most\nassuredly I tell you, if you have faith as a grain of mustard seed, you\nwill tell this mountain, 'Move from here to there,' and it will move;\nand nothing will be impossible for you.\n ",
            "20":"\n But this kind doesn't\ngo out except by prayer and fasting.\"\n ",
            "21":"\n While they were staying in Galilee, Jesus said to them, \"The\nSon of Man is about to be delivered up into the hands of men,\n ",
            "22":"\n and they will kill him, and the third day he will be raised up.\"\n\n They were exceedingly sorry.\n ",
            "23":"\n When they had come to\nCapernaum, those who collected the didrachmas came to Peter, and said,\n\"Doesn't your teacher pay the didrachma?\"\n ",
            "24":"\n He said, \"Yes.\"\n\n When he came into the house, Jesus anticipated him, saying, \"What do\nyou think, Simon? From whom do the kings of the earth receive toll or\ntribute? From their sons, or from strangers?\"\n ",
            "25":"\n Peter said to him, \"From strangers.\"\n\n Jesus said to him, \"Therefore the sons are exempt.\n ",
            "26":"\n But, lest\nwe cause them to stumble, go to the sea, and cast a hook, and take up\nthe first fish that comes up. When you have opened its mouth, you will\nfind a stater. Take that, and give it to them for me and you.\"\n \n "
        },
        "17":{
            "0":"\n \n In that hour the disciples came to Jesus, saying, \"Who then\nis greatest in the Kingdom of Heaven?\"\n ",
            "1":"\n Jesus called a little child to himself, and set him in the\nmidst of them,\n ",
            "2":"\n and said, \"Most assuredly I tell you, unless you\nturn, and become as little children, you will in no way enter into the\nKingdom of Heaven.\n ",
            "3":"\n Whoever therefore humbles himself as this\nlittle child, the same is the greatest in the Kingdom of Heaven.\n ",
            "4":"\n Whoever receives one such little child in my name receives me,\n ",
            "5":"\n but whoever causes one of these little ones who believe in me to\nstumble, it would be better for him that a huge millstone should be\nhung around his neck, and that he should be sunk in the depths of the\nsea.\n ",
            "6":"\n \"Woe to the world because of occasions of stumbling! For it\nmust be that the occasions come, but woe to that person through whom\nthe occasion comes!\n ",
            "7":"\n If your hand or your foot causes you to\nstumble, cut it off, and cast it from you. It is better for you to\nenter into life maimed or crippled, rather than having two hands or two\nfeet to be cast into the eternal fire.\n ",
            "8":"\n If your eye causes you to\nstumble, pluck it out, and cast it from you. It is better for you to\nenter into life with one eye, rather than having two eyes to be cast\ninto the Gehenna of fire.\n ",
            "9":"\n See that you don't despise one of\nthese little ones, for I tell you that in heaven their angels always\nsee the face of my Father who is in heaven.\n ",
            "10":"\n For the Son of Man\ncame to save that which was lost.\n ",
            "11":"\n \"What do you think? If a man has one hundred sheep, and one\nof them goes astray, doesn't he leave the ninety-nine, go to the\nmountains, and seek that which has gone astray?\n ",
            "12":"\n If he finds it,\nmost assuredly I tell you, he rejoices over it more than over the\nninety-nine which have not gone astray.\n ",
            "13":"\n Even so it is not the\nwill of your Father who is in heaven that one of these little ones\nshould perish.\n ",
            "14":"\n \"If your brother sins against you, go, show him his fault\nbetween you and him alone. If he listens to you, you have gained back\nyour brother.\n ",
            "15":"\n But if he doesn't listen, take one or two more\nwith you, that at the mouth of two or three witnesses every word may be\nestablished.\n ",
            "16":"\n If he refuses to listen to them, tell it to the\nassembly. If he refuses to hear the assembly also, let him be to you as\na Gentile or a tax collector.\n ",
            "17":"\n Most assuredly I tell you,\nwhatever things you will bind on earth will be bound in heaven, and\nwhatever things you will loose on earth will be loosed in heaven.\n ",
            "18":"\n Again, assuredly I tell you, that if two of you will agree on\nearth concerning anything that they will ask, it will be done for them\nby my Father who is in heaven.\n ",
            "19":"\n For where two or three are\ngathered together in my name, there I am in the midst of them.\"\n ",
            "20":"\n Then Peter came and said to him, \"Lord, how often shall my\nbrother sin against me, and I forgive him? Until seven times?\"\n ",
            "21":"\n Jesus said to him, \"I don't tell you until seven times, but,\nuntil seventy times seven.\n ",
            "22":"\n Therefore the Kingdom of Heaven is\nlike a certain king, who wanted to reconcile accounts with his\nservants.\n ",
            "23":"\n When he had begun to reconcile, one was brought to\nhim who owed him ten thousand talents.\n ",
            "24":"\n But because he couldn't\npay, his lord commanded him to be sold, with his wife, his children,\nand all that he had, and payment to be made.\n ",
            "25":"\n The servant\ntherefore fell down and kneeled before him, saying, 'Lord, have\npatience with me, and I will repay you all.'\n ",
            "26":"\n The lord of that\nservant, being moved with compassion, released him, and forgave him the\ndebt.\n ",
            "27":"\n \"But that servant went out, and found one of his fellow\nservants, who owed him one hundred denarii, and he grabbed him, and\ntook him by the throat, saying, 'Pay me what you owe!'\n ",
            "28":"\n \"So his fellow servant fell down at his feet and begged him,\nsaying, 'Have patience with me, and I will repay you.'\n ",
            "29":"\n He would\nnot, but went and cast him into prison, until he should pay back that\nwhich was due.\n ",
            "30":"\n So when his fellow servants saw what was done,\nthey were exceedingly sorry, and came and told to their lord all that\nwas done.\n ",
            "31":"\n Then his lord called him in, and said to him, 'You\nwicked servant! I forgave you all that debt, because you begged me.\n ",
            "32":"\n Shouldn't you also have had mercy on your fellow servant, even\nas I had mercy on you?'\n ",
            "33":"\n His lord was angry, and delivered him\nto the tormentors, until he should pay all that was due to him.\n ",
            "34":"\n So my heavenly Father will also do to you, if you don't each forgive\nyour brother from your hearts for his misdeeds.\"\n \n "
        },
        "18":{
            "0":"\n It happened when Jesus had finished these words, he departed\nfrom Galilee, and came into the borders of Judea beyond the Jordan.\n ",
            "1":"\n Great multitudes followed him, and he healed them there.\n ",
            "2":"\n Pharisees came to him, testing him, and saying, \"Is it lawful for a man\nto divorce his wife for any reason?\"\n ",
            "3":"\n He answered, \"Haven't you read that he who made them from the\nbeginning made them male and female,\n ",
            "4":"\n and said, 'For this cause a\nman shall leave his father and mother, and shall join to his wife; and\nthe two shall become one flesh?'\n ",
            "5":"\n So that they are no more two,\nbut one flesh. What therefore God has joined together, don't let man\ntear apart.\"\n ",
            "6":"\n They asked him, \"Why then did Moses command us to give her a\nbill of divorce, and divorce her?\"\n ",
            "7":"\n He said to them, \"Moses, because of the hardness of your\nhearts, allowed you to divorce your wives, but from the beginning it\nhas not been so.\n ",
            "8":"\n I tell you that whoever divorces his wife,\nexcept for sexual immorality, and marries another, commits adultery;\nand he who marries her when she is divorced commits adultery.\"\n ",
            "9":"\n His disciples said to him, \"If this is the case of the man\nwith his wife, it is not expedient to marry.\"\n ",
            "10":"\n But he said to them, \"Not all men can receive this saying,\nbut those to whom it is given.\n ",
            "11":"\n For there are eunuchs who were\nborn that way from their mother's womb, and there are eunuchs who were\nmade eunuchs by men; and there are eunuchs who made themselves eunuchs\nfor the Kingdom of Heaven's sake. He who is able to receive it, let him\nreceive it.\"\n ",
            "12":"\n Then little children were brought to him, that he should lay\nhis hands on them and pray; and the disciples rebuked them.\n ",
            "13":"\n But\nJesus said, \"Allow the little children, and don't forbid them to come\nto me; for to such belongs the Kingdom of Heaven.\"\n ",
            "14":"\n He laid his\nhands on them, and departed from there.\n ",
            "15":"\n Behold, one came to him and said, \"Good teacher, what good\nthing shall I do, that I may have eternal life?\"\n ",
            "16":"\n He said to him, \"Why do you call me good? No one is good but\none, that is, God. But if you want to enter into life, keep the\ncommandments.\"\n ",
            "17":"\n He said to him, \"Which ones?\"\n\n Jesus said, \"'You shall not murder.' 'You shall not commit\nadultery.' 'You shall not steal.' 'You shall not offer false\ntestimony.'\n ",
            "18":"\n 'Honor your father and mother.' And, 'You shall\nlove your neighbor as yourself.'\"\n ",
            "19":"\n The young man said to him, \"All these things I have observed\nfrom my youth. What do I still lack?\"\n ",
            "20":"\n Jesus said to him, \"If you want to be perfect, go, sell what\nyou have, and give to the poor, and you will have treasure in heaven;\nand come, follow me.\"\n ",
            "21":"\n But when the young man heard the saying,\nhe went away sad, for he was one who had great possessions.\n ",
            "22":"\n Jesus said to his disciples, \"Most assuredly I say to you, a rich man\nwill enter into the Kingdom of Heaven with difficulty.\n ",
            "23":"\n Again I\ntell you, it is easier for a camel to go through a needle's eye, than\nfor a rich man to enter into the Kingdom of God.\"\n ",
            "24":"\n When the disciples heard it, they were exceedingly\nastonished, saying, \"Who then can be saved?\"\n ",
            "25":"\n Looking at them, Jesus said, \"With men this is impossible,\nbut with God all things are possible.\"\n ",
            "26":"\n Then Peter answered, \"Behold, we have left everything, and\nfollowed you. What then will we have?\"\n ",
            "27":"\n Jesus said to them, \"Most assuredly I tell you that you who\nhave followed me, in the regeneration when the Son of Man will sit on\nthe throne of his glory, you also will sit on twelve thrones, judging\nthe twelve tribes of Israel.\n ",
            "28":"\n Everyone who has left houses, or\nbrothers, or sisters, or father, or mother, or wife, or children, or\nlands, for my name's sake, will receive one hundred times, and will\ninherit eternal life.\n ",
            "29":"\n But many will be last who are first; and\nfirst who are last.\n \n "
        },
        "19":{
            "0":"\n \n \"For the Kingdom of Heaven is like a man who was the master\nof a household, who went out early in the morning to hire laborers for\nhis vineyard.\n ",
            "1":"\n When he had agreed with the laborers for a\ndenarius a day, he sent them into his vineyard.\n ",
            "2":"\n He went out\nabout the third hour, and saw others standing idle in the marketplace.\n ",
            "3":"\n To them he said, 'You also go into the vineyard, and whatever is\nright I will give you.' So they went their way.\n ",
            "4":"\n Again he went\nout about the sixth and the ninth hour, and did likewise.\n ",
            "5":"\n About\nthe eleventh hour he went out, and found others standing idle. He said\nto them, 'Why do you stand here all day idle?'\n ",
            "6":"\n \"They said to him, 'Because no one has hired us.'\n\n \"He said to them, 'You also go into the vineyard, and you will\nreceive whatever is right.'\n ",
            "7":"\n When evening had come, the lord of\nthe vineyard said to his steward, 'Call the laborers and pay them their\nwages, beginning from the last to the first.'\n ",
            "8":"\n \"When those who were hired at about the eleventh hour came,\nthey each received a denarius.\n ",
            "9":"\n When the first came, they\nsupposed that they would receive more; and they likewise each received\na denarius.\n ",
            "10":"\n When they received it, they murmured against the\nmaster of the household,\n ",
            "11":"\n saying, 'These last have spent one\nhour, and you have made them equal to us, who have borne the burden of\nthe day and the scorching heat!'\n ",
            "12":"\n \"But he answered one of them, 'Friend, I am doing you no\nwrong. Didn't you agree with me for a denarius?\n ",
            "13":"\n Take that which\nis yours, and go your way. It is my desire to give to this last just as\nmuch as to you.\n ",
            "14":"\n Isn't it lawful for me to do what I want to\nwith what I own? Or is your eye evil, because I am good?'\n ",
            "15":"\n So\nthe last will be first, and the first last. For many are called, but\nfew are chosen.\"\n ",
            "16":"\n As Jesus was going up to Jerusalem, he took the twelve\ndisciples aside, and on the way he said to them,\n ",
            "17":"\n \"Behold, we\nare going up to Jerusalem, and the Son of Man will be delivered to the\nchief priests and scribes, and they will condemn him to death,\n ",
            "18":"\n and will hand him over to the Gentiles to mock, to scourge, and to\ncrucify; and the third day he will be raised up.\"\n ",
            "19":"\n Then the mother of the sons of Zebedee came to him with her\nsons, kneeling and asking a certain thing of him.\n ",
            "20":"\n He said to\nher, \"What do you want?\"\n\n She said to him, \"Command that these, my two sons, may sit, one on\nyour right hand, and one on your left hand, in your kingdom.\"\n ",
            "21":"\n But Jesus answered, \"You don't know what you are asking. Are\nyou able to drink the cup that I am about to drink, and be baptized\nwith the baptism that I am baptized with?\"\n\n They said to him, \"We are able.\"\n ",
            "22":"\n He said to them, \"You will indeed drink my cup, and be\nbaptized with the baptism that I am baptized with, but to sit on my\nright hand and on my left hand is not mine to give; but it is for whom\nit has been prepared by my Father.\"\n ",
            "23":"\n When the ten heard it, they were indignant with the two\nbrothers.\n ",
            "24":"\n But Jesus summoned them, and said, \"You know that the rulers\nof the Gentiles lord it over them, and their great ones exercise\nauthority over them.\n ",
            "25":"\n It shall not be so among you, but whoever\ndesires to become great among you shall be your servant.\n ",
            "26":"\n Whoever desires to be first among you shall be your bondservant,\n ",
            "27":"\n even as the Son of Man came not to be served, but to serve, and\nto give his life as a ransom for many.\"\n ",
            "28":"\n As they went out from Jericho, a great multitude followed\nhim.\n ",
            "29":"\n Behold, two blind men sitting by the road, when they heard\nthat Jesus was passing by, cried out, \"Lord, have mercy on us, you son\nof David!\"\n ",
            "30":"\n The multitude rebuked them, telling them that they\nshould be quiet, but they cried out even more, \"Lord, have mercy on us,\nyou son of David!\"\n ",
            "31":"\n Jesus stood still, and called them, and asked, \"What do you\nwant me to do for you?\"\n ",
            "32":"\n They told him, \"Lord, that our eyes may be opened.\"\n ",
            "33":"\n Jesus, being moved with compassion, touched their eyes; and\nimmediately their eyes received their sight, and they followed him.\n \n "
        },
        "20":{
            "0":"\n \n When they drew near to Jerusalem, and came to Bethsphage, to\nthe Mount of Olives, then Jesus sent two disciples,\n ",
            "1":"\n saying to\nthem, \"Go into the village that is opposite you, and immediately you\nwill find a donkey tied, and a colt with her. Untie them, and bring\nthem to me.\n ",
            "2":"\n If anyone says anything to you, you shall say, 'The\nLord needs them,' and immediately he will send them.\"\n ",
            "3":"\n All this was done, that it might be fulfilled which was\nspoken through the prophet, saying,\n ",
            "4":"\n \"Tell the daughter of Zion,\n Behold, your King comes to you,\n Humble, and riding on a donkey,\n On a colt, the foal of a donkey.\"\n ",
            "5":"\n The disciples went, and did just as Jesus commanded them,\n ",
            "6":"\n and brought the donkey and the colt, and laid their clothes on\nthem; and he sat on them.\n ",
            "7":"\n A very great multitude spread their\nclothes on the road. Others cut branches from the trees, and spread\nthem on the road.\n ",
            "8":"\n The multitudes who went before him, and who\nfollowed kept shouting, \"Hosanna to the son of David! Blessed is he who\ncomes in the name of the Lord! Hosanna in the highest!\"\n ",
            "9":"\n When he had come into Jerusalem, all the city was stirred\nup, saying, \"Who is this?\"\n ",
            "10":"\n The multitudes said, \"This is the\nprophet, Jesus, from Nazareth of Galilee.\"\n ",
            "11":"\n Jesus entered into the temple of God, and drove out all of\nthose who sold and bought in the temple, and overthrew the\nmoney-changers' tables and the seats of those who sold the doves.\n ",
            "12":"\n He said to them, \"It is written, 'My house shall be called a\nhouse of prayer,' but you have made it a den of robbers!\"\n ",
            "13":"\n The blind and the lame came to him in the temple, and he\nhealed them.\n ",
            "14":"\n But when the chief priests and the scribes saw the\nwonderful things that he did, and the children who were crying in the\ntemple and saying, \"Hosanna to the son of David!\" they were indignant,\n ",
            "15":"\n and said to him, \"Do you hear what these are saying?\"\n\n Jesus said to them, \"Yes. Did you never read, 'Out of the mouth of\nbabes and nursing babies you have perfected praise?'\"\n ",
            "16":"\n He left them, and went out of the city to Bethany, and\nlodged there.\n ",
            "17":"\n Now in the morning, as he returned to the city,\nhe was hungry.\n ",
            "18":"\n Seeing a fig tree by the road, he came to it,\nand found nothing on it but leaves. He said to it, \"Let there be no\nfruit from you forever!\"\n\n Immediately the fig tree withered away.\n ",
            "19":"\n When the disciples\nsaw it, they marveled, saying, \"How did the fig tree immediately wither\naway?\"\n ",
            "20":"\n Jesus answered them, \"Most assuredly I tell you, if you have\nfaith, and don't doubt, you will not only do what is done to the fig\ntree, but even if you told this mountain, 'Be taken up and cast into\nthe sea,' it would be done.\n ",
            "21":"\n All things, whatever you ask in\nprayer, believing, you will receive.\"\n ",
            "22":"\n When he had come into the temple, the chief priests and the\nelders of the people came to him as he was teaching, and said, \"By what\nauthority do you do these things? Who gave you this authority?\"\n ",
            "23":"\n Jesus answered them, \"I also will ask you one question,\nwhich if you tell me, I likewise will tell you by what authority I do\nthese things.\n ",
            "24":"\n The baptism of John, where was it from? From\nheaven or from men?\"\n\n They reasoned with themselves, saying, \"If we say, 'From heaven,' he\nwill ask us, 'Why then did you not believe him?'\n ",
            "25":"\n But if we say,\n'From men,' we fear the multitude, for all hold John as a prophet.\"\n ",
            "26":"\n They answered Jesus, and said, \"We don't know.\"\n\n He also said to them, \"Neither will I tell you by what authority I\ndo these things.\n ",
            "27":"\n But what do you think? A man had two sons, and\nhe came to the first, and said, 'Son, go work today in my vineyard.'\n ",
            "28":"\n He answered, 'I will not,' but afterward he changed his mind,\nand went.\n ",
            "29":"\n He came to the second, and said the same thing. He\nanswered, 'I go, sir,' but he didn't go.\n ",
            "30":"\n Which of the two did\nthe will of his father?\"\n\n They said to him, \"The first.\"\n\n Jesus said to them, \"Most assuredly I tell you that the tax\ncollectors and the prostitutes are entering into the Kingdom of God\nbefore you.\n ",
            "31":"\n For John came to you in the way of righteousness,\nand you didn't believe him, but the tax collectors and the prostitutes\nbelieved him. When you saw it, you didn't even repent afterward, that\nyou might believe him.\n ",
            "32":"\n \"Hear another parable. There was a man who was a master of a\nhousehold, who planted a vineyard, set a hedge about it, dug a\nwinepress in it, built a tower, leased it out to farmers, and went into\nanother country.\n ",
            "33":"\n When the season for the fruit drew near, he\nsent his servants to the farmers, to receive his fruit.\n ",
            "34":"\n The\nfarmers took his servants, beat one, killed another, and stoned\nanother.\n ",
            "35":"\n Again, he sent other servants more than the first: and\nthey treated them the same way.\n ",
            "36":"\n But afterward he sent to them\nhis son, saying, 'They will respect my son.'\n ",
            "37":"\n But the farmers,\nwhen they saw the son, said among themselves, 'This is the heir. Come,\nlet's kill him, and seize his inheritance.'\n ",
            "38":"\n So they took him,\nand threw him out of the vineyard, and killed him.\n ",
            "39":"\n When\ntherefore the lord of the vineyard comes, what will he do to those\nfarmers?\"\n ",
            "40":"\n They told him, \"He will miserably destroy those miserable\nmen, and will lease out the vineyard to other farmers, who will give\nhim the fruit in its season.\"\n ",
            "41":"\n Jesus said to them, \"Did you never read in the Scriptures,\n'The stone which the builders rejected,\n The same was made the head of the corner.\nThis was from the Lord.\n It is marvelous in our eyes?'\n ",
            "42":"\n \"Therefore I tell you, the Kingdom of God will be taken away\nfrom you, and will be given to a nation bringing forth its fruits.\n ",
            "43":"\n He who falls on this stone will be broken to pieces, but on\nwhoever it will fall, it will scatter him as dust.\"\n ",
            "44":"\n When the chief priests and the Pharisees heard his parables,\nthey perceived that he spoke about them.\n ",
            "45":"\n When they sought to\nseize him, they feared the multitudes, because they considered him to\nbe a prophet.\n \n "
        },
        "21":{
            "0":"\n \n Jesus answered and spoke again in parables to them, saying,\n ",
            "1":"\n \"The Kingdom of Heaven is like a certain king, who made a\nmarriage feast for his son,\n ",
            "2":"\n and sent out his servants to call\nthose who were invited to the marriage feast, but they would not come.\n ",
            "3":"\n Again he sent out other servants, saying, 'Tell those who are\ninvited, \"Behold, I have made ready my dinner. My oxen and my fatlings\nare killed, and all things are ready. Come to the marriage feast!\"'\n ",
            "4":"\n But they made light of it, and went their ways, one to his own\nfarm, another to his merchandise,\n ",
            "5":"\n and the rest grabbed his\nservants, and treated them shamefully, and killed them.\n ",
            "6":"\n But the\nking was angry, and he sent his armies, destroyed those murderers, and\nburned their city.\n ",
            "7":"\n \"Then he said to his servants, 'The wedding is ready, but\nthose who were invited weren't worthy.\n ",
            "8":"\n Go therefore to the\nintersections of the highways, and as many as you may find, invite to\nthe marriage feast.'\n ",
            "9":"\n Those servants went out into the highways,\nand gathered together as many as they found, both bad and good. The\nwedding was filled with guests.\n ",
            "10":"\n But when the king came in to\nsee the guests, he saw there a man who didn't have on wedding clothing,\n ",
            "11":"\n and he said to him, 'Friend, how did you come in here not\nwearing wedding clothing?' He was speechless.\n ",
            "12":"\n Then the king\nsaid to the servants, 'Bind him hand and foot, take him away, and throw\nhim into the outer darkness; there is where the weeping and grinding of\nteeth will be.'\n ",
            "13":"\n For many are called, but few chosen.\"\n ",
            "14":"\n Then the Pharisees went and took counsel how they might\nentrap him in his talk.\n ",
            "15":"\n They sent their disciples to him, along\nwith the Herodians, saying, \"Teacher, we know that you are honest, and\nteach the way of God in truth, no matter who you teach, for you aren't\npartial to anyone.\n ",
            "16":"\n Tell us therefore, what do you think? Is it\nlawful to pay taxes to Caesar, or not?\"\n ",
            "17":"\n But Jesus perceived their wickedness, and said, \"Why do you\ntest me, you hypocrites?\n ",
            "18":"\n Show me the tax money.\"\n\n They brought to him a denarius.\n ",
            "19":"\n He asked them, \"Whose is this image and inscription?\"\n ",
            "20":"\n They said to him, \"Caesar's.\"\n\n Then he said to them, \"Give therefore to Caesar the things that are\nCaesar's, and to God the things that are God's.\"\n ",
            "21":"\n When they heard it, they marveled, and left him, and went\naway.\n ",
            "22":"\n On that day Sadducees (those who say that there is no\nresurrection) came to him. They asked him,\n ",
            "23":"\n saying, \"Teacher,\nMoses said, 'If a man dies, having no children, his brother shall marry\nhis wife, and raise up seed for his brother.'\n ",
            "24":"\n Now there were\nwith us seven brothers. The first married and died, and having no seed\nleft his wife to his brother.\n ",
            "25":"\n In like manner the second also,\nand the third, to the seventh.\n ",
            "26":"\n After them all, the woman died.\n ",
            "27":"\n In the resurrection therefore, whose wife will she be of the\nseven? For they all had her.\"\n ",
            "28":"\n But Jesus answered them, \"You are mistaken, not knowing the\nScriptures, nor the power of God.\n ",
            "29":"\n For in the resurrection they\nneither marry, nor are given in marriage, but are like God's angels in\nheaven.\n ",
            "30":"\n But concerning the resurrection of the dead, haven't\nyou read that which was spoken to you by God, saying,\n ",
            "31":"\n 'I am the\nGod of Abraham, and the God of Isaac, and the God of Jacob?' God is not\nthe God of the dead, but of the living.\"\n ",
            "32":"\n When the multitudes heard it, they were astonished at his\nteaching.\n ",
            "33":"\n But the Pharisees, when they heard that he had put\nthe Sadducees to silence, gathered themselves together.\n ",
            "34":"\n One of\nthem, a lawyer, asked him a question, testing him.\n ",
            "35":"\n \"Teacher,\nwhich is the greatest commandment in the law?\"\n ",
            "36":"\n Jesus said to him, \"'You shall love the Lord your God with\nall your heart, and with all your soul, and with all your mind.'\n ",
            "37":"\n This is the first and great commandment.\n ",
            "38":"\n A second\nlikewise is this, 'You shall love your neighbor as yourself.'\n ",
            "39":"\n The whole law and the prophets depend on these two commandments.\"\n ",
            "40":"\n Now while the Pharisees were gathered together, Jesus asked\nthem a question,\n ",
            "41":"\n saying, \"What do you think of the Christ?\nWhose son is he?\"\n\n They said to him, \"Of David.\"\n ",
            "42":"\n He said to them, \"How then does David in the Spirit call him\nLord, saying,\n ",
            "43":"\n 'The Lord said to my Lord,\n Sit on my right hand,\n Until I make your enemies a footstool for your feet?'\n ",
            "44":"\n \"If then David calls him Lord, how is he his son?\"\n ",
            "45":"\n No one was able to answer him a word, neither dared any man\nfrom that day forth ask him any more questions.\n \n "
        },
        "22":{
            "0":"\n \n Then Jesus spoke to the multitudes and to his disciples,\n ",
            "1":"\n saying, \"The scribes and the Pharisees sat on Moses' seat.\n ",
            "2":"\n All things therefore whatever they tell you to observe, observe\nand do, but don't do their works; for they say, and don't do.\n ",
            "3":"\n For they bind heavy burdens that are grievous to be borne, and lay them\non men's shoulders; but they themselves will not lift a finger to help\nthem.\n ",
            "4":"\n But all their works they do to be seen by men. They make\ntheir phylacteries broad, enlarge the fringes of their garments,\n ",
            "5":"\n and love the place of honor at feasts, the best seats in the\nsynagogues,\n ",
            "6":"\n the salutations in the marketplaces, and to be\ncalled 'Rabbi, Rabbi' by men.\n ",
            "7":"\n But don't you be called 'Rabbi,'\nfor one is your teacher, the Christ, and all of you are brothers.\n ",
            "8":"\n Call no man on the earth your father, for one is your Father, he\nwho is in heaven.\n ",
            "9":"\n Neither be called masters, for one is your\nmaster, the Christ.\n ",
            "10":"\n But he who is greatest among you will be\nyour servant.\n ",
            "11":"\n Whoever will exalt himself will be humbled, and\nwhoever will humble himself will be exalted.\n ",
            "12":"\n \"Woe to you, scribes and Pharisees, hypocrites! For you\ndevour widows' houses, and as a pretense you make long prayers.\nTherefore you will receive greater condemnation.\n ",
            "13":"\n \"But woe to you, scribes and Pharisees, hypocrites! Because\nyou shut up the Kingdom of Heaven against men; for you don't enter in\nyourselves, neither do you allow those who are entering in to enter.\n ",
            "14":"\n Woe to you, scribes and Pharisees, hypocrites! For you travel\naround by sea and land to make one proselyte; and when he becomes one,\nyou make him twice as much of a son of Gehenna as yourselves.\n ",
            "15":"\n \"Woe to you, you blind guides, who say, 'Whoever swears by\nthe temple, it is nothing; but whoever swears by the gold of the\ntemple, he is obligated.'\n ",
            "16":"\n You blind fools! For which is\ngreater, the gold, or the temple that sanctifies the gold?\n ",
            "17":"\n 'Whoever swears by the altar, it is nothing; but whoever swears by the\ngift that is on it, he is a obligated.'\n ",
            "18":"\n You blind fools! For\nwhich is greater, the gift, or the altar that sanctifies the gift?\n ",
            "19":"\n He therefore who swears by the altar, swears by it, and by\neverything on it.\n ",
            "20":"\n He who swears by the temple, swears by it,\nand by him who is living in it.\n ",
            "21":"\n He who swears by heaven, swears\nby the throne of God, and by him who sits on it.\n ",
            "22":"\n \"Woe to you, scribes and Pharisees, hypocrites! For you\ntithe mint, dill, and cumin, and have left undone the weightier matters\nof the law: justice, mercy, and faith. But you ought to have done\nthese, and not to have left the other undone.\n ",
            "23":"\n You blind guides,\nwho strain out a gnat, and swallow a camel!\n ",
            "24":"\n \"Woe to you, scribes and Pharisees, hypocrites! For you\nclean the outside of the cup and of the platter, but within they are\nfull of extortion and unrighteousness.\n ",
            "25":"\n You blind Pharisee,\nfirst clean the inside of the cup and of the platter, that the outside\nof it may become clean also.\n ",
            "26":"\n \"Woe to you, scribes and Pharisees, hypocrites! For you are\nlike whitened tombs, which outwardly appear beautiful, but inwardly are\nfull of dead men's bones, and of all uncleanness.\n ",
            "27":"\n Even so you\nalso outwardly appear righteous to men, but inwardly you are full of\nhypocrisy and iniquity.\n ",
            "28":"\n \"Woe to you, scribes and Pharisees, hypocrites! For you\nbuild the tombs of the prophets, and decorate the tombs of the\nrighteous,\n ",
            "29":"\n and say, 'If we had lived in the days of our\nfathers, we wouldn't have been partakers with them in the blood of the\nprophets.'\n ",
            "30":"\n Therefore you testify to yourselves that you are\nsons of those who killed the prophets.\n ",
            "31":"\n Fill up, then, the\nmeasure of your fathers.\n ",
            "32":"\n You serpents, you offspring of vipers,\nhow will you escape the judgment of Gehenna?\n ",
            "33":"\n Therefore, behold,\nI send to you prophets, wise men, and scribes. Some of them you will\nkill and crucify; and some of them you will scourge in your synagogues,\nand persecute from city to city;\n ",
            "34":"\n that on you may come all the\nrighteous blood shed on the earth, from the blood of righteous Abel to\nthe blood of Zachariah son of Barachiah, whom you killed between the\nsanctuary and the altar.\n ",
            "35":"\n Most assuredly I tell you, all these\nthings will come upon this generation.\n ",
            "36":"\n \"Jerusalem, Jerusalem, who kills the prophets, and stones\nthose who are sent to her! How often would I have gathered your\nchildren together, even as a hen gathers her chickens under her wings,\nand you would not!\n ",
            "37":"\n Behold, your house is left to you desolate.\n ",
            "38":"\n For I tell you, you will not see me from now on, until you say,\n'Blessed is he who comes in the name of the Lord!'\"\n \n "
        },
        "23":{
            "0":"\n \n Jesus went out from the temple, and was going on his way. His\ndisciples came to him to show him the buildings of the temple.\n ",
            "1":"\n But he answered them, \"Don't you see all of these things? Most\nassuredly I tell you, there will not be left here one stone on another,\nthat will not be thrown down.\"\n ",
            "2":"\n As he sat on the Mount of Olives, the disciples came to him\nprivately, saying, \"Tell us, when will these things be? What is the\nsign of your coming, and of the end of the age?\"\n ",
            "3":"\n Jesus answered them, \"Be careful that no one leads you\nastray.\n ",
            "4":"\n For many will come in my name, saying, 'I am the\nChrist,' and will lead many astray.\n ",
            "5":"\n You will hear of wars and\nrumors of wars. See that you aren't troubled, for all this must happen,\nbut the end is not yet.\n ",
            "6":"\n For nation will rise against nation, and\nkingdom against kingdom; and there will be famines, plagues, and\nearthquakes in various places.\n ",
            "7":"\n But all these things are the\nbeginning of birth pains.\n ",
            "8":"\n Then they will deliver you up to\noppression, and will kill you. You will be hated by all of the nations\nfor my name's sake.\n ",
            "9":"\n Then many will stumble, and will deliver up\none another, and will hate one another.\n ",
            "10":"\n Many false prophets\nwill arise, and will lead many astray.\n ",
            "11":"\n Because iniquity will be\nmultiplied, the love of many will grow cold.\n ",
            "12":"\n But he who endures\nto the end, the same will be saved.\n ",
            "13":"\n This gospel of the kingdom\nwill be preached in the whole world for a testimony to all the nations,\nand then the end will come.\n ",
            "14":"\n \"When, therefore, you see the abomination of desolation,\nwhich was spoken of through Daniel the prophet, standing in the holy\nplace (let the reader understand),\n ",
            "15":"\n then let those who are in\nJudea flee to the mountains.\n ",
            "16":"\n Let him who is on the housetop not\ngo down to take out things that are in his house.\n ",
            "17":"\n Let him who\nis in the field not return back to get his clothes.\n ",
            "18":"\n But woe to\nthose who are with child and to nursing mothers in those days!\n ",
            "19":"\n Pray that your flight will not be in the winter, nor on a Sabbath,\n ",
            "20":"\n for then there will be great oppression, such as has not been\nfrom the beginning of the world until now, no, nor ever will be.\n ",
            "21":"\n Unless those days had been shortened, no flesh would have been\nsaved. But for the elect's sake, those days will be shortened.\n ",
            "22":"\n \"Then if any man tells you, 'Behold, here is the Christ,'\nor, 'There,' don't believe it.\n ",
            "23":"\n For there will arise false\nChrists, and false prophets, and they will show great signs and\nwonders, so as to lead astray, if possible, even the elect.\n ",
            "24":"\n \"Behold, I have told you beforehand.\n ",
            "25":"\n If therefore\nthey tell you, 'Behold, he is in the wilderness,' don't go out;\n'Behold, he is in the inner chambers,' don't believe it.\n ",
            "26":"\n For as\nthe lightning comes forth from the east, and is seen even to the west,\nso will be the coming of the Son of Man.\n ",
            "27":"\n For wherever the\ncarcass is, there will the vultures be gathered together.\n ",
            "28":"\n But\nimmediately after the oppression of those days, the sun will be\ndarkened, the moon will not give its light, the stars will fall from\nthe sky, and the powers of the heavens will be shaken;\n ",
            "29":"\n and then\nthe sign of the Son of Man will appear in the sky. Then all the tribes\nof the earth will mourn, and they will see the Son of Man coming on the\nclouds of the sky with power and great glory.\n ",
            "30":"\n He will send out\nhis angels with a great sound of a trumpet, and they will gather\ntogether his elect from the four winds, from one end of the sky to the\nother.\n ",
            "31":"\n \"Now from the fig tree learn this parable. When its branch\nhas now become tender, and puts forth its leaves, you know that the\nsummer is near.\n ",
            "32":"\n Even so you also, when you see all these\nthings, know that it is near, even at the doors.\n ",
            "33":"\n Most assuredly\nI tell you, this generation will not pass away, until all these things\nare accomplished.\n ",
            "34":"\n Heaven and earth will pass away, but my words\nwill not pass away.\n ",
            "35":"\n But no one knows of that day and hour, not\neven the angels of heaven, but my Father only.\n ",
            "36":"\n \"As the days of Noah were, so will be the coming of the Son\nof Man.\n ",
            "37":"\n For as in those days which were before the flood they\nwere eating and drinking, marrying and giving in marriage, until the\nday that Noah entered into the ark,\n ",
            "38":"\n and they didn't know until\nthe flood came, and took them all away, so will be the coming of the\nSon of Man.\n ",
            "39":"\n Then two men will be in the field: one will be\ntaken and one will be left;\n ",
            "40":"\n two women grinding at the mill, one\nwill be taken and one will be left.\n ",
            "41":"\n Watch therefore, for you\ndon't know in what hour your Lord comes.\n ",
            "42":"\n But know this, that if\nthe master of the house had known in what watch of the night the thief\nwas coming, he would have watched, and would not have allowed his house\nto be broken into.\n ",
            "43":"\n Therefore also be ready, for in an hour that\nyou don't expect, the Son of Man will come.\n ",
            "44":"\n \"Who then is the faithful and wise servant, whom his lord\nhas set over his household, to give them their food in due season?\n ",
            "45":"\n Blessed is that servant whom his lord finds doing so when he\ncomes.\n ",
            "46":"\n Most assuredly I tell you that he will set him over all\nthat he has.\n ",
            "47":"\n But if that evil servant should say in his heart,\n'My lord is delaying his coming,'\n ",
            "48":"\n and begins to beat his\nfellow-servants, and eat and drink with the drunken,\n ",
            "49":"\n the lord\nof that servant will come in a day when he doesn't expect it, and in an\nhour when he doesn't know it,\n ",
            "50":"\n and will cut him in pieces, and\nappoint his portion with the hypocrites; there is where the weeping and\ngrinding of teeth will be.\n \n "
        },
        "24":{
            "0":"\n \n \"Then the Kingdom of Heaven will be like ten virgins, who\ntook their lamps, and went out to meet the bridegroom.\n ",
            "1":"\n Five of\nthem were foolish, and five were wise.\n ",
            "2":"\n Those who were foolish,\nwhen they took their lamps, took no oil with them,\n ",
            "3":"\n but the wise\ntook oil in their vessels with their lamps.\n ",
            "4":"\n Now while the\nbridegroom delayed, they all slumbered and slept.\n ",
            "5":"\n But at\nmidnight there was a cry, 'Behold! The bridegroom is coming! Come out\nto meet him!'\n ",
            "6":"\n Then all those virgins arose, and trimmed their\nlamps.\n ",
            "7":"\n The foolish said to the wise, 'Give us some of your oil,\nfor our lamps are going out.'\n ",
            "8":"\n But the wise answered, saying,\n'What if there isn't enough for us and you? You go rather to those who\nsell, and buy for yourselves.'\n ",
            "9":"\n While they went away to buy, the\nbridegroom came, and those who were ready went in with him to the\nmarriage feast, and the door was shut.\n ",
            "10":"\n Afterward the other\nvirgins also came, saying, 'Lord, Lord, open to us.'\n ",
            "11":"\n But he\nanswered, 'Most assuredly I tell you, I don't know you.'\n ",
            "12":"\n Watch\ntherefore, for you don't know the day nor the hour in which the Son of\nMan is coming.\n ",
            "13":"\n \"For it is like a man, going into another country, who\ncalled his own servants, and entrusted his goods to them.\n ",
            "14":"\n To\none he gave five talents, to another two, to another one; to each\naccording to his own ability. Then he went on his journey.\n ",
            "15":"\n Immediately he who received the five talents went and traded with them,\nand made another five talents.\n ",
            "16":"\n In like manner he also who got\nthe two gained another two.\n ",
            "17":"\n But he who received the one went\naway and dug in the earth, and hid his lord's money.\n ",
            "18":"\n \"Now after a long time the lord of those servants came, and\nreconciled accounts with them.\n ",
            "19":"\n He who received the five talents\ncame and brought another five talents, saying, 'Lord, you delivered to\nme five talents. Behold, I have gained another five talents besides\nthem.'\n ",
            "20":"\n \"His lord said to him, 'Well done, good and faithful\nservant. You have been faithful over a few things, I will set you over\nmany things. Enter into the joy of your lord.'\n ",
            "21":"\n \"He also who got the two talents came and said, 'Lord, you\ndelivered to me two talents. Behold, I have gained another two talents\nbesides them.'\n ",
            "23":"\n \"He also who had received the one talent came and said,\n'Lord, I knew you that you are a hard man, reaping where you did not\nsow, and gathering where you did not scatter.\n ",
            "24":"\n I was afraid, and\nwent away and hid your talent in the earth. Behold, you have what is\nyours.'\n ",
            "25":"\n \"But his lord answered him, 'You wicked and slothful\nservant. You knew that I reap where I didn't sow, and gather where I\ndidn't scatter.\n ",
            "26":"\n You ought therefore to have deposited my money\nwith the bankers, and at my coming I should have received back my own\nwith interest.\n ",
            "27":"\n Take away therefore the talent from him, and\ngive it to him who has the ten talents.\n ",
            "28":"\n For to everyone who has\nwill be given, and he will have abundance, but from him who has not,\neven that which he has will be taken away.\n ",
            "29":"\n Throw out the\nunprofitable servant into the outer darkness, where there will be\nweeping and gnashing of teeth.'\n ",
            "30":"\n \"But when the Son of Man comes in his glory, and all the\nholy angels with him, then he will sit on the throne of his glory.\n ",
            "31":"\n Before him all the nations will be gathered, and he will\nseparate them one from another, as a shepherd separates the sheep from\nthe goats.\n ",
            "32":"\n He will set the sheep on his right hand, but the\ngoats on the left.\n ",
            "33":"\n Then the King will tell those on his right\nhand, 'Come, blessed of my Father, inherit the kingdom prepared for you\nfrom the foundation of the world;\n ",
            "34":"\n for I was hungry, and you\ngave me food to eat; I was thirsty, and you gave me drink; I was a\nstranger, and you took me in;\n ",
            "35":"\n naked, and you clothed me; I was\nsick, and you visited me; I was in prison, and you came to me.'\n ",
            "36":"\n \"Then the righteous will answer him, saying, 'Lord, when did\nwe see you hungry, and feed you; or thirsty, and give you a drink?\n ",
            "37":"\n When did we see you as a stranger, and take you in; or naked,\nand clothe you?\n ",
            "38":"\n When did we see you sick, or in prison, and\ncome to you?'\n ",
            "39":"\n \"The King will answer them, 'Most assuredly I tell you,\ninasmuch as you did it to one of the least of these my brothers, you\ndid it to me.'\n ",
            "40":"\n Then he will say also to those on the left hand,\n'Depart from me, you cursed, into the eternal fire which is prepared\nfor the devil and his angels;\n ",
            "41":"\n for I was hungry, and you didn't\ngive me food to eat; I was thirsty, and you gave me no drink;\n ",
            "42":"\n I\nwas a stranger, and you didn't take me in; naked, and you didn't clothe\nme; sick, and in prison, and you didn't visit me.'\n ",
            "43":"\n \"Then they will also answer, saying, 'Lord, when did we see\nyou hungry, or thirsty, or a stranger, or naked, or sick, or in prison,\nand didn't help you?'\n ",
            "44":"\n \"Then he will answer them, saying, 'Most assuredly I tell\nyou, inasmuch as you didn't do it to one of the least of these, you\ndidn't do it to me.'\n ",
            "45":"\n These will go away into eternal\npunishment, but the righteous into eternal life.\"\n \n "
        },
        "25":{
            "0":"\n \n It happened, when Jesus had finished all these words, that he\nsaid to his disciples,\n ",
            "1":"\n \"You know that after two days the\nPassover is coming, and the Son of Man will be delivered up to be\ncrucified.\"\n ",
            "2":"\n Then the chief priests, the scribes, and the elders of the\npeople were gathered together in the court of the high priest, who was\ncalled Caiaphas.\n ",
            "3":"\n They took counsel together that they might take\nJesus by deceit, and kill him.\n ",
            "4":"\n But they said, \"Not during the\nfeast, lest a riot occur among the people.\"\n ",
            "5":"\n Now when Jesus was in Bethany, in the house of Simon the\nleper,\n ",
            "6":"\n a woman came to him having an alabaster jar of very\nexpensive ointment, and she poured it on his head as he sat at the\ntable.\n ",
            "7":"\n But when his disciples saw this, they were indignant,\nsaying, \"Why this waste?\n ",
            "8":"\n For this ointment might have been sold\nfor much, and given to the poor.\"\n ",
            "9":"\n But Jesus, knowing this, said to them, \"Why do you trouble\nthe woman? Because she has done a good work for me.\n ",
            "10":"\n For you\nalways have the poor with you; but you don't always have me.\n ",
            "11":"\n For in pouring this ointment on my body, she did it to prepare me for\nburial.\n ",
            "12":"\n Most assuredly I tell you, wherever this gospel is\npreached in the whole world, what this woman has done will also be\nspoken of as a memorial of her.\"\n ",
            "13":"\n Then one of the twelve, who was called Judas Iscariot, went\nto the chief priests,\n ",
            "14":"\n and said, \"What are you willing to give\nme, that I should deliver him to you?\" They weighed out for him thirty\npieces of silver.\n ",
            "15":"\n From that time he sought opportunity to\nbetray him.\n ",
            "16":"\n Now on the first day of unleavened bread, the disciples came\nto Jesus, saying to him, \"Where do you want us to prepare for you to\neat the Passover?\"\n ",
            "17":"\n He said, \"Go into the city to a certain person, and tell\nhim, 'The Teacher says, \"My time is at hand. I will keep the Passover\nat your house with my disciples.\"'\"\n ",
            "18":"\n The disciples did as Jesus commanded them, and they prepared\nthe Passover.\n ",
            "19":"\n Now when evening had come, he was reclining at\nthe table with the twelve disciples.\n ",
            "20":"\n As they were eating, he\nsaid, \"Most assuredly I tell you that one of you will betray me.\"\n ",
            "21":"\n They were exceedingly sorrowful, and each began to ask him,\n\"It isn't me, is it, Lord?\"\n ",
            "22":"\n He answered, \"He who dipped his hand with me in the dish,\nthe same will betray me.\n ",
            "23":"\n The Son of Man goes, even as it is\nwritten of him, but woe to that man through whom the Son of Man is\nbetrayed! It would be better for that man if he had not been born.\"\n ",
            "24":"\n Judas, who betrayed him, answered, \"It isn't me, is it,\nRabbi?\"\n\n He said to him, \"You said it.\"\n ",
            "25":"\n As they were eating, Jesus took bread, gave thanks for it,\nand broke it. He gave to the disciples, and said, \"Take, eat; this is\nmy body.\"\n ",
            "26":"\n He took the cup, gave thanks, and gave to them,\nsaying, \"All of you drink it,\n ",
            "27":"\n for this is my blood of the new\ncovenant, which is poured out for many for the remission of sins.\n ",
            "28":"\n But I tell you that I will not drink of this fruit of the vine\nfrom now on, until that day when I drink it anew with you in my\nFather's kingdom.\"\n ",
            "29":"\n When they had sung a hymn, they went out to\nthe Mount of Olives.\n ",
            "30":"\n Then Jesus said to them, \"All of you will be made to stumble\nbecause of me tonight, for it is written, 'I will strike the shepherd,\nand the sheep of the flock will be scattered.'\n ",
            "31":"\n But after I am\nraised up, I will go before you into Galilee.\"\n ",
            "32":"\n But Peter answered him, \"Even if all will be made to stumble\nbecause of you, I will never be made to stumble.\"\n ",
            "33":"\n Jesus said to him, \"Most assuredly I tell you that tonight,\nbefore the cock crows, you will deny me three times.\"\n ",
            "34":"\n Peter said to him, \"Even if I must die with you, I will not\ndeny you.\" All of the disciples also said likewise.\n ",
            "35":"\n Then Jesus came with them to a place called Gethsemane, and\nsaid to his disciples, \"Sit here, while I go there and pray.\"\n ",
            "36":"\n He took with him Peter and the two sons of Zebedee, and began to be\nsorrowful and severely troubled.\n ",
            "37":"\n Then he said to them, \"My soul\nis exceedingly sorrowful, even to death. Stay here, and watch with me.\"\n ",
            "38":"\n He went forward a little, fell on his face, and prayed,\nsaying, \"My Father, if it is possible, let this cup pass away from me;\nnevertheless, not what I desire, but what you desire.\"\n ",
            "39":"\n He came to the disciples, and found them sleeping, and said\nto Peter, \"What, couldn't you watch with me for one hour?\n ",
            "40":"\n Watch\nand pray, that you don't enter into temptation. The spirit indeed is\nwilling, but the flesh is weak.\"\n ",
            "41":"\n Again, a second time he went away, and prayed, saying, \"My\nFather, if this cup can't pass away from me unless I drink it, your\ndesire be done.\"\n ",
            "42":"\n He came again and found them sleeping, for\ntheir eyes were heavy.\n ",
            "43":"\n He left them again, went away, and\nprayed a third time, saying the same words.\n ",
            "44":"\n Then he came to his\ndisciples, and said to them, \"Sleep on now, and take your rest. Behold,\nthe hour is at hand, and the Son of Man is betrayed into the hands of\nsinners.\n ",
            "45":"\n Arise, let's be going. Behold, he who betrays me is at\nhand.\"\n ",
            "46":"\n While he was still speaking, behold, Judas, one of the\ntwelve, came, and with him a great multitude with swords and clubs,\nfrom the chief priest and elders of the people.\n ",
            "47":"\n Now he who\nbetrayed him gave them a sign, saying, \"Whoever I kiss, he is the one.\nSeize him.\"\n ",
            "48":"\n Immediately he came to Jesus, and said, \"Hail,\nRabbi!\" and kissed him.\n ",
            "49":"\n Jesus said to him, \"Friend, why are you here?\" Then they\ncame and laid hands on Jesus, and took him.\n ",
            "50":"\n Behold, one of\nthose who were with Jesus stretched out his hand, and drew his sword,\nand struck the servant of the high priest, and struck off his ear.\n ",
            "51":"\n Then Jesus said to him, \"Put your sword back into its place,\nfor all those who take the sword will die by the sword.\n ",
            "52":"\n Or do\nyou think that I couldn't ask my Father, and he would even now send me\nmore than twelve legions of angels?\n ",
            "53":"\n How then would the\nScriptures be fulfilled that it must be so?\"\n ",
            "54":"\n In that hour Jesus said to the multitudes, \"Have you come\nout as against a robber with swords and clubs to seize me? I sat daily\nin the temple teaching, and you didn't arrest me.\n ",
            "55":"\n But all this\nhas happened, that the Scriptures of the prophets might be fulfilled.\"\n\n Then all the disciples left him, and fled.\n ",
            "56":"\n Those who had\ntaken Jesus led him away to Caiaphas the high priest, where the scribes\nand the elders were gathered together.\n ",
            "57":"\n But Peter followed him\nfrom a distance, to the court of the high priest, and entered in and\nsat with the officers, to see the end.\n ",
            "58":"\n Now the chief priests,\nthe elders, and the whole council sought false testimony against Jesus,\nthat they might put him to death;\n ",
            "59":"\n and they found none. Even\nthough many false witnesses came forward, they found none. But at last\ntwo false witnesses came forward,\n ",
            "60":"\n and said, \"This man said, 'I\nam able to destroy the temple of God, and to build it in three days.'\"\n ",
            "61":"\n The high priest stood up, and said to him, \"Have you no\nanswer? What is this that these testify against you?\"\n ",
            "62":"\n But Jesus\nheld his peace. The high priest answered him, \"I adjure you by the\nliving God, that you tell us whether you are the Christ, the Son of\nGod.\"\n ",
            "63":"\n Jesus said to him, \"You have said it. Nevertheless, I tell\nyou, henceforth you will see the Son of Man sitting at the right hand\nof Power, and coming on the clouds of the sky.\"\n ",
            "64":"\n Then the high priest tore his clothing, saying, \"He has\nspoken blasphemy! Why do we need any more witnesses? Behold, now you\nhave heard his blasphemy.\n ",
            "65":"\n What do you think?\"\n\n They answered, \"He is worthy of death!\"\n ",
            "66":"\n Then they spit in\nhis face and beat him with their fists, and some slapped him,\n ",
            "67":"\n saying, \"Prophesy to us, you Christ! Who hit you?\"\n ",
            "68":"\n Now Peter was sitting outside in the court, and a maid came\nto him, saying, \"You were also with Jesus, the Galilean!\"\n ",
            "69":"\n But he denied it before them all, saying, \"I don't know what\nyou are talking about.\"\n ",
            "70":"\n When he had gone out onto the porch, someone else saw him,\nand said to those who were there, \"This man also was with Jesus of\nNazareth.\"\n ",
            "71":"\n Again he denied it with an oath, \"I don't know the man.\"\n ",
            "72":"\n After a little while those who stood by came and said to\nPeter, \"Surely you are also one of them, for your speech makes you\nknown.\"\n ",
            "73":"\n Then he began to curse and to swear, \"I don't know the man!\"\n\n Immediately the cock crowed.\n ",
            "74":"\n Peter remembered the word which\nJesus had said to him, \"Before the cock crows, you will deny me three\ntimes.\" He went out and wept bitterly.\n \n "
        },
        "26":{
            "0":"\n \n Now when morning had come, all the chief priests and the\nelders of the people took counsel against Jesus to put him to death:\n ",
            "1":"\n and they bound him, and led him away, and delivered him up to\nPontius Pilate, the governor.\n ",
            "2":"\n Then Judas, who betrayed him, when\nhe saw that Jesus was condemned, felt remorse, and brought back the\nthirty pieces of silver to the chief priests and elders,\n ",
            "3":"\n saying,\n\"I have sinned in that I betrayed innocent blood.\"\n\n But they said, \"What is that to us? You see to it.\"\n ",
            "4":"\n He threw down the pieces of silver in the sanctuary, and\ndeparted. He went away and hanged himself.\n ",
            "5":"\n The chief priests\ntook the pieces of silver, and said, \"It's not lawful to put them into\nthe treasury, since it is the price of blood.\"\n ",
            "6":"\n They took\ncounsel, and bought the potter's field with them, to bury strangers in.\n ",
            "7":"\n Therefore that field was called \"The Field of Blood\" to this\nday.\n ",
            "8":"\n Then that which was spoken through Jeremiah the prophet was\nfulfilled, saying,\n\"They took the thirty pieces of silver,\n The price of him upon whom a price had been set,\n Whom some of the children of Israel priced,\n ",
            "9":"\n And they gave them for the potter's field,\n As the Lord commanded me.\"\n ",
            "10":"\n Now Jesus stood before the governor: and the governor asked\nhim, saying, \"Are you the King of the Jews?\"\n\n Jesus said to him, \"So you say.\"\n ",
            "11":"\n When he was accused by the chief priests and elders, he\nanswered nothing.\n ",
            "12":"\n Then Pilate said to him, \"Don't you hear how\nmany things they testify against you?\"\n ",
            "13":"\n He gave him no answer, not even one word, so that the\ngovernor marveled greatly.\n ",
            "14":"\n Now at the feast the governor was\naccustomed to release to the multitude one prisoner, whom they desired.\n ",
            "15":"\n They had then a notable prisoner, called Barabbas.\n ",
            "16":"\n When\ntherefore they were gathered together, Pilate said to them, \"Whom do\nyou want me to release to you? Barabbas, or Jesus, who is called\nChrist?\"\n ",
            "17":"\n For he knew that because of envy they had delivered\nhim up.\n ",
            "18":"\n While he was sitting on the judgment seat, his wife sent to\nhim, saying, \"Have nothing to do with that righteous man, for I have\nsuffered many things this day in a dream because of him.\"\n ",
            "19":"\n Now\nthe chief priests and the elders persuaded the multitudes to ask for\nBarabbas, and destroy Jesus.\n ",
            "20":"\n But the governor answered them,\n\"Which of the two do you want me to release to you?\"\n\n They said, \"Barabbas!\"\n ",
            "21":"\n Pilate said to them, \"What then shall I do to Jesus, who is\ncalled Christ?\"\n\n They all said to him, \"Let him be crucified!\"\n ",
            "22":"\n But the governor said, \"Why? What evil has he done?\"\n\n But they cried out exceedingly, saying, \"Let him be crucified!\"\n ",
            "23":"\n So when Pilate saw that nothing was being gained, but rather\nthat a disturbance was starting, he took water, and washed his hands\nbefore the multitude, saying, \"I am innocent of the blood of this\nrighteous person. You see to it.\"\n ",
            "24":"\n All the people answered, \"May his blood be on us, and on our\nchildren!\"\n ",
            "25":"\n Then he released to them Barabbas, but Jesus he flogged and\ndelivered to be crucified.\n ",
            "26":"\n Then the governor's soldiers took\nJesus into the Praetorium, and gathered the whole garrison together\nagainst him.\n ",
            "27":"\n They stripped him, and put a scarlet robe on him.\n ",
            "28":"\n They braided a crown of thorns and put it on his head, and a\nreed in his right hand; and they kneeled down before him, and mocked\nhim, saying, \"Hail, King of the Jews!\"\n ",
            "29":"\n They spat on him, and\ntook the reed and struck him on the head.\n ",
            "30":"\n When they had mocked\nhim, they took the robe off of him, and put his clothes on him, and led\nhim away to crucify him.\n ",
            "31":"\n As they came out, they found a man of Cyrene, Simon by name,\nand they compelled him to go with them, that he might carry his cross.\n ",
            "32":"\n They came to a place called \"Golgotha,\" that is to say, \"The\nplace of a skull.\"\n ",
            "33":"\n They gave him sour wine to drink mixed with\ngall. When he had tasted it, he would not drink.\n ",
            "34":"\n When they had\ncrucified him, they divided his clothing among them, casting lots,\n ",
            "35":"\n and they sat and watched him there.\n ",
            "36":"\n They set up over\nhis head the accusation against him written, \"THIS IS JESUS, THE KING\nOF THE JEWS.\"\n ",
            "37":"\n Then there were two robbers crucified with him, one on his\nright hand and one on the left.\n ",
            "38":"\n Those who passed by blasphemed\nhim, wagging their heads,\n ",
            "39":"\n and saying, \"You who destroy the\ntemple, and build it in three days, save yourself! If you are the Son\nof God, come down from the cross!\"\n ",
            "40":"\n Likewise the chief priests also mocking, with the scribes,\nthe Pharisees, and the elders, said,\n ",
            "41":"\n \"He saved others, but he\ncan't save himself. If he is the King of Israel, let him come down from\nthe cross now, and we will believe in him.\n ",
            "42":"\n He trusts in God.\nLet God deliver him now, if he wants him; for he said, 'I am the Son of\nGod.'\"\n ",
            "43":"\n The robbers also who were crucified with him cast on him\nthe same reproach.\n ",
            "44":"\n Now from the sixth hour there was darkness over all the land\nuntil the ninth hour.\n ",
            "45":"\n About the ninth hour Jesus cried with a\nloud voice, saying, \"Eli, Eli, lama sabachthani?\" That is, \"My God, my\nGod, why have you forsaken me?\"\n ",
            "46":"\n Some of them who stood there, when they heard it, said,\n\"This man is calling Elijah.\"\n ",
            "47":"\n Immediately one of them ran, and took a sponge, and filled\nit with vinegar, and put it on a reed, and gave him a drink.\n ",
            "48":"\n The rest said, \"Let him be. Let's see whether Elijah comes to save him.\"\n ",
            "49":"\n Jesus cried again with a loud voice, and yielded up his\nspirit.\n ",
            "50":"\n Behold, the veil of the temple was torn in two from the\ntop to the bottom. The earth quaked and the rocks were split.\n ",
            "51":"\n The tombs were opened, and many bodies of the saints who had fallen\nasleep were raised;\n ",
            "52":"\n and coming out of the tombs after his\nresurrection, they entered into the holy city and appeared to many.\n ",
            "53":"\n Now the centurion, and those who were with him watching Jesus,\nwhen they saw the earthquake, and the things that were done, feared\nexceedingly, saying, \"Truly this was the Son of God.\"\n ",
            "54":"\n Many women were there watching from afar, who had followed\nJesus from Galilee, serving him.\n ",
            "55":"\n Among them were Mary\nMagdalene, Mary the mother of James and Joses, and the mother of the\nsons of Zebedee.\n ",
            "56":"\n When evening had come, a rich man from\nArimathaea, named Joseph, who himself was also Jesus' disciple came.\n ",
            "57":"\n This man went to Pilate, and asked for Jesus' body. Then Pilate\ncommanded the body to be given up.\n ",
            "58":"\n Joseph took the body, and\nwrapped it in a clean linen cloth,\n ",
            "59":"\n and laid it in his own new\ntomb, which he had hewn out in the rock, and he rolled a great stone to\nthe door of the tomb, and departed.\n ",
            "60":"\n Mary Magdalene was there,\nand the other Mary, sitting opposite the tomb.\n ",
            "61":"\n Now on the next\nday, which was the day after the Preparation Day, the chief priests and\nthe Pharisees were gathered together to Pilate,\n ",
            "62":"\n saying, \"Sir,\nwe remember what that deceiver said while he was still alive: 'After\nthree days I will rise again.'\n ",
            "63":"\n Command therefore that the tomb\nbe made secure until the third day, lest perhaps his disciples come at\nnight and steal him away, and tell the people, 'He is risen from the\ndead;' and the last deception will be worse than the first.\"\n ",
            "64":"\n Pilate said to them, \"You have a guard. Go, make it as\nsecure as you can.\"\n ",
            "65":"\n So they went with the guard and made the\ntomb secure, sealing the stone.\n \n "
        },
        "27":{
            "0":"\n \n Now after the Sabbath, as it began to dawn on the first day\nof the week, Mary Magdalene and the other Mary came to see the tomb.\n ",
            "1":"\n Behold, there was a great earthquake, for an angel of the Lord\ndescended from the sky, and came and rolled away the stone from the\ndoor, and sat on it.\n ",
            "2":"\n His appearance was like lightning, and his\nclothing white as snow.\n ",
            "3":"\n For fear of him, the guards shook, and\nbecame like dead men.\n ",
            "4":"\n The angel answered the women, \"Don't be\nafraid, for I know that you seek Jesus, who has been crucified.\n ",
            "5":"\n He is not here, for he has risen, just like he said. Come, see the\nplace where the Lord was lying.\n ",
            "6":"\n Go quickly and tell his\ndisciples, 'He has risen from the dead, and behold, he goes before you\ninto Galilee; there you will see him.' Behold, I have told you.\"\n ",
            "7":"\n They departed quickly from the tomb with fear and great joy,\nand ran to bring his disciples word.\n ",
            "8":"\n As they went to tell his\ndisciples, behold, Jesus met them, saying, \"Rejoice!\"\n\n They came and took hold of his feet, and worshiped him.\n ",
            "9":"\n Then Jesus said to them, \"Don't be afraid. Go tell my\nbrothers that they should go into Galilee, and there they will see me.\"\n ",
            "10":"\n Now while they were going, behold, some of the guards came\ninto the city, and told the chief priests all the things that had\nhappened.\n ",
            "11":"\n When they were assembled with the elders, and had\ntaken counsel, they gave a large amount of silver to the soldiers,\n ",
            "12":"\n saying, \"Say that his disciples came by night, and stole him\naway while we slept.\n ",
            "13":"\n If this comes to the governor's ears, we\nwill persuade him and make you free of worry.\"\n ",
            "14":"\n So they took the\nmoney and did as they were told. This saying was spread abroad among\nthe Jews, and continues until this day.\n ",
            "15":"\n But the eleven disciples went into Galilee, to the mountain\nwhere Jesus had sent them.\n ",
            "16":"\n When they saw him, they bowed down\nto him, but some doubted.\n ",
            "17":"\n Jesus came to them and spoke to them,\nsaying, \"All authority has been given to me in heaven and on earth.\n ",
            "18":"\n Go, and make disciples of all nations, baptizing them in the\nname of the Father and of the Son and of the Holy Spirit,\n ",
            "19":"\n teaching them to observe all things which I commanded you. Behold, I am\nwith you always, even to the end of the age.\" Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Gospel according to Matthew",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}