{
    "language":"english",
    "englishTitle":"Second Letter to the Thessalonians",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg014.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg014.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, Silvanus, and Timothy, to the assembly of the\nThessalonians in God our Father, and the Lord Jesus Christ:\n ",
            "1":"\n Grace to you and peace from God our Father and the Lord Jesus Christ.\n ",
            "2":"\n We are bound to always give thanks to God for you, brothers,\neven as it is appropriate, because your faith grows exceedingly, and\nthe love of each and every one of you towards one another abounds;\n ",
            "3":"\n so that we ourselves boast about you in the assemblies of God for\nyour patience and faith in all your persecutions and in the afflictions\nwhich you endure.\n ",
            "4":"\n This is an obvious sign of the righteous\njudgment of God, to the end that you may be counted worthy of the\nKingdom of God, for which you also suffer.\n ",
            "5":"\n Since it is a\nrighteous thing with God to repay affliction to those who afflict you,\n ",
            "6":"\n and to give relief to you that are afflicted with us, when the\nLord Jesus is revealed from heaven with his mighty angels in flaming\nfire,\n ",
            "7":"\n giving vengeance to those who don't know God, and to those\nwho don't obey the gospel of our Lord Jesus,\n ",
            "8":"\n who will pay the\npenalty: eternal destruction from the face of the Lord and from the\nglory of his might,\n ",
            "9":"\n when he comes to be glorified in his saints,\nand to be admired among all those who have believed (because our\ntestimony to you was believed) in that day.\n ",
            "10":"\n To this end we also pray always for you, that our God may\ncount you worthy of your calling, and fulfill every desire of goodness\nand work of faith, with power;\n ",
            "11":"\n that the name of our Lord Jesus\nmay be glorified in you, and you in him, according to the grace of our\nGod and the Lord Jesus Christ.\n \n "
        },
        "1":{
            "0":"\n \n Now, brothers, concerning the coming of our Lord Jesus Christ,\nand our gathering together to him, we ask you\n ",
            "1":"\n not to be quickly\nshaken in your mind, nor yet be troubled, either by spirit, or by word,\nor by letter as from us, saying that the day of Christ had come.\n ",
            "2":"\n Let no one deceive you in any way. For it will not be, unless the\nfalling away comes first, and the man of sin is revealed, the son of\ndestruction,\n ",
            "3":"\n he who opposes and exalts himself against all that\nis called God or that is worshiped; so that he sits as God in the\ntemple of God, setting himself up as God.\n ",
            "4":"\n Don't you remember\nthat, when I was still with you, I told you these things?\n ",
            "5":"\n Now you\nknow what is restraining him, to the end that he may be revealed in his\nown season.\n ",
            "6":"\n For the mystery of lawlessness already works. Only\nthere is one who restrains now, until he is taken out of the way.\n ",
            "7":"\n Then the lawless one will be revealed, whom the Lord will kill with the\nbreath of his mouth, and bring to nothing by the brightness of his\ncoming;\n ",
            "8":"\n even he whose coming is according to the working of Satan\nwith all power and signs and lying wonders,\n ",
            "9":"\n and with all\ndeception of wickedness for those who are being lost, because they\ndidn't receive the love of the truth, that they might be saved.\n ",
            "10":"\n Because of this, God sends them a working of error, that they should\nbelieve a lie;\n ",
            "11":"\n that they all might be judged who didn't believe\nthe truth, but had pleasure in unrighteousness.\n ",
            "12":"\n But we are bound\nto always give thanks to God for you, brothers loved by the Lord,\nbecause God chose you from the beginning for salvation through\nsanctification of the Spirit and belief in the truth;\n ",
            "13":"\n to which\nhe called you through our gospel, for the obtaining of the glory of our\nLord Jesus Christ.\n ",
            "14":"\n So then, brothers, stand firm, and hold the\ntraditions which you were taught by us, whether by word, or by letter.\n ",
            "15":"\n Now our Lord Jesus Christ himself, and God our Father, who\nloved us and gave us eternal comfort and good hope through grace,\n ",
            "16":"\n comfort your hearts and establish you in every good work and\nword.\n \n "
        },
        "2":{
            "0":"\n \n Finally, brothers, pray for us, that the word of the Lord may\nspread rapidly and be glorified, even as also with you;\n ",
            "1":"\n and that\nwe may be delivered from unreasonable and evil men; for not all have\nfaith.\n ",
            "2":"\n But the Lord is faithful, who will establish you, and\nguard you from the evil one.\n ",
            "3":"\n We have confidence in the Lord\nconcerning you, that you both do and will do the things we command.\n ",
            "4":"\n May the Lord direct your hearts into the love of God, and into\nthe patience of Christ.\n ",
            "5":"\n Now we command you, brothers, in the name of our Lord Jesus\nChrist, that you withdraw yourselves from every brother who walks in\nrebellion, and not after the tradition which they received from us.\n ",
            "6":"\n For you know how you ought to imitate us. For we didn't behave\nourselves rebelliously among you,\n ",
            "7":"\n neither did we eat bread from\nanyone's hand without paying for it, but in labor and travail worked\nnight and day, that we might not burden any of you;\n ",
            "8":"\n not because\nwe don't have the right, but to make ourselves an example to you, that\nyou should imitate us.\n ",
            "9":"\n For even when we were with you, we\ncommanded you this: \"If anyone will not work, neither let him eat.\"\n ",
            "10":"\n For we hear of some who walk among you in rebellion, who don't\nwork at all, but are busybodies.\n ",
            "11":"\n Now those who are that way, we\ncommand and exhort in the Lord Jesus Christ, that with quietness they\nwork, and eat their own bread.\n ",
            "12":"\n But you, brothers, don't be weary in doing well.\n ",
            "13":"\n If\nany man doesn't obey our word in this letter, note that man, that you\nhave no company with him, to the end that he may be ashamed.\n ",
            "14":"\n Don't count him as an enemy, but admonish him as a brother.\n ",
            "15":"\n Now may the Lord of peace himself give you peace at all times\nin all ways. The Lord be with you all.\n ",
            "16":"\n The greeting of me, Paul, with my own hand, which is the sign\nin every letter: this is how I write.\n ",
            "17":"\n The grace of our Lord Jesus Christ be with you all. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Second Letter to the Thessalonians",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}