{
    "language":"grc",
    "englishTitle":"Gospel according to Mark",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg002.perseus-grc2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg002.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \n ΑΡΧΗ τοῦ εὐαγγελίου Ἰησοῦ Χριστοῦ . ",
            "1":"\n \n Καθὼς γέγραπται ἐν τῷ Ἠσαίᾳ τῷ προφήτῃ\n \n Ἰδοὺ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου \n σου, \n ὃς κατασκευάσει τὴν ὁδόν σου· ",
            "2":"\n Φωνὴ βοῶντος ἐν τῇ ἐρήμῳ\n \n Ἑτοιμάσατε τὴν ὁδὸν Κυρίου, \n εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ, \n ",
            "3":"\n \n ἐγένετο Ἰωάνης ὁ βαπτίζων ἐν τῇ ἐρήμῳ κηρύσσων βάπτισμα\n\nμετανοίας εἰς ἄφεσιν ἁμαρτιῶν. ",
            "4":"\n καὶ ἐξεπορεύετο\n\nπρὸς αὐτὸν πᾶσα ἡ Ἰουδαία χώρα καὶ οἱ Ἰεροσολυμεῖται \n\nπάντες, καὶ ἐβαπτίζοντο ὑπʼ αὐτοῦ ἐν τῷ Ἰορδάνῃ\n\nποταμῷ ἐξομολογούμενοι τὰς ἁμαρτίας αὐτῶν. ",
            "5":"\n καὶ ἦν ὁ\n\nἸωάνης ἐνδεδυμένος τρίχας καμήλου καὶ ζώνην δερματίνην\n\nπερὶ τὴν ὀσφὺν αὐτοῦ, καὶ ἔσθων ἀκρίδας καὶ μέλι ἄγριον. ",
            "6":"\n καὶ ἐκήρυσσεν λέγων Ἔρχεται ὁ ἰσχυρότερός μου ὀπίσω\n\n[μου], οὗ οὐκ εἰμὶ ἱκανὸς κύψας λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων \n\n αὐτοῦ· ",
            "7":"\n ἐγὼ ἐβάπτισα ὑμᾶς ὕδατι,\n\nαὐτὸς δὲ βαπτίσει\n\nὑμᾶς πνεύματι ἁγίῳ. ",
            "8":"\n \n ΚΑΙ ΕΓΕΝΕΤΟ ἐν ἐκείναις ταῖς ἡμέραις ἦλθεν\n\nἸησοῦς ἀπὸ Ναζαρὲτ τῆς Γαλιλαίας καὶ ἐβαπτίσθη εἰς\n \n τὸν Ἰορδάνην ὑπὸ Ἰωάνου. ",
            "9":"\n καὶ εὐθὺς ἀναβαίνων ἐκ τοῦ\n\nὕδατος εἶδεν σχιζομένους τοὺς οὐρανοὺς καὶ τὸ πνεῦμα ὡς\n\nπεριστερὰν καταβαῖνον εἰς αὐτόν· ",
            "10":"\n καὶ φωνὴ [ἐγένετο] ἐκ\n\nτῶν οὐρανῶν Σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα. ",
            "11":"\n Καὶ εὐθὺς τὸ πνεῦμα αὐτὸν ἐκβάλλει\n\nεἰς τὴν ἔρημον. ",
            "12":"\n καὶ ἦν ἐν τῇ ἐρήμῳ τεσσεράκοντα ἡμέρας \n\nπειραζόμενος ὑπὸ τοῦ Σατανᾶ, καὶ ἦν μετὰ τῶν θηρίων, \n\nκαὶ οἱ ἄγγελοι διηκόνουν αὐτῷ. ",
            "13":"\n \n Καὶ μετὰ τὸ παραδοθῆναι τὸν Ἰωάνην ἦλθεν ὁ\n\n Ἰησοῦς εἰς τὴν Γαλιλαίαν κηρύσσων τὸ εὐαγγέλιον τοῦ θεοῦ ",
            "14":"\n [καὶ λέγων] ὅτι Πεπλήρωται ὁ καιρὸς καὶ\n\nἤγγικεν ἡ βασιλεία τοῦ θεοῦ· μετανοεῖτε καὶ πιστεύετε \n\nἐν τῷ εὐαγγελίῳ. ",
            "15":"\n Καὶ παράγων παρὰ\n\nτὴν θάλασσαν τῆς Γαλιλαίας εἶδεν Σίμωνα καὶ Ἀνδρέαν \n\n τὸν ἀδελφὸν Σίμωνος ἀμφιβάλλοντας ἐν τῇ θαλάσσῃ, ἦσαν γὰρ ἁλεεῖς· ",
            "16":"\n καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς\n\nΔεῦτε ὀπίσω μου, καὶ ποιήσω ὑμᾶς γενέσθαι ἁλεεῖς\n\nἀνθρώπων. ",
            "17":"\n καὶ εὐθὺς ἀφέντες τὰ δίκτυα ἠκολούθησαν\n\nαὐτῷ. ",
            "18":"\n Καὶ προβὰς ὀλίγον εἶδεν Ἰάκωβον τὸν τοῦ Ζεβεδαίου \n\nκαὶ Ἰωάνην τὸν ἀδελφὸν αὐτοῦ, καὶ αὐτοὺς ἐν τῷ\n\nπλοίῳ καταρτίζοντας τὰ δίκτυα, ",
            "19":"\n καὶ εὐθὺς ἐκάλεσεν αὐτούς.\n\nκαὶ ἀφέντες τὸν πατέρα αὐτῶν Ζεβεδαῖον ἐν τῷ πλοίῳ\n\nμετὰ τῶν μισθωτῶν ἀπῆλθον ὀπίσω αὐτοῦ. ",
            "20":"\n \n Καὶ εἰσπορεύονται εἰς Καφαρναούμ. Καὶ εὐθὺς τοῖς\n\nσάββασιν εἰσελθὼν εἰς τὴν συναγωγὴν ἐδίδασκεν. ",
            "21":"\n καὶ \n\nἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ἦν γὰρ διδάσκων\n\nαὐτοὺς ὡς ἐξουσίαν ἔχων καὶ οὐχ ὡς οἱ γραμματεῖς. ",
            "22":"\n καὶ\n\nεὐθὺς ἦν ἐν τῇ συναγωγῇ αὐτῶν ἄνθρωπος ἐν πνεύματι\n\n ἀκαθάρτῳ, καὶ ἀνέκραξεν ",
            "23":"\n λέγων Τί ἡμῖν καὶ σοί, Ἰησοῦ\n\nΝαζαρηνέ; ἦλθες ἀπολέσαι ἡμᾶς; οἶδά σε τίς εἶ, ὁ ἅγιος \n\nτοῦ θεοῦ. ",
            "24":"\n καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς [λέγων] Φιμώθητι \n\nκαὶ ἔξελθε ἐξ αὐτοῦ. ",
            "25":"\n καὶ σπαράξαν αὐτὸν τὸ πνεῦμα\n\nτὸ ἀκάθαρτον καὶ φωνῆσαν φωνῇ μεγάλῃ ἐξῆλθεν ἐξ αὐτοῦ.\n \n καὶ ἐθαμβήθησαν ἅπαντες, ",
            "26":"\n ὥστε συνζητεῖν αὐτοὺς λέγοντας\n\nΤί ἐστιν τοῦτο; διδαχὴ καινή· κατʼ ἐξουσίαν καὶ τοῖς\n\nπνεύμασι τοῖς ἀκαθάρτοις ἐπιτάσσει, καὶ ὑπακούουσιν αὐτῷ. ",
            "27":"\n Καὶ ἐξῆλθεν ἡ ἀκοὴ αὐτοῦ εὐθὺς πανταχοῦ εἰς ὅλην την\n\nπερίχωρον τῆς Γαλιλαίας. ",
            "28":"\n Καὶ εὐθὺς ἐκ τῆς\n\n\n\n συναγωγῆς ἐξελθόντες ἦλθαν εἰς τὴν οἰκίαν Σίμωνος καὶ\n\nἈνδρέου μετὰ Ἰακώβου καὶ Ἰωάνου. ",
            "29":"\n ἡ δὲ πενθερὰ Σίμωνος\n\nκατέκειτο πυρέσσουσα, καὶ εὐθὺς λέγουσιν αὐτῷ περὶ αὐτῆς.\n\nκαὶ προσελθὼν ἤγειρεν αὐτὴν κρατήσας τῆς χειρός· ",
            "30":"\n καὶ ἀφῆκεν\n\nαὐτὴν ὁ πυρετός, καὶ διηκόνει αὐτοῖς. ",
            "31":"\n Ὀψίας\n\nδὲ γενομένης, ὅτε ἔδυσεν ὁ ἥλιος, ἔφερον πρὸς αὐτὸν\n\nπάντας τοὺς κακῶς ἔχοντας καὶ τοὺς δαιμονιζομένους· ",
            "32":"\n καὶ\n\nἦν ὅλη ἡ πόλις ἐπισυνηγμένη πρὸς τὴν θύραν. ",
            "33":"\n καὶ ἐθεράπευσεν\n\nπολλοὺς κακῶς ἔχοντας ποικίλαις νόσοις, καὶ δαιμόνια \n\nπολλὰ ἐξέβαλεν, καὶ οὐκ ἤφιεν λαλεῖν τὰ δαιμόνια,\n\nὅτι ᾔδεισαν αὐτὸν [Χριστὸν εἶναι]. ",
            "34":"\n Καὶ\n\nπρωὶ ἔννυχα λίαν ἀναστὰς ἐξῆλθεν [καὶ ἀπῆλθεν] εἰς ἔρημον \n\nτόπον κἀκεῖ προσηύχετο. ",
            "35":"\n καὶ κατεδίωξεν αὐτὸν Σίμων\n\nκαὶ οἱ μετʼ αὐτοῦ, ",
            "36":"\n καὶ εὗρον αὐτὸν καὶ λέγουσιν αὐτῷ\n\nὅτι Πάντες ζητοῦσίν σε. ",
            "37":"\n καὶ λέγει αὐτοῖς Ἄγωμεν\n\nἀλλαχοῦ εἰς τὰς ἐχομένας κωμοπόλεις, ἵνα καὶ ἐκεῖ κηρύξω,\n\nεἰς τοῦτο γὰρ ἐξῆλθον. ",
            "38":"\n καὶ ἦλθεν κηρύσσων εἰς τὰς\n\nσυναγωγὰς αὐτῶν εἰς ὅλην τὴν Γαλιλαίαν καὶ τὰ δαιμόνια\n\nἐκβάλλων. ",
            "39":"\n \n Καὶ ἔρχεται πρὸς αὐτὸν λεπρὸς παρακαλῶν αὐτὸν\n\n[καὶ γονυπετῶν] λέγων αὐτῷ ὅτι Ἐὰν θέλῃς δύνασαί\n\n\n\n με καθαρίσαι. ",
            "40":"\n καὶ σπλαγχνισθεὶς ἐκτείνας τὴν χεῖρα\n\n αὐτοῦ ἥψατο καὶ λέγει αὐτῷ Θέλω, καθαρίσθητι· ",
            "41":"\n καὶ εὐθὺς ἀπῆλθεν ἀπʼ αὐτοῦ ἡ λέπρα, καὶ ἐκαθερίσθη. ",
            "42":"\n καὶ ἐμβριμησάμενος αὐτῷ εὐθὺς ἐξέβαλεν αὐτόν, ",
            "43":"\n καὶ λέγει\n\nαὐτῷ Ὅρα μηδενὶ μηδὲν εἴπῃς, ἀλλὰ ὕπαγε σεαυτὸν\n δεῖξον τῷ ἱερεῖ \n καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου\n\nἃ προσέταξεν Μωυσῆς εἰς μαρτύριον αὐτοῖς. ",
            "44":"\n ὁ δὲ ἐξελθὼν\n \n ἤρξατο κηρύσσειν πολλὰ καὶ διαφημίζειν τὸν λόγον, ὥστε\n\nμηκέτι αὐτὸν δύνασθαι φανερῶς εἰς πόλιν εἰσελθεῖν, ἀλλὰ \n\nἔξω ἐπʼ ἐρήμοις τόποις [ἦν]· καὶ ἤρχοντο πρὸς αὐτὸν\n\nπάντοθεν."
        },
        "1":{
            "0":"\n \n Καὶ εἰσελθὼν πάλιν εἰς Καφαρναοὺμ διʼ ἡμερῶν ἠκούσθη \n\n ὅτι ἐν οἴκῳ ἐστίν· ",
            "1":"\n καὶ συνήχθησαν πολλοὶ ὥστε \n\nμηκέτι χωρεῖν μηδὲ τὰ πρὸς τὴν θύραν, καὶ ἐλάλει αὐτοῖς\n\nτὸν λόγον. ",
            "2":"\n καὶ ἔρχονται φέροντες πρὸς αὐτὸν παραλυτικὸν\n\nαἰρόμενον ὑπὸ τεσσάρων. ",
            "3":"\n καὶ μὴ δυνάμενοι προσενέγκαι\n\nαὐτῷ διὰ τὸν ὄχλον ἀπεστέγασαν τὴν στέγην ὅπου ἦν, καὶ\n\nἐξορύξαντες χαλῶσι τὸν κράβαττον ὅπου ὁ παραλυτικὸς\n\nκατέκειτο. ",
            "4":"\n καὶ ἰδὼν ὁ Ἰησοῦς τὴν πίστιν αὐτῶν λέγει τῷ\n\nπαραλυτικῷ Τέκνον, ἀφίενταί σου αἱ ἁμαρτίαι. ",
            "5":"\n ἦσαν δέ\n\n τινες τῶν γραμματέων ἐκεῖ καθήμενοι καὶ διαλογιζόμενοι ἐν ταῖς καρδίαις αὐτῶν ",
            "6":"\n Τί οὗτος οὕτω λαλεῖ; βλασφημεῖ· \n\n τίς δύναται ἀφιέναι ἁμαρτίας εἰ μὴ εἷς ὁ θεός; ",
            "7":"\n καὶ εὐθὺς ἐπιγνοὺς ὁ Ἰησοῦς τῷ πνεύματι αὐτοῦ ὅτι [οὕτως] διαλογίζονται \n\nἐν ἑαυτοῖς λέγει [αὐτοῖς] Τί ταῦτα διαλογίζεσθε ἐν\n\n ταῖς καρδίαις ὑμῶν; ",
            "8":"\n τί ἐστιν εὐκοπώτερον, \n\nεἰπεῖν τῷ παραλυτικῷ Ἀφίενταί σου αἱ ἁμαρτίαι, ἢ εἰπεῖν Ἐγείρου \n\n [καὶ] ἆρον τὸν κράβαττόν σου καὶ περιπάτει; ",
            "9":"\n ἵνα δὲ εἰδῆτε\n\nὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἀφιέναι ἁμαρτίας \n\n ἐπὶ τῆς γῆς — λέγει τῷ παραλυτικῷ ",
            "10":"\n Σοὶ λέγω, \n\nἔγειρε ἆρον τὸν κράβαττόν σου καὶ ὕπαγε εἰς τὸν οἶκόν σου. ",
            "11":"\n καὶ ἠγέρθη καὶ εὐθὺς ἄρας τὸν κράβαττον ἐξῆλθεν ἔμπροσθεν\n\nπάντων, ὥστε ἐξίστασθαι πάντας καὶ δοξάζειν τὸν θεὸν\n\n[λέγοντας] ὅτι Οὕτως οὐδέποτε εἴδαμεν. ",
            "12":"\n \n Καὶ ἐξῆλθεν πάλιν παρὰ τὴν θάλασσαν· καὶ πᾶς\n\nὁ ὄχλος ἤρχετο πρὸς αὐτόν, καὶ ἐδίδασκεν αὐτούς. ",
            "13":"\n Καὶ\n\nπαράγων εἶδεν Λευεὶν τὸν τοῦ Ἁλφαίου καθήμενον ἐπὶ \n\nτὸ τελώνιον, καὶ λέγει αὐτῷ Ἀκολούθει μοι. καὶ ἀναστὰς\n\nἠκολούθησεν αὐτῷ. ",
            "14":"\n Καὶ γίνεται κατακεῖσθαι\n\nαὐτὸν ἐν τῇ οἰκίᾳ αὐτοῦ, καὶ πολλοὶ τελῶναι καὶ ἁμαρτωλοὶ\n \n συνανέκειντο τῷ Ἰησοῦ καὶ τοῖς μαθηταῖς αὐτοῦ,\n\nἦσαν γὰρ πολλοὶ καὶ ἠκολούθουν αὐτῷ. ",
            "15":"\n καὶ οἱ γραμματεῖς\n\nτῶν Φαρισαίων ἰδόντες ὅτι ἐσθίει μετὰ τῶν ἁμαρτωλῶν \n\nκαὶ τελωνῶν ἔλεγον τοῖς μαθηταῖς αὐτοῦ Ὅτι \n\n μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίει; ",
            "16":"\n καὶ ἀκούσας\n\nὁ Ἰησοῦς λέγει αὐτοῖς [ὅτι] Οὐ χρείαν ἔχουσιν οἱ ἰσχύοντες \n\nἰατροῦ ἀλλʼ οἱ κακῶς ἔχοντες· οὐκ ἦλθον καλέσαι\n\nδικαίους ἀλλὰ ἁμαρτωλούς. ",
            "17":"\n Καὶ ἦσαν οἱ μαθηταὶ\n\nἸωάνου καὶ οἱ Φαρισαῖοι νηστεύοντες. καὶ ἔρχονται\n\nκαὶ λέγουσιν αὐτῷ Διὰ τί οἱ μαθηταὶ Ἰωάνου καὶ οἱ μαθηταὶ \n\n τῶν Φαρισαίων νηστεύουσιν, οἱ δὲ σοὶ [μαθηταὶ] οὐ νηστεύουσιν; ",
            "18":"\n καὶ εἶπεν αὐτοῖς ὁ Ἰησοῦς Μὴ δύνανται\n\nοἱ υἱοὶ τοῦ νυμφῶνος ἐν ᾧ ὁ νυμφίος μετʼ αὐτῶν ἐστὶν\n\n νηστεύειν; ὅσον χρόνον ἔχουσιν τὸν νυμφίον μετʼ αὐτῶν οὐ δύνανται νηστεύειν· ",
            "19":"\n ἐλεύσονται δὲ ἡμέραι ὅταν ἀπαρθῇ\n\nἀπʼ αὐτῶν ὁ νυμφίος, καὶ τότε νηστεύσουσιν ἐν ἐκείνῃ τῇ\n\nἡμέρᾳ. ",
            "20":"\n οὐδεὶς ἐπίβλημα ῥάκους ἀγνάφου ἐπιράπτει ἐπὶ\n\nἱμάτιον παλαιόν· εἰ δὲ μή, αἴρει τὸ πλήρωμα ἀπʼ αὐτοῦ\n\nτὸ καινὸν τοῦ παλαιοῦ, καὶ χεῖρον σχίσμα γίνεται. ",
            "21":"\n καὶ\n\nοὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μή,\n\nῥήξει ὁ οἶνος τοὺς ἀσκούς, καὶ ὁ οἶνος ἀπόλλυται καὶ\n\nοἱ ἀσκοί· [ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινούς.] ",
            "22":"\n \n Καὶ ἐγένετο αὐτὸν ἐν τοῖς σάββασιν διαπορεύεσθαι\n\nδιὰ τῶν σπορίμων, καὶ οἱ μαθηταὶ αὐτοῦ ἤρξαντο\n\n\n\n ὁδὸν ποιεῖν τίλλοντες τοὺς στάχυας. ",
            "23":"\n καὶ οἱ Φαρισαῖοι\n\nἔλεγον αὐτῷ Ἴδε τί ποιοῦσιν τοῖς σάββασιν ὃ οὐκ ἔξεστιν; ",
            "24":"\n καὶ λέγει αὐτοῖς Οὐδέποτε ἀνέγνωτε τί ἐποίησεν\n\n Δαυεὶδ ὅτε χρείαν ἔσχεν καὶ ἐπείνασεν αὐτὸς καὶ οἱ μετʼ αὐτοῦ; ",
            "25":"\n [πῶς] εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ\n\nἐπὶ Ἀβιάθαρ ἀρχιερέως καὶ\n τοὺς ἄρτους τῆς προθέσεως \n ἔφαγεν, οὓς οὐκ ἔξεστιν φαγεῖν εἰ μὴ τοὺς ἱερεῖς, καὶ ἔδωκεν καὶ τοῖς σὺν αὐτῷ οὖσιν; ",
            "26":"\n καὶ ἔλεγεν αὐτοῖς Τὸ\n\nσάββατον διὰ τὸν ἄνθρωπον ἐγένετο καὶ οὐχ ὁ ἄνθρωπος\n \n διὰ τὸ σάββατον· ",
            "27":"\n ὥστε κύριός ἐστιν ὁ υἱὸς τοῦ ἀνθρώπου\n\nκαὶ τοῦ σαββάτου."
        },
        "2":{
            "0":"\n Καὶ εἰσῆλθεν πάλιν εἰς συναγωγήν, καὶ ἦν ἐκεῖ ἄνθρωπος ἐξηραμμένην ἔχων τὴν χεῖρα· ",
            "1":"\n καὶ παρετήρουν αὐτὸν εἰ τοῖς σάββασιν θεραπεύσει\n\nαὐτόν, ἵνα κατηγορήσωσιν αὐτοῦ. ",
            "2":"\n καὶ λέγει τῷ ἀνθρώπῳ\n\nτῷ τὴν χεῖρα ἔχοντι ξηράν Ἔγειρε εἰς τὸ μέσον. ",
            "3":"\n καὶ\n\nλέγει αὐτοῖς Ἔξεστιν τοῖς σάββασιν ἀγαθοποιῆσαι ἢ\n\nκακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀποκτεῖναι; οἱ δὲ ἐσιώπων. ",
            "4":"\n καὶ περιβλεψάμενος αὐτοὺς μετʼ ὀργῆς, συνλυπούμενος ἐπὶ\n\nτῇ πωρώσει τῆς καρδίας αὐτῶν, λέγει τῷ ἀνθρώπῳ Ἔκτεινον \n\nτὴν χεῖρά σου· καὶ ἐξέτεινεν, καὶ ἀπεκατεστάθη ἡ \n\nχεὶρ αὐτοῦ. ",
            "5":"\n Καὶ ἐξελθόντες οἱ Φαρισαῖοι εὐθὺς μετὰ τῶν\n\nἩρῳδιανῶν συμβούλιον ἐδίδουν κατʼ αὐτοῦ ὅπως αὐτὸν \n\nἀπολέσωσιν. ",
            "6":"\n \n Καὶ ὁ Ἰησοῦς μετὰ τῶν μαθητῶν αὐτοῦ ἀνεχώρησεν\n\nπρὸς τὴν θάλασσαν· καὶ πολὺ πλῆθος ἀπὸ τῆς Γαλιλαίας\n\n\n\nἠκολούθησεν, ",
            "7":"\n καὶ ἀπὸ τῆς Ἰουδαίας καὶ ἀπὸ Ἰεροσολύμων \n\nκαὶ ἀπὸ τῆς Ἰδουμαίας καὶ πέραν τοῦ Ἰορδάνου καὶ περὶ\n\nΤύρον καὶ Σιδῶνα, πλῆθος πολύ, ἀκούοντες ὅσα ποιεῖ \n\nἦλθαν πρὸς αὐτόν. ",
            "8":"\n καὶ εἶπεν τοῖς μαθηταῖς αὐτοῦ ἵνα\n\nπλοιάριον προσκαρτερῇ αὐτῷ διὰ τὸν ὄχλον ἵνα μὴ θλίβωσιν \n\n αὐτόν· ",
            "9":"\n πολλοὺς γὰρ ἐθεράπευσεν,\n\nὥστε ἐπιπίπτειν αὐτῷ ἵνα αὐτοῦ ἅψωνται ὅσοι εἶχον μάστιγας. ",
            "10":"\n καὶ τὰ\n\nπνεύματα τὰ ἀκάθαρτα, ὅταν αὐτὸν ἐθεώρουν, προσέπιπτον\n\nαὐτῷ καὶ ἔκραζον λέγοντα ὅτι Σὺ εἶ ὁ υἱὸς τοῦ θεοῦ. ",
            "11":"\n καὶ πολλὰ ἐπετίμα αὐτοῖς ἵνα μὴ αὐτὸν φανερὸν ποιήσωσιν. ",
            "12":"\n Καὶ ἀναβαίνει εἰς τὸ ὄρος καὶ προσκαλεῖται \n\nοὓς ἤθελεν αὐτός, καὶ ἀπῆλθον πρὸς αὐτόν. ",
            "13":"\n καὶ\n\nἐποίησεν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασεν, ἵνα ὦσιν μετʼ αὐτοῦ καὶ ἵνα ἀποστέλλῃ αὐτοὺς κηρύσσειν ",
            "14":"\n καὶ ἔχειν ἐξουσίαν ἐκβάλλειν τὰ δαιμόνια· ",
            "15":"\n καὶ ἐποίησεν τοὺς δώδεκα \n?̔καὶ ἐπέθηκεν ὄνομα τῷ Σίμωνιʼ Πέτρον, ",
            "16":"\n καὶ Ἰάκωβον\n\nτὸν τοῦ Ζεβεδαίου καὶ Ἰωάνην τὸν ἀδελφὸν τοῦ Ἰακώβου\n \n ?̔καὶ ἐπέθηκεν αὐτοῖς ὄνομα Βοανηργές, ὅ ἐστιν Υἱοὶ\n\nΒροντῆς̓, ",
            "17":"\n καὶ Ἀνδρέαν καὶ Φίλιππον καὶ Βαρθολομαῖον\n\nκαὶ Μαθθαῖον καὶ Θωμᾶν καὶ Ἰάκωβον τὸν τοῦ Ἁλφαίου\n\n\n\n καὶ Θαδδαῖον καὶ Σίμωνα τὸν Καναναῖον ",
            "18":"\n καὶ Ἰούδαν Ἰσκαριώθ,\n\nὃς καὶ παρέδωκεν αὐτόν. ",
            "19":"\n \n Καὶ ἔρχεται εἰς οἶκον· καὶ συνέρχεται πάλιν [ὁ] ὄχλος,\n\nὥστε μὴ δύνασθαι αὐτοὺς μηδὲ ἄρτον φαγεῖν. ",
            "20":"\n καὶ ἀκούσαντες\n\nοἱ παρʼ αὐτοῦ ἐξῆλθον κρατῆσαι αὐτόν, ἔλεγον γὰρ\n\nὅτι ἐξέστη. ",
            "21":"\n καὶ οἱ γραμματεῖς οἱ ἀπὸ Ἰεροσολύμων καταβάντες\n\nἔλεγον ὅτι Βεεζεβοὺλ ἔχει, καὶ ὅτι ἐν τῷ ἄρχοντι\n\nτῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια. ",
            "22":"\n καὶ προσκαλεσάμενος\n\n αὐτοὺς ἐν παραβολαῖς ἔλεγεν αὐτοῖς Πῶς δύναται Σατανᾶς Σατανᾶν ἐκβάλλειν; ",
            "23":"\n καὶ ἐὰν βασιλεία ἐφʼ ἑαυτὴν μερισθῇ,\n\n οὐ δύναται σταθῆναι ἡ βασιλεία ἐκείνη· ",
            "24":"\n καὶ ἐὰν οἰκία ἐφʼ ἑαυτὴν μερισθῇ, οὐ δυνήσεται ἡ οἰκία ἐκείνη στῆναι· ",
            "25":"\n καὶ εἰ ὁ Σατανᾶς ἀνέστη ἐφʼ ἑαυτὸν καὶ ἐμερίσθη, οὐ δύναται\n\nστῆναι ἀλλὰ τέλος ἔχει. ",
            "26":"\n ἀλλʼ οὐ δύναται οὐδεὶς\n\nεἰς τὴν οἰκίαν τοῦ ἰσχυροῦ εἰσελθὼν τὰ σκεύη αὐτοῦ διαρπάσαι \n\nἐὰν μὴ πρῶτον τὸν ἰσχυρὸν δήσῃ, καὶ τότε τὴν\n\nοἰκίαν αὐτοῦ διαρπάσει. ",
            "27":"\n Ἀμὴν λέγω ὑμῖν ὅτι πάντα\n\nἀφεθήσεται τοῖς υἱοῖς τῶν ἀνθρώπων, τὰ ἁμαρτήματα καὶ\n\nαἱ βλασφημίαι ὅσα ἐὰν βλασφημήσωσιν· ",
            "28":"\n ὃς δʼ ἂν βλασφημήσῃ\n\nεἰς τὸ πνεῦμα τὸ ἅγιον, οὐκ ἔχει ἄφεσιν εἰς τὸν\n\n\n\n αἰῶνα, ἀλλὰ ἔνοχός ἐστιν αἰωνίου ἁμαρτήματος. ",
            "29":"\n ὅτι\n\nἔλεγον Πνεῦμα ἀκάθαρτον ἔχει. ",
            "30":"\n Καὶ ἔρχονται\n\nἡ μήτηρ αὐτοῦ καὶ οἱ ἀδελφοὶ αὐτοῦ καὶ ἔξω στήκοντες\n\nἀπέστειλαν πρὸς αὐτὸν καλοῦντες αὐτόν. ",
            "31":"\n καὶ ἐκάθητο\n\nπερὶ αὐτὸν ὄχλος, καὶ λέγουσιν αὐτῷ Ἰδοὺ ἡ μήτηρ σου\n\n\n\n καὶ οἱ ἀδελφοί σου ἔξω ζητοῦσίν σε. ",
            "32":"\n καὶ ἀποκριθεὶς αὐτοῖς λέγει Τίς ἐστιν ἡ μήτηρ μου καὶ οἱ ἀδελφοί; ",
            "33":"\n καὶ\n\n περιβλεψάμενος τοὺς περὶ αὐτὸν κύκλῳ καθημένους λέγει \n\n Ἴδε ἡ μήτηρ μου καὶ οἱ ἀδελφοί μου· ",
            "34":"\n ὃς ἂν ποιήσῃ τὸ θέλημα τοῦ θεοῦ, οὗτος ἀδελφός μου καὶ ἀδελφὴ\n \n καὶ μήτηρ ἐστίν."
        },
        "3":{
            "0":"\n \n Καὶ πάλιν ἤρξατο διδάσκειν παρὰ τὴν θάλασσαν. καὶ\n\nσυνάγεται πρὸς αὐτὸν ὄχλος πλεῖστος, ὥστε αὐτὸν εἰς\n\nπλοῖον ἐμβάντα καθῆσθαι ἐν τῇ θαλάσσῃ, καὶ πᾶς ὁ ὄχλος \n\nπρὸς τὴν θάλασσαν ἐπὶ τῆς γῆς ἦσαν. ",
            "1":"\n καὶ ἐδίδασκεν\n\nαὐτοὺς ἐν παραβολαῖς πολλά, καὶ ἔλεγεν αὐτοῖς ἐν τῇ\n\n διδαχῇ αὐτοῦ ",
            "2":"\n Ἀκούετε. \n\nἰδοὺ ἐξῆλθεν ὁ σπείρων σπεῖραι. ",
            "3":"\n καὶ ἐγένετο ἐν τῷ σπείρειν ὃ μὲν ἔπεσεν παρὰ τὴν\n\nὁδόν, καὶ ἦλθεν τὰ πετεινὰ καὶ κατέφαγεν αὐτό. ",
            "4":"\n καὶ ἄλλο\n\nἔπεσεν ἐπὶ τὸ πετρῶδες [καὶ] ὅπου οὐκ εἶχεν γῆν πολλήν, καὶ εὐθὺς ἐξανέτειλεν \n\n διὰ τὸ μὴ ἔχειν βάθος γῆς· ",
            "5":"\n καὶ ὅτε\n\nἀνέτειλεν ὁ ἥλιος ἐκαυματίσθη καὶ διὰ τὸ μὴ ἔχειν \n\nῥίζαν ἐξηράνθη. ",
            "6":"\n καὶ ἄλλο ἔπεσεν εἰς τὰς ἀκάνθας, καὶ\n\nἀνέβησαν αἱ ἄκανθαι καὶ συνέπνιξαν αὐτό, καὶ καρπὸν\n\nοὐκ ἔδωκεν. ",
            "7":"\n καὶ ἄλλα ἔπεσεν εἰς τὴν γῆν τὴν καλήν, καὶ\n\nἐδίδου καρπὸν ἀναβαίνοντα καὶ αὐξανόμενα, καὶ ἔφερεν\n\nεἰς τριάκοντα καὶ ἐν ἑξήκοντα καὶ ἐν ἑκατόν. ",
            "8":"\n Καὶ ἔλεγεν \n\nὋς ἔχει ὦτα ἀκούειν ἀκουέτω. ",
            "9":"\n Καὶ ὅτε \n\nἐγένετο κατὰ μόνας, ἠρώτων αὐτὸν οἱ περὶ αὐτὸν σὺν τοῖς\n\nδώδεκα τὰς παραβολάς. ",
            "10":"\n καὶ ἔλεγεν αὐτοῖς Ὑμῖν τὸ\n\nμυστήριον δέδοται τῆς βασιλείας τοῦ θεοῦ· ἐκείνοις δὲ\n\nτοῖς ἔξω ἐν παραβολαῖς τὰ πάντα γίνεται, ",
            "11":"\n ἵνα\n \n βλέποντες βλέπωσι καὶ μὴ ἴδωσιν, \n καὶ ἀκούοντες ἀκούωσι καὶ μὴ συνίωσιν, \n μή ποτε ἐπιστρέψωσιν καὶ ἀφεθῇ αὐτοῖς. \n ",
            "12":"\n \n καὶ λέγει αὐτοῖς Οὐκ οἴδατε τὴν παραβολὴν ταύτην, \n\n καὶ πῶς πάσας τὰς παραβολὰς γνώσεσθε; ",
            "13":"\n Ὁ σπείρων τὸν\n\nλόγον σπείρει. ",
            "14":"\n οὗτοι δέ εἰσιν οἱ παρὰ τὴν ὁδὸν ὅπου\n\nσπείρεται ὁ λόγος, καὶ ὅταν ἀκούσωσιν εὐθὺς ἔρχεται ὁ\n\nΣατανᾶς καὶ αἴρει τὸν λόγον τὸν ἐσπαρμένον εἰς αὐτούς. ",
            "15":"\n καὶ οὗτοί εἰσιν ὁμοίως οἱ ἐπὶ τὰ πετρώδη σπειρόμενοι,\n\nοἳ ὅταν ἀκούσωσιν τὸν λόγον εὐθὺς μετὰ χαρᾶς λαμβάνουσιν \n\nαὐτόν, ",
            "16":"\n καὶ οὐκ ἔχουσιν ῥίζαν ἐν ἑαυτοῖς ἀλλὰ\n \n πρόσκαιροί εἰσιν, εἶτα γενομένης θλίψεως ἢ διωγμοῦ διὰ\n\nτὸν λόγον εὐθὺς σκανδαλίζονται. ",
            "17":"\n καὶ ἄλλοι εἰσὶν οἱ εἰς\n\nτὰς ἀκάνθας σπειρόμενοι· οὗτοί εἰσιν οἱ τὸν λόγον ἀκούσαντες, ",
            "18":"\n καὶ αἱ μέριμναι τοῦ αἰῶνος καὶ ἡ ἀπάτη τοῦ πλούτου\n\nκαὶ αἱ περὶ τὰ λοιπὰ ἐπιθυμίαι εἰσπορευόμεναι συνπνίγουσιν \n\nτὸν λόγον, καὶ ἄκαρπος γίνεται. ",
            "19":"\n καὶ ἐκεῖνοί εἰσιν\n\nοἱ ἐπὶ τὴν γῆν τὴν καλὴν σπαρέντες, οἵτινες ἀκούουσιν τὸν\n\n\n\n λόγον καὶ παραδέχονται καὶ καρποφοροῦσιν ἐν τριάκοντα\n\nκαὶ [ἐν] ἑξήκοντα καὶ [ἐν] ἑκατόν. ",
            "20":"\n Καὶ ἔλεγεν\n\nαὐτοῖς ὅτι Μήτι ἔρχεται ὁ λύχνος ἵνα ὑπὸ τὸν μόδιον\n\n\n\n τεθῇ ἢ ὑπὸ τὴν κλίνην, οὐχ ἵνα †ἐπὶ† τὴν λυχνίαν τεθῇ; ",
            "21":"\n οὐ\n\n\n\n γὰρ ἔστιν κρυπτὸν ἐὰν μὴ ἵνα φανερωθῇ, οὐδὲ ἐγένετο\n\nἀπόκρυφον ἀλλʼ ἵνα ἔλθῃ εἰς φανερόν. ",
            "22":"\n Εἴ τις ἔχει ὦτα\n\nἀκούειν ἀκουέτω. ",
            "23":"\n Καὶ ἔλεγεν αὐτοῖς Βλέπετε\n\nτί ἀκούετε. ἐν ᾧ μέτρῳ μετρεῖτε μετρηθήσεται ὑμῖν καὶ\n\nπροστεθήσεται ὑμῖν. ",
            "24":"\n ὃς γὰρ ἔχει, δοθήσεται αὐτῷ· καὶ ὃς\n\nοὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπʼ αὐτοῦ. ",
            "25":"\n Καὶ\n\nἔλεγεν Οὕτως ἐστὶν ἡ βασιλεία τοῦ θεοῦ ὡς ἄνθρωπος\n\n βάλῃ τὸν σπόρον ἐπὶ τῆς γῆς ",
            "26":"\n καὶ καθεύδῃ καὶ ἐγείρηται\n\nνύκτα καὶ ἡμέραν, καὶ ὁ σπόρος βλαστᾷ καὶ μηκύνηται ὡς\n\nοὐκ οἶδεν αὐτός. ",
            "27":"\n αὐτομάτη ἡ γῆ καρποφορεῖ, πρῶτον\n\n\n\n χόρτον, εἶτεν στάχυν, εἶτεν πλήρη σῖτον ἐν τῷ στάχυϊ. ",
            "28":"\n ὅταν δε παραδοῖ ὁ καρπός, εὐθὺς\n ἀποστέλλει τὸ δρέπανον, ὅτι παρέστηκεν ὁ θερισμός. ",
            "29":"\n Καὶ\n\nἔλεγεν Πῶς ὁμοιώσωμεν τὴν βασιλείαν τοῦ θεοῦ, ἢ ἐν\n\n τίνι αὐτὴν παραβολῇ θῶμεν; ",
            "30":"\n ὡς κόκκῳ σινάπεως, \n\nὃς ὅταν σπαρῇ ἐπὶ τῆς γῆς, μικρότερον ὂν πάντων τῶν σπερμάτων\n\nτῶν ἐπὶ τῆς γῆς — ",
            "31":"\n καὶ ὅταν σπαρῇ, \n\nἀναβαίνει καὶ γίνεται\n\nμεῖζον πάντων τῶν λαχάνων καὶ ποιεῖ κλάδους μεγάλους,\n\nὥστε δύνασθαι\n ὑπὸ τὴν σκιὰν αὐτοῦ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῖν. ",
            "32":"\n Καὶ τοιαύταις παραβολαῖς\n\nπολλαῖς ἐλάλει αὐτοῖς τὸν λόγον, καθὼς ἠδύναντο\n\n ἀκούειν· ",
            "33":"\n χωρὶς δὲ παραβολῆς οὐκ ἐλάλει αὐτοῖς, \n\nκατʼ ἰδίαν\n \n δὲ τοῖς ἰδίοις μαθηταῖς ἐπέλυεν πάντα. ",
            "34":"\n \n Καὶ λέγει αὐτοῖς ἐν ἐκείνῃ τῇ ἡμέρᾳ ὀψίας γενομένης\n\nΔιέλθωμεν εἰς τὸ πέραν. ",
            "35":"\n καὶ ἀφέντες τὸν ὄχλον παραλαμβάνουσιν \n\nαὐτὸν ὡς ἦν ἐν τῷ πλοίῳ, καὶ ἄλλα πλοῖα ἦν\n\nμετʼ αὐτοῦ. ",
            "36":"\n καὶ γίνεται λαῖλαψ μεγάλη ἀνέμου, καὶ τὰ\n\nκύματα ἐπέβαλλεν εἰς τὸ πλοῖον, ὥστε ἤδη γεμίζεσθαι τὸ\n\nπλοῖον. ",
            "37":"\n καὶ αὐτὸς ἦν ἐν τῇ πρύμνῃ ἐπὶ τὸ προσκεφάλαιον\n\nκαθεύδων· καὶ ἐγείρουσιν αὐτὸν καὶ λέγουσιν αὐτῷ Διδάσκαλε, \n\n οὐ μέλει σοι ὅτι ἀπολλύμεθα; ",
            "38":"\n καὶ διεγερθεὶς ἐπετίμησεν \n\nτῷ ἀνέμῳ καὶ εἶπεν τῇ θαλάσσῃ Σιώπα, πεφίμωσο.\n\n καὶ ἐκόπασεν ὁ ἄνεμος, καὶ ἐγένετο γαλήνη μεγάλη. ",
            "39":"\n καὶ\n\n εἶπεν αὐτοῖς Τί δειλοί ἐστε; οὔπω ἔχετε πίστιν; ",
            "40":"\n καὶ ἐφοβήθησαν \n\nφόβον μέγαν, καὶ ἔλεγον πρὸς ἀλλήλους Τίς\n\n ἄρα οὗτός ἐστιν ὅτι καὶ ὁ ἄνεμος καὶ ἡ θάλασσα ὑπακούει αὐτῷ; "
        },
        "4":{
            "0":"\n Καὶ ἦλθον εἰς τὸ πέραν τῆς θαλάσσης\n\nεἰς τὴν χώραν τῶν Γερασηνῶν. ",
            "1":"\n καὶ ἐξελθόντος αὐτοῦ ἐκ \n\nτοῦ πλοίου [εὐθὺς] ὑπήντησεν αὐτῷ ἐκ τῶν μνημείων\n\nἄνθρωπος ἐν πνεύματι ἀκαθάρτῳ, ",
            "2":"\n ὃς τὴν κατοίκησιν εἶχεν\n\nἐν τοῖς μνήμασιν, καὶ οὐδὲ ἁλύσει οὐκέτι οὐδεὶς ἐδύνατο\n\n\n\n αὐτὸν δῆσαι ",
            "3":"\n διὰ τὸ αὐτὸν πολλάκις πέδαις καὶ ἁλύσεσι\n\nδεδέσθαι καὶ διεσπάσθαι ὑπʼ αὐτοῦ τὰς ἁλύσεις καὶ τὰς\n\nπέδας συντετρίφθαι, καὶ οὐδεὶς ἴσχυεν αὐτὸν δαμάσαι· ",
            "4":"\n καὶ\n\nδιὰ παντὸς νυκτὸς καὶ ἡμέρας ἐν τοῖς μνήμασιν καὶ ἐν τοῖς\n\nὄρεσιν ἦν κράζων καὶ κατακόπτων ἑαυτὸν λίθοις. ",
            "5":"\n καὶ ἰδὼν\n\n τὸν Ἰησοῦν ἀπὸ μακρόθεν ἔδραμεν καὶ προσεκύνησεν αὐτόν, ",
            "6":"\n καὶ κράξας φωνῇ μεγάλῃ λέγει Τί ἐμοὶ καὶ σοί, Ἰησοῦ υἱὲ\n\nτοῦ θεοῦ τοῦ ὑψίστου; ὁρκίζω δε τὸν θεόν, μή με βασανίσῃς. ",
            "7":"\n ἔλεγεν γὰρ αὐτῷ Ἔξελθε τὸ πνεῦμα τὸ ἀκάθαρτον\n\nἐκ τοῦ ἀνθρώπου. ",
            "8":"\n καὶ ἐπηρώτα αὐτόν Τί ὄνομά σοι; καὶ\n\nλέγει αὐτῷ Λεγιὼν ὄνομά μοι, \n\n ὅτι πολλοί ἐσμεν· ",
            "9":"\n καὶ \n\nπαρεκάλει αὐτὸν πολλὰ ἵνα μὴ αὐτὰ ἀποστείλῃ ἔξω τῆς\n\nχώρας. ",
            "10":"\n Ἦν δὲ ἐκεῖ πρὸς τῷ ὄρει ἀγέλη χοίρων μεγάλη βοσκομένη· ",
            "11":"\n καὶ παρεκάλεσαν αὐτὸν λέγοντες Πέμψον\n \n ἡμᾶς εἰς τοὺς χοίρους, ἵνα εἰς αὐτοὺς εἰσέλθωμεν. ",
            "12":"\n καὶ ἐπέτρεψεν\n\nαὐτοῖς. καὶ ἐξελθόντα τὰ πνεύματα τὰ ἀκάθαρτα\n\nεἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ\n\nκρημνοῦ εἰς τὴν θάλασσαν, ὡς δισχίλιοι, καὶ ἐπνίγοντο ἐν\n\nτῇ θαλάσσῃ. ",
            "13":"\n Καὶ οἱ βόσκοντες αὐτοὺς ἔφυγον καὶ ἀπήγγειλαν\n\nεἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς· καὶ ἦλθον ἰδεῖν\n\nτί ἐστιν τὸ γεγονός. ",
            "14":"\n καὶ ἔρχονται πρὸς τὸν Ἰησοῦν, καὶ\n\nθεωροῦσιν τὸν δαιμονιζόμενον καθήμενον ἱματισμένον καὶ\n\nσωφρονοῦντα, τὸν ἐσχηκότα τὸν λεγιῶνα, καὶ ἐφοβήθησαν. ",
            "15":"\n καὶ διηγήσαντο αὐτοῖς οἱ ἰδόντες πῶς ἐγένετο τῷ δαιμονιζομένῳ\n\nκαὶ περὶ τῶν χοίρων. ",
            "16":"\n καὶ ἤρξαντο παρακαλεῖν\n\nαὐτὸν ἀπελθεῖν ἀπὸ τῶν ὁρίων αὐτῶν. ",
            "17":"\n Καὶ ἐμβαίνοντος\n\nαὐτοῦ εἰς τὸ πλοῖον παρεκάλει αὐτὸν ὁ δαιμονισθεὶς ἵνα\n\nμετʼ αὐτοῦ ᾖ. ",
            "18":"\n καὶ οὐκ ἀφῆκεν αὐτόν, ἀλλὰ λέγει αὐτῷ\n\nὝπαγε εἰς τὸν οἶκόν σου πρὸς τοὺς σούς, καὶ ἀπάγγειλον\n\nαὐτοῖς ὅσα ὁ κύριός σοι πεποίηκεν καὶ ἠλέησέν σε. ",
            "19":"\n καὶ\n\nἀπῆλθεν καὶ ἤρξατο κηρύσσειν ἐν τῇ Δεκαπόλει ὅσα ἐποίησεν \n\nαὐτῷ ὁ Ἰησοῦς, καὶ πάντες ἐθαύμαζον. ",
            "20":"\n \n Καὶ διαπεράσαντος τοῦ Ἰησοῦ ἐν τῷ πλοίῳ πάλιν εἰς\n\nτὸ πέραν συνήχθη ὄχλος πολὺς ἐπʼ αὐτόν, καὶ ἦν παρὰ τὴν\n\nθάλασσαν. ",
            "21":"\n Καὶ ἔρχεται εἷς τῶν ἀρχισυναγώγων, ὀνόματι\n\nἸάειρος, ",
            "22":"\n καὶ ἰδὼν αὐτὸν πίπτει πρὸς τοὺς πόδας αὐτοῦ καὶ\n\n\n\n παρακαλεῖ αὐτὸν πολλὰ λέγων ὅτι Τὸ θυγάτριόν μου\n\nἐσχάτως ἔχει, ἵνα ἐλθὼν ἐπιθῇς τὰς χεῖρας αὐτῇ ἵνα σωθῇ\n\nκαὶ ζήσῃ. ",
            "23":"\n καὶ ἀπῆλθεν μετʼ αὐτοῦ. Καὶ ἠκολούθει αὐτῷ\n\nὄχλος πολύς, καὶ συνέθλιβον αὐτόν. ",
            "24":"\n καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος δώδεκα ἔτη ",
            "25":"\n καὶ πολλὰ παθοῦσα ὑπὸ πολλῶν\n\n\n\n ἰατρῶν καὶ δαπανήσασα τὰ παρʼ αὐτῆς πάντα καὶ μηδὲν\n\nὠφεληθεῖσα ἀλλὰ μᾶλλον εἰς τὸ χεῖρον ἐλθοῦσα, ",
            "26":"\n ἀκούσασα\n\nτὰ περὶ τοῦ Ἰησοῦ, ἐλθοῦσα ἐν τῷ ὄχλῳ ὄπισθεν\n\n ἥψατο τοῦ ἱματίου αὐτοῦ· ",
            "27":"\n ἔλεγεν γὰρ ὅτι Ἐὰν ἅψωμαι\n\nκἂν τῶν ἱματίων αὐτοῦ σωθήσομαι. ",
            "28":"\n καὶ εὐθὺς ἐξηράνθη\n\nἡ πηγὴ τοῦ αἵματος αὐτῆς, καὶ ἔγνω τῷ σώματι ὅτι ἴαται\n \n ἀπὸ τῆς μάστιγος. ",
            "29":"\n καὶ εὐθὺς ὁ Ἰησοῦς ἐπιγνοὺς ἐν ἑαυτῷ\n\nτὴν ἐξ αὐτοῦ δύναμιν ἐξελθοῦσαν ἐπιστραφεὶς ἐν τῷ ὄχλῳ\n\n ἔλεγεν Τίς μου ἥψατο τῶν ἱματίων; ",
            "30":"\n καὶ ἔλεγον αὐτῷ οἱ\n\nμαθηταὶ αὐτοῦ Βλέπεις τὸν ὄχλον συνθλίβοντά σε, καὶ\n\n λέγεις Τίς μου ἥψατο; ",
            "31":"\n καὶ περιεβλέπετο ἰδεῖν τὴν τοῦτο\n\nποιήσασαν. ",
            "32":"\n ἡ δὲ γυνὴ φοβηθεῖσα καὶ τρέμουσα, εἰδυῖα \n\nὃ γέγονεν αὐτῇ, ἦλθεν καὶ προσέπεσεν αὐτῷ καὶ εἶπεν\n\nαὐτῷ πᾶσαν τὴν ἀλήθειαν. ",
            "33":"\n ὁ δὲ εἶπεν αὐτῇ Θυγάτηρ,\n\nἡ πίστις σου σέσωκέν σε· ὕπαγε εἰς εἰρήνην, καὶ ἴσθι\n\nὑγιὴς ἀπὸ τῆς μάστιγός σου. ",
            "34":"\n Ἔτι αὐτοῦ λαλοῦντος ἔρχονται \n\nἀπὸ τοῦ ἀρχισυναγώγου λέγοντες ὅτι Ἡ θυγάτηρ\n\n σου ἀπέθανεν· τί ἔτι σκύλλεις τὸν διδάσκαλον; ",
            "35":"\n ὁ δὲ Ἰησοῦς\n\nπαρακούσας τὸν λόγον λαλούμενον λέγει τῷ ἀρχισυναγώγῳ\n\nΜὴ φοβοῦ, μόνον πίστευε. ",
            "36":"\n καὶ οὐκ ἀφῆκεν οὐδένα μετʼ \n\nαὐτοῦ συνακολουθῆσαι εἰ μὴ τὸν Πέτρον καὶ Ἰάκωβον\n\nκαὶ Ἰωάνην τὸν ἀδελφὸν Ἰακώβου. ",
            "37":"\n καὶ ἔρχονται εἰς τὸν\n\nοἶκον τοῦ ἀρχισυναγώγου, καὶ θεωρεῖ θόρυβον καὶ κλαίοντας \n\nκαὶ ἀλαλάζοντας πολλά, ",
            "38":"\n καὶ εἰσελθὼν λέγει αὐτοῖς\n\nΤί θορυβεῖσθε καὶ κλαίετε; τὸ παιδίον οὐκ ἀπέθανεν ἀλλὰ\n\nκαθεύδει. ",
            "39":"\n καὶ κατεγέλων αὐτοῦ. αὐτὸς δὲ ἐκβαλὼν πάντας \n\n παραλαμβάνει τὸν πατέρα τοῦ παιδίου καὶ τὴν μητέρα\n\nκαὶ τοὺς μετʼ αὐτοῦ, καὶ εἰσπορεύεται ὅπου ἦν τὸ παιδίον· ",
            "40":"\n καὶ κρατήσας τῆς χειρὸς τοῦ παιδίου λέγει αὐτῇ Ταλειθά\n\nκούμ, ὅ ἐστιν μεθερμηνευόμενον Τὸ κοράσιον, σοὶ λέγω,\n\nἔγειρε. ",
            "41":"\n καὶ εὐθὺς ἀνέστη τὸ κοράσιον καὶ περιεπάτει, ἦν\n\nγὰρ ἐτῶν δώδεκα. καὶ ἐξέστησαν εὐθὺς ἐκστάσει μεγάλῃ. ",
            "42":"\n καὶ διεστείλατο αὐτοῖς πολλὰ ἵνα μηδεὶς γνοῖ τοῦτο, καὶ\n\nεἶπεν δοθῆναι αὐτῇ φαγεῖν. "
        },
        "5":{
            "0":"\n \n Καὶ ἐξῆλθεν ἐκεῖθεν, καὶ ἔρχεται εἰς τὴν πατρίδα αὐτοῦ,\n\nκαὶ ἀκολουθοῦσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ. ",
            "1":"\n Καὶ γενομένου\n\nσαββάτου ἤρξατο διδάσκειν ἐν τῇ συναγωγῇ· καὶ οἱ πολλοὶ\n\nἀκούοντες ἐξεπλήσσοντο λέγοντες Πόθεν τούτῳ ταῦτα,\n\nκαὶ τίς ἡ σοφία ἡ δοθεῖσα τούτῳ, καὶ αἱ δυνάμεις τοιαῦται\n \n διὰ τῶν χειρῶν αὐτοῦ γινόμεναι; ",
            "2":"\n οὐχ οὗτός ἐστιν ὁ τέκτων,\n\n\n\n ὁ υἱὸς τῆς Μαρίας καὶ ἀδελφὸς Ἰακώβου καὶ Ἰωσῆτος καὶ\n\nἸούδα καὶ Σίμωνος; καὶ οὐκ εἰσὶν αἱ ἀδελφαὶ αὐτοῦ ὧδε\n\nπρὸς ἡμᾶς; καὶ ἐσκανδαλίζοντο ἐν αὐτῷ. ",
            "3":"\n καὶ ἔλεγεν\n\nαὐτοῖς ὁ Ἰησοῦς ὅτι Οὐκ ἔστιν προφήτης ἄτιμος εἰ μὴ ἐν\n\nτῇ πατρίδι αὐτοῦ καὶ ἐν τοῖς συγγενεῦσιν αὐτοῦ καὶ ἐν τῇ\n\nοἰκίᾳ αὐτοῦ. ",
            "4":"\n Καὶ οὐκ ἐδύνατο ἐκεῖ ποιῆσαι οὐδεμίαν\n\n δύναμιν, εἰ μὴ ὀλίγοις ἀρρώστοις ἐπιθεὶς τὰς χεῖρας ἐθεράπευσεν· ",
            "5":"\n καὶ ἐθαύμασεν διὰ τὴν ἀπιστίαν αὐτῶν.\n \n Καὶ περιῆγεν τὰς κώμας κύκλῳ διδάσκων. ",
            "6":"\n Καὶ προσκαλεῖται\n\nτοὺς δώδεκα, καὶ ἤρξατο αὐτοὺς ἀποστέλλειν δύο\n\nδύο, καὶ ἐδίδου αὐτοῖς ἐξουσίαν τῶν πνευμάτων τῶν ἀκαθάρτων, ",
            "7":"\n καὶ παρήγγειλεν αὐτοῖς ἵνα μηδὲν αἴρωσιν εἰς ὁδὸν εἰ\n\nμὴ ῥάβδον μόνον, μὴ ἄρτον, μὴ πήραν, μὴ εἰς τὴν ζώνην\n\n\n\n χαλκόν, ",
            "8":"\n ἀλλὰ ὑποδεδεμένους σανδάλια, καὶ μὴ ἐνδύσασθαι\n\nδύο χιτῶνας. ",
            "9":"\n καὶ ἔλεγεν αὐτοῖς Ὅπου ἐὰν εἰσέλθητε\n\nεἰς οἰκίαν, ἐκεῖ μένετε ἕως ἂν ἐξέλθητε ἐκεῖθεν. ",
            "10":"\n καὶ ὃς\n\nἂν τόπος μὴ δέξηται ὑμᾶς μηδὲ ἀκούσωσιν ὑμῶν, ἐκπορευόμενοι \n\nἐκεῖθεν ἐκτινάξατε τὸν χοῦν τὸν ὑποκάτω τῶν ποδῶν\n\nὑμῶν εἰς μαρτύριον αὐτοῖς. ",
            "11":"\n Καὶ ἐξελθόντες ἐκήρυξαν ἵνα\n\nμετανοῶσιν, ",
            "12":"\n καὶ δαιμόνια πολλὰ ἐξέβαλλον, καὶ ἤλειφον\n\nἐλαίῳ πολλοὺς ἀρρώστους καὶ ἐθεράπευον. ",
            "13":"\n \n Καὶ ἤκουσεν ὁ βασιλεὺς Ἡρῴδης, φανερὸν γὰρ ἐγένετο\n\n\n\n τὸ ὄνομα αὐτοῦ, καὶ ἔλεγον ὅτι Ἰὼάνης ὁ βαπτίζων ἐγήγερται \n\nἐκ νεκρῶν, καὶ διὰ τοῦτο ἐνεργοῦσιν αἱ δυνάμεις ἐν αὐτῷ· ",
            "14":"\n ἄλλοι δὲ ἔλεγον ὅτι Ἠλείας ἐστίν· ἄλλοι δὲ ἔλεγον\n\nὅτι προφήτης ὡς εἷς τῶν προφητῶν. ",
            "15":"\n ἀκούσας δὲ ὁ Ἡρῴδης\n\nἔλεγεν Ὃν ἐγὼ ἀπεκεφάλισα Ἰωάνην, οὗτος ἠγέρθη. ",
            "16":"\n Αὐτὸς γὰρ ὁ Ἡρῴδης ἀποστείλας ἐκράτησεν τὸν Ἰωάνην\n\nκαὶ ἔδησεν αὐτὸν ἐν φυλακῇ διὰ Ἡρῳδιάδα τὴν γυναῖκα \n\nΦιλίππου τοῦ ἀδελφοῦ αὐτοῦ, ὅτι αὐτὴν ἐγάμησεν· ",
            "17":"\n ἔλεγεν γὰρ ὁ Ἰωάνης τῷ Ἡρῴδῃ ὅτι Οὐκ ἔξεστίν σοι\n\nἔχειν τὴν γυναῖκα τοῦ ἀδελφοῦ σου. ",
            "18":"\n ἡ δὲ Ἡρῳδιὰς ἐνεῖχεν\n \n αὐτῷ καὶ ἤθελεν αὐτὸν ἀποκτεῖναι, καὶ οὐκ ἠδυνατο· ",
            "19":"\n ὁ γὰρ Ἡρῴδης ἐφοβεῖτο τὸν Ἰωάνην, εἰδὼς αὐτὸν ἄνδρα δίκαιον\n\nκαὶ ἅγιον, καὶ συνετήρει αὐτόν, καὶ ἀκούσας αὐτοῦ πολλὰ\n\nἠπόρει, καὶ ἡδέως αὐτοῦ ἤκουεν. ",
            "20":"\n Καὶ γενομένης ἡμέρας \n\nεὐκαίρου ὅτε Ἡρῴδης τοῖς γενεσίοις αὐτοῦ δεῖπνον ἐποίησεν\n\nτοῖς μεγιστᾶσιν αὐτοῦ καὶ τοῖς χιλιάρχοις καὶ τοῖς πρώτοις\n\nτῆς Γαλιλαίας, ",
            "21":"\n καὶ εἰσελθούσης τῆς θυγατρὸς αὐτοῦ Ἡρῳδιάδος \n\nκαὶ ὀρχησαμένης, ἤρεσεν τῷ Ἡρῴδῃ καὶ τοῖς συνανακειμένοις. \n\nὁ δὲ βασιλεὺς εἶπεν τῷ κορασίῳ Αἴτησόν\n\n με ὃ ἐὰν θέλῃς, καὶ δώσω σοι· ",
            "22":"\n καὶ ὤμοσεν αὐτῇ Ὅτι \n\n\n\nἐάν με αἰτήσῃς δώσω σοι ἕως ἡμίσους τῆς βασιλείας μου. ",
            "23":"\n καὶ ἐξελθοῦσα εἶπεν τῇ μητρὶ αὐτῆς Τί αἰτήσωμαι; ἡ δὲ\n\nεἶπεν Τὴν κεφαλὴν Ἰωάνου τοῦ βαπτίζοντος. ",
            "24":"\n καὶ εἰσελθοῦσα \n\nεὐθὺς μετὰ σπουδῆς πρὸς τὸν βασιλέα ᾐτήσατο\n\nλέγουσα Θέλω ἵνα ἐξαυτῆς δῷς μοι ἐπὶ πίνακι τὴν κεφαλὴν \n\nἸωάνου τοῦ βαπτιστοῦ. ",
            "25":"\n καὶ περίλυπος γενόμενος\n\nὁ βασιλεὺς διὰ τοὺς ὅρκους καὶ τοὺς ἀνακειμένους οὐκ ἠθέλησεν \n\n ἀθετῆσαι αὐτήν· ",
            "26":"\n καὶ εὐθὺς ἀποστείλας ὁ βασιλεὺς\n\nσπεκουλάτορα ἐπέταξεν ἐνέγκαι τὴν κεφαλὴν αὐτοῦ. \n\nκαὶ ἀπελθὼν ἀπεκεφάλισεν αὐτὸν ἐν τῇ φυλακῇ ",
            "27":"\n καὶ ἤνεγκεν\n\nτὴν κεφαλὴν αὐτοῦ ἐπὶ πίνακι καὶ ἔδωκεν αὐτὴν τῷ κορασίῳ, \n\nκαὶ τὸ κοράσιον ἔδωκεν αὐτὴν τῇ μητρὶ αὐτῆς. ",
            "28":"\n καὶ ἀκούσαντες οἱ μαθηταὶ αὐτοῦ ἦλθαν καὶ ἦραν τὸ πτῶμα\n\nαὐτοῦ καὶ ἔθηκαν αὐτὸ ἐν μνημείῳ. ",
            "29":"\n \n Καὶ συνάγονται οἱ ἀπόστολοι πρὸς τὸν Ἰησοῦν, καὶ\n\nἀπήγγειλαν αὐτῷ πάντα ὅσα ἐποίησαν καὶ ὅσα ἐδίδαξαν. ",
            "30":"\n καὶ λέγει αὐτοῖς Δεῦτε ὑμεῖς αὐτοὶ κατʼ ἰδίαν εἰς ἔρημον\n\nτόπον καὶ ἀναπαύσασθε ὀλίγον. ἦσαν γὰρ οἱ ἐρχόμενοι\n\nκαὶ οἱ ὑπάγοντες πολλοί, καὶ οὐδὲ φαγεῖν εὐκαίρουν. ",
            "31":"\n καὶ\n\nἀπῆλθον ἐν τῷ πλοίῳ εἰς ἔρημον τόπον κατʼ ἰδίαν. ",
            "32":"\n καὶ\n\nεἶδαν αὐτοὺς ὑπάγοντας καὶ ἔγνωσαν πολλοί, καὶ πεζῇ \n\nἀπὸ πασῶν τῶν πόλεων συνέδραμον ἐκεῖ καὶ προῆλθον\n \n αὐτούς. ",
            "33":"\n Καὶ ἐξελθὼν εἶδεν πολὺν ὄχλον, καὶ ἐσπλαγχνίσθη\n\nἐπʼ αὐτοὺς ὅτι ἦσαν\n ὡς πρόβατα μὴ ἔχοντα ποιμένα, \n καὶ ἤρξατο διδάσκειν αὐτοὺς πολλά. ",
            "34":"\n Καὶ ἤδη\n\n\n\n ὥρας πολλῆς γενομένης προσελθόντες αὐτῷ οἱ μαθηταὶ\n\nαὐτοῦ ἔλεγον ὅτι Ἔρημός ἐστιν ὁ τόπος, καὶ ἤδη ὥρα\n\n\n\n πολλή· ",
            "35":"\n ἀπόλυσον αὐτούς, \n\nἵνα ἀπελθόντες εἰς τοὺς κύκλῳ\n\n ἀγροὺς καὶ κώμας ἀγοράσωσιν ἑαυτοῖς τί φάγωσιν. ",
            "36":"\n ὁ δὲ\n\nἀποκριθεὶς εἶπεν αὐτοῖς Δότε αὐτοῖς ὑμεῖς φαγεῖν. καὶ\n\nλέγουσιν αὐτῷ Ἀπελθόντες ἀγοράσωμεν δηναρίων διακοσίων \n\n ἄρτους καὶ δώσομεν αὐτοῖς φαγεῖν; ",
            "37":"\n ὁ δὲ λέγει\n\nαὐτοῖς Πόσους ἔχετε ἄρτους; ὑπάγετε ἴδετε. καὶ γνόντες \n\nλέγουσιν Πέντε, καὶ δύο ἰχθύας. ",
            "38":"\n καὶ ἐπέταξεν αὐτοῖς\n\n\n\n ἀνακλιθῆναι πάντας συμπόσια συμπόσια ἐπὶ τῷ χλωρῷ\n\nχόρτῳ. ",
            "39":"\n καὶ ἀνέπεσαν πρασιαὶ πρασιαὶ κατὰ ἑκατὸν καὶ\n\nκατὰ πεντήκοντα. ",
            "40":"\n καὶ λαβὼν τοὺς πέντε ἄρτους καὶ\n\nτοὺς δύο ἰχθύας ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν\n\nκαὶ κατέκλασεν τοὺς ἄρτους καὶ ἐδίδου τοῖς μαθηταῖς\n\nἵνα παρατιθῶσιν αὐτοῖς, \n\nκαὶ τοὺς δύο ἰχθύας ἐμέρισεν\n\nπᾶσιν. ",
            "41":"\n καὶ ἔφαγον πάντες καὶ ἐχορτάσθησαν· ",
            "42":"\n καὶ ἦραν\n\nκλάσματα δώδεκα κοφίνων πληρώματα καὶ ἀπὸ τῶν\n\nἰχθύων. ",
            "43":"\n καὶ ἦσαν οἱ φαγόντες τοὺς ἄρτους πεντακισχίλιοι\n\nἄνδρες. ",
            "44":"\n Καὶ εὐθὺς ἠνάγκασεν τοὺς μαθητὰς\n\nαὐτοῦ ἐμβῆναι εἰς τὸ πλοῖον καὶ προάγειν εἰς τὸ\n\nπέραν πρὸς Βηθσαιδάν, ἕως αὐτὸς ἀπολύει τὸν ὄχλον. ",
            "45":"\n καὶ\n\n ἀποταξάμενος αὐτοῖς ἀπῆλθεν εἰς τὸ ὄρος προσεύξασθαι. ",
            "46":"\n καὶ ὀψίας γενομένης ἦν τὸ πλοῖον ἐν μέσῳ τῆς\n\nθαλάσσης, καὶ αὐτὸς μόνος ἐπὶ τῆς γῆς. ",
            "47":"\n καὶ ἰδὼν αὐτοὺς\n\nβασανιζομένους ἐν τῷ ἐλαύνειν, ἦν γὰρ ὁ ἄνεμος ἐναντίος\n\nαὐτοῖς, περὶ τετάρτην φυλακὴν τῆς νυκτὸς ἔρχεται πρὸς\n\nαὐτοὺς περιπατῶν ἐπὶ τῆς θαλάσσης· καὶ ἤθελεν παρελθεῖν \n\nαὐτούς. ",
            "48":"\n οἱ δὲ ἰδόντες αὐτὸν ἐπὶ τῆς θαλάσσης περιπατοῦντα\n\nἔδοξαν ὅτι φάντασμά ἐστιν καὶ ἀνέκραξαν, ",
            "49":"\n πάντες\n\nγὰρ αὐτὸν εἶδαν καὶ ἐταράχθησαν. ὁ δὲ εὐθὺς ἐλάλησεν\n \n μετʼ αὐτῶν, καὶ λέγει αὐτοῖς Θαρσεῖτε, ἐγώ εἰμι, μὴ\n\nφοβεῖσθε. ",
            "50":"\n καὶ ἀνέβη πρὸς αὐτοὺς εἰς τὸ πλοῖον, καὶ\n\nἐκόπασεν ὁ ἄνεμος. ",
            "51":"\n καὶ λίαν ἐν ἑαυτοῖς ἐξίσταντο, οὐ γὰρ\n\nσυνῆκαν ἐπὶ τοῖς ἄρτοις, ἀλλʼ ἦν αὐτῶν ἡ καρδία πεπωρωμένη. ",
            "52":"\n Καὶ διαπεράσαντες ἐπὶ τὴν γῆν ἦλθον\n\nεἰς Γεννησαρὲτ καὶ προσωρμίσθησαν. ",
            "53":"\n καὶ ἐξελθόντων αὐτῶν ἐκ τοῦ πλοίου εὐθὺς ἐπιγνόντες αὐτὸν ",
            "54":"\n περιέδραμον\n\nὅλην τὴν χώραν ἐκείνην καὶ ἤρξαντο ἐπὶ τοῖς κραβάττοις\n\nτοὺς κακῶς ἔχοντας περιφέρειν ὅπου ἤκουον ὅτι ἔστιν. ",
            "55":"\n καὶ\n\nὅπου ἂν εἰσεπορεύετο εἰς κώμας ἢ εἰς πόλεις ἢ εἰς ἀγροὺς\n\nἐν ταῖς ἀγοραῖς ἐτἵθεσαν τοὺς ἀσθενοῦντας, καὶ παρεκάλουν \n\nαὐτὸν ἵνα κἂν τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ\n\nἅψωνται· καὶ ὅσοι ἂν ἥψαντο αὐτοῦ ἐσώζοντο. "
        },
        "6":{
            "0":"\n \n Καὶ συνἄγονται πρὸς αὐτὸν οἱ Φαρισαῖοι καί τινες τῶν\n\n γραμματέων ἐλθόντες ἀπὸ Ἰεροσολύμων ",
            "1":"\n καὶ ἰδόντες τινὰς\n\nτῶν μαθητῶν αὐτοῦ ὅτι κοιναῖς χερσίν, τοῦτʼ ἔστιν ἀνίπτοις, \n\n ἐσθίουσιν τοὺς ἄρτους. ",
            "2":"\n —οἱ γὰρ Φαρισαῖοι καὶ πάντες \n\nοἱ Ἰουδαῖοι ἐὰν μὴ πυγμῇ νίψωνται τὰς χεῖρας οὐκ ἐσθίουσιν, \n\nκρατοῦντες τὴν παράδοσιν τῶν πρεσβυτέρων, ",
            "3":"\n καὶ ἀπʼ ἀγορᾶς ἐὰν μὴ ῥαντίσωνται οὐκ ἐσθίουσιν, \n\nκαὶ \n\nἄλλα πολλά ἐστιν ἃ παρέλαβον κρατεῖν, βαπτισμοὺς ποτηρίων καὶ ξεστῶν καὶ χαλκίων. ",
            "4":"\n —καὶ ἐπερωτῶσιν \n\nαὐτὸν οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς Διὰ τί οὐ περιπατοῦσιν \n\nοἱ μαθηταί σου κατὰ τὴν παράδοσιν τῶν πρεσβυτέρων, \n\n ἀλλὰ κοιναῖς χερσὶν ἐσθίουσιν τὸν ἄρτον; ",
            "5":"\n ὁ δὲ\n\nεἶπεν αὐτοῖς Καλῶς ἐπροφήτευσεν Ἠσαίας περὶ ὑμῶν\n\nτῶν ὑποκριτῶν, ὡς γέγραπται ὅτι\n \n Οὗτος ὁ λαὸς τοῖς χείλεσίν με τιμᾷ, \n \n ἡ δὲ καρδία αὐτῶν πόρρω ἀπέχει ἀπʼ ἐμοῦ·",
            "6":"\n \n μάτην δὲ σέβονταί με, \n διδάσκοντες διδασκαλίας ἐντάλματα ἀνθρώπων· \n ",
            "7":"\n \n ἀφέντες τὴν ἐντολὴν τοῦ θεοῦ κρατεῖτε τὴν παράδοσιν\n\nτῶν ἀνθρώπων. ",
            "8":"\n καὶ ἔλεγεν αὐτοῖς Καλῶς ἀθετεῖτε τὴν\n \n ἐντολὴν τοῦ θεοῦ, ἵνα τὴν παράδοσιν ὑμῶν τηρήσητε· ",
            "9":"\n Μωυσῆς γὰρ εἶπεν\n Τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου, \n καί\n Ὁ κακολογῶν πατέρα ἢ μητερα θανάτῳ τελευτάτω· ",
            "10":"\n ὑμεῖς δὲ λέγετε Ἐὰν εἴπῃ ἄνθρωπος\n\nτῷ πατρὶ ἢ τῇ μητρί Κορβάν, ὅ ἐστιν Δῶρον, ὃ ἐὰν\n\nἐξ ἐμοῦ ὠφεληθῇς, ",
            "11":"\n οὐκέτι ἀφίετε αὐτὸν οὐδὲν ποιῆσαι τῷ\n\nπατρὶ ἢ τῇ μητρί, ",
            "12":"\n ἀκυροῦντες τὸν λόγον τοῦ θεοῦ τῇ παραδόσει ὑμῶν ᾗ παρεδώκατε· καὶ παρόμοια τοιαῦτα πολλὰ\n\nποιεῖτε. ",
            "13":"\n Καὶ προσκαλεσάμενος πάλιν τὸν ὄχλον ἔλεγεν\n\nαὐτοῖς Ἀκούσατέ μου πάντες καὶ σύνετε. ",
            "14":"\n οὐδὲν ἔστιν\n\nἔξωθεν τοῦ ἀνθρώπου εἰσπορευόμενον εἰς αὐτὸν ὃ δύναται\n\nκοινῶσαι αὐτόν· ἀλλὰ τὰ ἐκ τοῦ ἀνθρώπου ἐκπορευόμενά\n\nἐστιν τὰ κοινοῦντα τὸν ἄνθρωπον. ",
            "15":"",
            "16":"\n Καὶ ὅτε εἰσῆλθεν εἰς\n\nοἶκον ἀπὸ τοῦ ὄχλου, ἐπηρώτων αὐτὸν οἱ μαθηταὶ αὐτοῦ\n\nτὴν παραβολήν. ",
            "17":"\n καὶ λέγει αὐτοῖς Οὕτως καὶ ὑμεῖς ἀσύνετοί\n\nἐστε; οὐ νοεῖτε ὅτι πᾶν τὸ ἔξωθεν εἰσπορευόμενον εἰς\n\nτὸν ἄνθρωπον οὐ δύναται αὐτὸν κοινῶσαι, ",
            "18":"\n ὅτι οὐκ εἰσπορεύεται\n\nαὐτοῦ εἰς τὴν καρδίαν ἀλλʼ εἰς τὴν κοιλίαν, καὶ\n\n\n\n εἰς τὸν ἀφεδρῶνα ἐκπορεύεται; —καθαρίζων πάντα τὰ\n\nβρώματα. ",
            "19":"\n ἔλεγεν δὲ ὅτι Τὸ ἐκ τοῦ ἀνθρώπου ἐκπορευόμενον\n\n ἐκεῖνο κοινοῖ τὸν ἄνθρωπον· ",
            "20":"\n ἔσωθεν γὰρ ἐκ τῆς\n\nκαρδίας τῶν ἀνθρώπων οἱ διαλογισμοὶ οἱ κακοὶ ἐκπορεύονται, \n\nπορνεῖαι, κλοπαί, φόνοι, ",
            "21":"\n μοιχεῖαι, πλεονεξίαι, πονηρίαι,\n\nδόλος, ἀσέλγεια, ὀφθαλμὸς πονηρός, βλασφημία, ὑπερηφανία, ἀφροσύνη· ",
            "22":"\n πάντα ταῦτα τὰ πονηρὰ ἔσωθεν\n\nἐκπορεύεται καὶ κοινοῖ τὸν ἄνθρωπον. ",
            "23":"\n \n Ἐκεῖθεν δὲ ἀναστὰς ἀπῆλθεν εἰς τὰ ὅρια Τύρου [καὶ\n\nΣιδῶνος]. Καὶ εἰσελθὼν εἰς οἰκίαν οὐδένα ἤθελεν γνῶναι,\n\n καὶ οὐκ ἠδυνάσθη λαθεῖν· ",
            "24":"\n ἀλλʼ εὐθὺς ἀκούσασα γυνὴ περὶ\n\nαὐτοῦ, ἧς εἶχεν τὸ θυγάτριον αὐτῆς πνεῦμα ἀκάθαρτον,\n\n ἐλθοῦσα προσέπεσεν πρὸς τοὺς πόδας αὐτοῦ· ",
            "25":"\n ἡ δὲ γυνὴ\n\n\n\n ἦν Ἑλληνίς, Συροφοινίκισσα τῷ γένει· καὶ ἠρώτα αὐτὸν\n\nἵνα τὸ δαιμόνιον ἐκβάλῃ ἐκ τῆς θυγατρὸς αὐτῆς. ",
            "26":"\n καὶ\n \n ἔλεγεν αὐτῇ Ἄφες πρῶτον χορτασθῆναι τὰ τέκνα, οὐ\n\nγάρ ἐστιν καλὸν λαβεῖν τὸν ἄρτον τῶν τέκνων καὶ τοῖς\n\nκυναρίοις βαλεῖν. ",
            "27":"\n ἡ δὲ ἀπεκρίθη καὶ λέγει αὐτῷ Ναί, \n\nκύριε, καὶ τὰ κυνάρια ὑποκάτω τῆς τραπέζης ἐσθίουσιν\n\nἀπὸ τῶν ψιχίων τῶν παιδίων. ",
            "28":"\n καὶ εἶπεν αὐτῇ Διὰ τοῦτον \n\nτὸν λόγον ὕπαγε, ἐξελήλυθεν ἐκ τῆς θυγατρός σου τὸ\n\nδαιμόνιον. ",
            "29":"\n καὶ ἀπελθοῦσα εἰς τὸν οἶκον αὐτῆς εὗρεν τὸ\n\nπαιδίον βεβλημένον ἐπὶ τὴν κλίνην καὶ τὸ δαιμόνιον ἐξεληλυθός. ",
            "30":"\n Καὶ πάλιν ἐξελθὼν ἐκ τῶν ὁρίων\n\nΤύρου ἦλθεν διὰ Σιδῶνος εἰς τὴν θάλασσαν τῆς Γαλιλαίας\n\nἀνὰ μέσον τῶν ὁρίων Δεκαπόλεως. ",
            "31":"\n Καὶ φέρουσιν αὐτῷ κωφὸν \n\nκαὶ μογιλάλον, καὶ παρακαλοῦσιν αὐτὸν ἵνα ἐπιθῇ αὐτῷ \n\nτὴν χεῖρα. ",
            "32":"\n καὶ ἀπολαβόμενος αὐτὸν ἀπὸ τοῦ ὄχλου κατʼ \n\nἰδίαν ἔβαλεν τοὺς δακτύλους αὐτοῦ εἰς τὰ ὦτα αὐτοῦ καὶ\n\nπτύσας ἥψατο τῆς γλώσσης αὐτοῦ, ",
            "33":"\n καὶ ἀναβλέψας εἰς τὸν οὐρανὸν \n\n ἐστέναξεν, καὶ λέγει αὐτῷ Ἐφφαθά, ὅ ἐστιν Διανοίχθητι· ",
            "34":"\n καὶ ἠνοίγησαν αὐτοῦ αἱ ἀκοαί, καὶ ἐλύθη ὁ\n\nδεσμὸς τῆς γλώσσης αὐτῷ, καὶ ἐλάλει ὀρθῶς· ",
            "35":"\n καὶ διεστείλατο \n\nαὐτοῖς ἵνα μηδενὶ λέγωσιν· ὅσον δὲ αὐτοῖς διεστέλλετο, \n\nαὐτοὶ μᾶλλον περισσότερον ἐκήρυσσον. ",
            "36":"\n καὶ\n\nὑπερπερισσῶς ἐξεπλήσσοντο λέγοντες Καλῶς πάντα πεποίηκεν, \n\n\n\n καὶ τοὺς κωφοὺς ποιεῖ ἀκούειν καὶ ἀλάλους λαλεῖν."
        },
        "7":{
            "0":"\n \n Ἐν ἐκείναις ταῖς ἡμέραις πάλιν πολλοῦ ὄχλου ὄντος\n\n καὶ μὴ ἐχόντων τί φάγωσιν, προσκαλεσάμενος τοὺς μαθητὰς λέγει αὐτοῖς ",
            "1":"\n Σπλαγχνίζομαι ἐπὶ τὸν ὄχλον ὅτι ἤδη\n\n\n\nἡμέραι τρεῖς προσμένουσίν μοι καὶ οὐκ ἔχουσιν τί \n\n φάγωσιν· ",
            "2":"\n καὶ ἐὰν ἀπολύσω αὐτοὺς νήστεις εἰς οἶκον αὐτῶν,\n\nἐκλυθήσονται ἐν τῇ ὁδῷ· καί τινες αὐτῶν ἀπὸ μακρόθεν\n\nεἰσίν. ",
            "3":"\n καὶ ἀπεκρίθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ ὅτι Πόθεν \n\nτούτους δυνήσεταί τις ὧδε χορτάσαι ἄρτων ἐπʼ ἐρημίας; ",
            "4":"\n καὶ ἠρώτα αὐτούς Πόσους ἔχετε ἄρτους; οἱ δὲ εἶπαν\n\nἙπτά. ",
            "5":"\n καὶ παραγγέλλει τῷ ὄχλῳ ἀναπεσεῖν ἐπὶ τῆς γῆς·\n \n καὶ λαβὼν τοὺς ἑπτὰ ἄρτους εὐχαριστήσας ἔκλασεν καὶ\n\nἐδίδου τοῖς μαθηταῖς αὐτοῦ ἵνα παρατιθῶσιν καὶ παρέθηκαν \n\nτῷ ὄχλῳ. ",
            "6":"\n καὶ εἶχαν ἰχθύδια ὀλίγα· καὶ εὐλογήσας\n\nαὐτὰ εἶπεν καὶ ταῦτα παρατιθέναι. ",
            "7":"\n καὶ ἔφαγον καὶ ἐχορτάσθησαν,\n\n καὶ ἦραν περισσεύματα κλασμάτων ἑπτὰ σφυρίδας. ",
            "8":"\n ἦσαν δὲ ὡς τετρακισχίλιοι. καὶ ἀπέλυσεν αὐτούς. ",
            "9":"\n Καὶ εὐθὺς ἐμβὰς εἰς τὸ πλοῖον μετὰ τῶν μαθητῶν αὐτοῦ\n\nἦλθεν εἰς τὰ μέρη Δαλμανουθά. ",
            "10":"\n \n Καὶ ἐξῆλθον οἱ Φαρισαῖοι καὶ ἤρξαντο συνζητεῖν αὐτῷ,\n\nζητοῦντες παρʼ αὐτοῦ σημεῖον ἀπὸ τοῦ οὐρανοῦ, πειράζοντες \n\nαὐτόν. ",
            "11":"\n καὶ ἀναστενάξας τῷ πνεύματι αὐτοῦ λέγει\n\n\n\n Τί ἡ γενεὰ αὕτη ζητεῖ σημεῖον; ἀμὴν λέγω, εἰ δοθήσεται \n\nτῇ γενεᾷ ταύτῃ σημεῖον. ",
            "12":"\n καὶ ἀφεὶς αὐτοὺς πάλιν\n\nἐμβὰς ἀπῆλθεν εἰς τὸ πέραν. ",
            "13":"\n Καὶ ἐπελάθοντο\n\nλαβεῖν ἄρτους, καὶ εἰ μὴ ἕνα ἄρτον οὐκ εἶχον\n\nμεθʼ ἑαυτῶν ἐν τῷ πλοίῳ. ",
            "14":"\n καὶ διεστέλλετο αὐτοῖς λέγων\n\nὉρᾶτε, βλέπετε ἀπὸ τῆς ζύμης τῶν Φαρισαίων καὶ τῆς\n\nζύμης Ἡρῴδου. ",
            "15":"\n καὶ διελογίζοντο πρὸς ἀλλήλους ὅτι\n\nἄρτους οὐκ ἔχουσιν. ",
            "16":"\n καὶ γνοὺς λέγει αὐτοῖς Τί διαλογίζεσθε\n\nὅτι ἄρτους οὐκ ἔχετε; οὔπω νοεῖτε οὐδὲ συνίετε;\n\n πεπωρωμένην ἔχετε τὴν καρδίαν ὑμῶν; ",
            "17":"\n ὀφθαλμοὺς ἔχοντες οὐ βλέπετε καὶ ὦτα ἔχοντες οὐκ ἀκούετε; \n καὶ οὐ μνημονεύετε ",
            "18":"\n ὅτε τοὺς πέντε ἄρτους ἔκλασα εἰς τοὺς\n\nπεντακισχιλίους, πόσους κοφίνους κλασμάτων πλήρεις\n\n\n\n ἤρατε; λέγουσιν αὐτῷ Δώδεκα. ",
            "19":"\n ὅτε τοὺς ἑπτὰ εἰς τοὺς\n\nτετρακισχιλίους, πόσων σφυρίδων πληρώματα κλασμάτων\n\nἤρατε; καὶ λέγουσιν αὐτῷ Ἑπτά. ",
            "20":"\n καὶ ἔλεγεν αὐτοῖς\n\nΟὔπω συνίετε; ",
            "21":"\n \n Καὶ ἔρχονται εἰς Βηθσαιδάν. Καὶ φέρουσιν αὐτῷ\n\nτυφλὸν καὶ παρακαλοῦσιν αὐτὸν ἵνα αὐτοῦ ἅψηται. ",
            "22":"\n καὶ ἐπιλαβόμενος τῆς χειρὸς τοῦ τυφλοῦ ἐξήνεγκεν αὐτὸν ἔξω\n\nτῆς κώμης, καὶ πτύσας εἰς τὰ ὄμματα αὐτοῦ, ἐπιθεὶς τὰς\n\n\n\n χεῖρας αὐτῷ, ἐπηρώτα αὐτόν Εἴ τι βλέπεις; ",
            "23":"\n καὶ ἀναβλέψας\n \n ἔλεψεν Βλέπω τοὺς ἀνθρώπους ὅτι ὡς δένδρα ὁρῶ\n\nπεριπατοῦντας. ",
            "24":"\n εἶτα πάλιν ἔθηκεν τὰς χεῖρας ἐπὶ τοὺς\n\nὀφθαλμοὺς αὐτοῦ, καὶ διέβλεψεν, καὶ ἀπεκατέστη, καὶ ἐνέβλεπεν \n\n\n\nτηλαυγῶς ἅπαντα. ",
            "25":"\n καὶ ἀπέστειλεν αὐτὸν εἰς \n\nοἶκον αὐτοῦ λέγων Μηδὲ εἰς τὴν κώμην εἰσέλθῃς ",
            "26":"\n \n Καὶ ἐξῆλθεν ὁ Ἰησοῦς καὶ οἱ μαθηταὶ αὐτοῦ εἰς τὰς\n\nκώμας Καισαρίας τῆς Φιλίππου· καὶ ἐν τῇ ὁδῷ ἐπηρώτα\n\n τοὺς μαθητὰς αὐτοῦ λέγων αὐτοῖς Τίνα με λέγουσιν οἱ ἄνθρωποι εἶναι; ",
            "27":"\n οἱ δὲ εἶπαν αὐτῷ λέγοντες ὅτι Ἰωάνην\n\nτὸν βαπτιστήν, καὶ ἄλλοι Ἠλείαν, ἄλλοι δὲ ὅτι εἷς τῶν\n\nπροφητῶν. ",
            "28":"\n καὶ αὐτὸς ἐπηρώτα αὐτούς Ὑμεῖς δὲ τίνα με\n\nλέγετε εἶναι; ἀποκριθεὶς ὁ Πέτρος λέγει αὐτῷ Σὺ εἶ ὁ\n\nχριστός. ",
            "29":"\n καὶ ἐπετίμησεν αὐτοῖς ἵνα μηδενὶ λέγωσιν περὶ\n\nαὐτοῦ. ",
            "30":"\n Καὶ ἤρξατο διδάσκειν αὐτοὺς ὅτι δεῖ\n\nτὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι \n\nὑπὸ τῶν πρεσβυτέρων καὶ τῶν ἀρχιερέων καὶ τῶν\n\n γραμματέων καὶ ἀποκτανθῆναι καὶ μετὰ τρεῖς ἡμέρας ἀναστῆναι· ",
            "31":"\n καὶ παρρησίᾳ τὸν λόγον ἐλάλει. καὶ προσλαβόμενος \n\nὁ Πέτρος αὐτὸν ἤρξατο ἐπιτιμᾷν αὐτῷ. ",
            "32":"\n ὁ δὲ\n\nἐπιστραφεὶς καὶ ἰδὼν τοὺς μαθητὰς αὐτοῦ ἐπετίμησεν\n\nΠέτρῳ καὶ λέγει Ὕπαγε ὀπίσω μου, Σατανᾶ, ὅτι οὐ φρονεῖς \n\nτὰ τοῦ θεοῦ ἀλλὰ τὰ τῶν ἀνθρώπων. ",
            "33":"\n Καὶ\n\nπροσκαλεσάμενος τὸν ὄχλον σὺν τοῖς μαθηταῖς αὐτοῦ\n\nεἶπεν αὐτοῖς Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω \n\nἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καὶ ἀκολουθείτω \n\nμοι. ",
            "34":"\n ὃς γὰρ ἐὰν θέλῃ τὴν ἑαυτοῦ ψυχὴν σῶσαι \n\nἀπολέσει αὐτήν· ὃς δʼ ἂν ἀπολέσει τὴν ψυχὴν αὐτοῦ ἕνεκεν\n\n[ἐμοῦ καὶ] τοῦ εὐαγγελίου σώσει αὐτήν. ",
            "35":"\n τί γὰρ ὠφελεῖ \n\n ἄνθρωπον κερδῆσαι τὸν κόσμον ὅλον καὶ ζημιωθῆναι τὴν ψυχὴν αὐτοῦ; ",
            "36":"\n τί γὰρ δοῖ ἄνθρωπος ἀντάλλαγμα τῆς ψυχῆς αὐτοῦ; ",
            "37":"\n ὃς γὰρ ἐὰν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς\n\nλόγους ἐν τῇ γενεᾷ ταύτῃ τῇ μοιχαλίδι καὶ ἁμαρτωλῷ, καὶ\n\nὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται αὐτὸν ὅταν ἔλθῃ ἐν\n \n τῇ δόξῃ τοῦ πατρὸς αὐτοῦ μετὰ τῶν ἀγγέλων τῶν ἁγίων. "
        },
        "8":{
            "0":"\n καὶ ἔλεγεν αὐτοῖς Ἀμὴν λέγω ὑμῖν ὅτι εἰσίν τινες ὧδε\n\nτῶν ἑστηκότων οἵτινες οὐ μὴ γεύσωνται θανάτου ἕως ἂν\n\nἴδωσιν τὴν βασιλείαν τοῦ θεοῦ ἐληλυθυῖαν ἐν δυνάμει. ",
            "1":"\n \n Καὶ μετὰ ἡμέρας ἓξ παραλαμβάνει ὁ Ἰησοῦς τὸν\n\n\n\n Πέτρον καὶ τὸν Ἰάκωβον καὶ Ἰωάνην, καὶ ἀναφέρει αὐτοὺς \n\nεἰς ὄρος ὑψηλὸν κατʼ ἰδίαν μόνους. καὶ μετεμορφώθη\n\nἔμπροσθεν αὐτῶν, ",
            "2":"\n καὶ τὰ ἱμάτια αὐτοῦ ἐγένετο στίλβοντα\n\nλευκὰ λίαν οἷα γναφεὺς ἐπὶ τῆς γῆς οὐ δύναται οὕτως\n\nλευκᾶναι. ",
            "3":"\n καὶ ὤφθη αὐτοῖς Ἠλείας σὺν Μωυσεῖ, καὶ ἦσαν\n\nσυνλαλοῦντες τῷ Ἰησοῦ. ",
            "4":"\n καὶ ἀποκριθεὶς ὁ Πέτρος λέγει\n\nτῷ Ἰησοῦ Ῥαββεί, καλόν ἐστιν ἡμᾶς ὧδε εἶναι, καὶ\n\nποιήσωμεν τρεῖς σκηνάς, σοὶ μίαν καὶ Μωυσεῖ μίαν καὶ\n\nἨλείᾳ μίαν. ",
            "5":"\n οὐ γὰρ ᾔδει τί ἀποκριθῇ, ἔκφοβοι γὰρ\n\nἐγένοντο. ",
            "6":"\n καὶ ἐγένετο νεφέλη ἐπισκιάζουσα αὐτοῖς, καὶ\n\nἐγένετο φωνὴ ἐκ τῆς νεφέλης Οὗτός ἐστιν ὁ υἱός μου ὁ\n\nἀγαπητός, ἀκούετε αὐτοῦ. ",
            "7":"\n καὶ ἐξάπινα περιβλεψάμενοι\n\n\n\n οὐκέτι οὐδένα εἶδον μεθʼ ἑαυτῶν εἰ μὴ τὸν Ἰησοῦν μόνον. ",
            "8":"\n Καὶ καταβαινόντων αὐτῶν ἐκ τοῦ ὄρους διεστείλατο\n\nαὐτοῖς ἵνα μηδενὶ ἃ εἶδον διηγήσωνται, εἰ μὴ ὅταν ὁ υἱὸς\n\nτοῦ ἀνθρώπου ἐκ νεκρῶν ἀναστῇ. ",
            "9":"\n καὶ τὸν λόγον ἐκράτησαν\n\nπρὸς ἑαυτοὺς συνζητοῦντες τί ἐστιν τὸ ἐκ νεκρῶν\n\nἀναστῆναι. ",
            "10":"\n καὶ ἐπηρώτων αὐτὸν λέγοντες Ὅτι λέγουσιν οἱ γραμματεῖς ὅτι Ἠλείαν δεῖ ἐλθεῖν πρῶτον; ",
            "11":"\n ὁ δὲ ἔφη αὐτοῖς\n Ἠλείας \n μὲν ἐλθὼν πρῶτον\n ἀποκατιστάνει \n πάντα, καὶ\n\nπῶς γέγραπται ἐπὶ τὸν υἱὸν τοῦ ἀνθρώπου ἵνα πολλὰ πάθῃ\n\n καὶ ἐξουδενηθῇ; ",
            "12":"\n ἀλλὰ λέγω ὑμῖν ὅτι καὶ Ἠλείας ἐλήλυθεν,\n\nκαὶ ἐποίησαν αὐτῷ ὅσα ἤθελον, καθὼς γέγραπται ἐπʼ αὐτόν. ",
            "13":"\n \n Καὶ ἐλθόντες πρὸς τοὺς μαθητὰς εἶδαν ὄχλον πολὺν\n\nπερὶ αὐτοὺς καὶ γραμματεῖς συνζητοῦντας πρὸς αὐτούς. ",
            "14":"\n καὶ εὐθὺς πᾶς ὁ ὄχλος ἰδόντες αὐτὸν ἐξεθαμβήθησαν, καὶ\n\nπροστρέχοντες ἠσπάζοντο αὐτόν. ",
            "15":"\n καὶ ἐπηρώτησεν αὐτούς Τί συνζητεῖτε πρὸς αὐτούς; ",
            "16":"\n καὶ ἀπεκρίθη αὐτῷ εἷς ἐκ τοῦ\n \n ὄχλου Διδάσκαλε, ἤνεγκα τὸν υἱόν μου πρὸς σέ, ἔχοντα πνεῦμα ἄλαλον· ",
            "17":"\n καὶ ὅπου ἐὰν αὐτὸν καταλάβῃ ῥἤσσει αὐτόν,\n\nκαὶ ἀφρίζει καὶ τρίζει τοὺς ὀδόντας καὶ ξηραίνεται· καὶ εἶπα\n\nτοῖς μαθηταῖς σου ἵνα αὐτὸ ἐκβάλωσιν, καὶ οὐκ ἴσχυσαν. ",
            "18":"\n ὁ δὲ ἀποκριθεὶς αὐτοῖς λέγει Ὦ γενεὰ ἄπιστος, ἕως\n\nπότε πρὸς ὑμᾶς ἔσομαι; ἕως πότε ἀνέξομαι ὑμῶν; φέρετε\n\nαὐτὸν πρός με. ",
            "19":"\n καὶ ἤνεγκαν αὐτὸν πρὸς αὐτόν. καὶ ἰδὼν\n\nαὐτὸν τὸ πνεῦμα εὐθὺς συνεσπάραξεν αὐτόν, καὶ πεσὼν\n\nἐπὶ τῆς γῆς ἐκυλίετο ἀφρίζων. ",
            "20":"\n καὶ ἐπηρώτησεν τὸν\n\n πατέρα αὐτοῦ Πόσος χρόνος ἐστὶν ὡς τοῦτο γέγονεν αὐτῷ; ὁ δὲ εἶπεν Ἐκ παιδιόθεν· ",
            "21":"\n καὶ πολλάκις καὶ εἰς\n\nπῦρ αὐτὸν ἔβαλεν καὶ εἰς ὕδατα ἵνα ἀπολέσῃ αὐτόν·\n\nἀλλʼ εἴ τι δύνῃ, βοήθησον ἡμῖν σπλαγχνισθεὶς ἐφʼ ἡμᾶς. ",
            "22":"\n ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ Τό Εἰ δύνῃ, πάντα δυνατὰ τῷ \n\nπιστεύοντι. ",
            "23":"\n εὐθὺς κράξας ὁ πατὴρ τοῦ παιδίου ἔλεγεν \n\nΠιστεύω· βοήθει μου τῇ ἀπιστίᾳ. ",
            "24":"\n ἰδὼν δὲ ὁ Ἰησοῦς\n\nὅτι ἐπισυντρέχει ὄχλος ἐπετίμησεν τῷ πνεύματι τῷ ἀκαθάρτῳ \n\nλέγων αὐτῷ Τὸ ἄλαλον καὶ κωφὸν πνεῦμα, ἐγὼ\n\nἐπιτάσσω σοι, ἔξελθε ἐξ αὐτοῦ καὶ μηκέτι εἰσέλθῃς εἰς\n\nαὐτόν. ",
            "25":"\n καὶ κράξας καὶ πολλὰ σπαράξας ἐξῆλθεν· καὶ\n\nἐγένετο ὡσεὶ νεκρὸς ὥστε τοὺς πολλοὺς λέγειν ὅτι ἀπέθανεν. ",
            "26":"\n ὁ δὲ Ἰησοῦς κρατήσας τῆς χειρὸς αὐτοῦ ἤγειρεν\n\nαὐτόν, καὶ ἀνέστη. ",
            "27":"\n καὶ εἰσελθόντος αὐτοῦ εἰς οἶκον οἱ\n\nμαθηταὶ αὐτοῦ κατʼ ἰδίαν ἐπηρώτων αὐτόν Ὅτι ἡμεῖς οὐκ ἠδυνήθημεν ἐκβαλεῖν αὐτό; ",
            "28":"\n καὶ εἶπεν αὐτοῖς Τοῦτο\n\nτὸ γένος ἐν οὐδενὶ δύναται ἐξελθεῖν εἰ μὴ ἐν προσευχῇ . ",
            "29":"\n \n Κἀκεῖθεν ἐξελθόντες ἐπορεύοντο διὰ τῆς Γαλιλαίας, \n\n καὶ οὐκ ἤθελεν ἵνα τις γνοῖ· ",
            "30":"\n ἐδίδασκεν γὰρ τοὺς μαθητὰς \n\nαὐτοῦ καὶ ἔλεγεν [αὐτοῖς] ὅτι Ὁ υἱὸς τοῦ ἀνθρώπου \n\nπαραδίδοται εἰς χεῖρας ἀνθρώπων, καὶ ἀποκτενοῦσιν\n\nαὐτόν, καὶ ἀποκτανθεὶς μετὰ τρεῖς ἡμέρας ἀναστήσεται. ",
            "31":"\n οἱ δὲ ἠγνόουν τὸ ῥῆμα, καὶ ἐφοβοῦντο αὐτὸν ἐπερωτῆσαι. ",
            "32":"\n \n Καὶ ἦλθον εἰς Καφαρναούμ. Καὶ ἐν τῇ οἰκίᾳ γενόμενος\n \n ἐπηρώτα αὐτούς Τί ἐν τῇ ὁδῳ διελογίζεσθε; ",
            "33":"\n οἱ δὲ\n\nἐσιώπων, πρὸς ἀλλήλους γὰρ διελέχθησαν ἐν τῇ ὁδῷ τίς\n\nμείζων. ",
            "34":"\n καὶ καθίσας ἐφώνησεν τοὺς δώδεκα καὶ λέγει\n\nαὐτοῖς Εἴ τις θέλει πρῶτος εἶναι ἔσται πάντων ἔσχατος\n\nκαὶ πάντων διάκονος. ",
            "35":"\n καὶ λαβὼν παιδίον ἔστησεν αὐτὸ ἐν μέσῳ αὐτῶν καὶ ἐναγκαλισάμενος αὐτὸ εἶπεν αὐτοῖς ",
            "36":"\n Ὃς\n\nἂν [ἓν] τῶν τοιούτων παιδίων δέξηται ἐπὶ τῷ ὀνόματί μου,\n\nἐμὲ δέχεται· καὶ ὃς ἂν ἐμὲ δέχηται, οὐκ ἐμὲ δέχεται ἀλλὰ\n\nτὸν ἀποστείλαντά με. ",
            "37":"\n Ἔφη αὐτῷ ὁ Ἰωάνης\n\nΔιδάσκαλε, εἴδαμέν τινα ἐν τῷ ὀνόματί σου ἐκβάλλοντα\n\n\n\n δαιμόνια, καὶ ἐκωλύομεν αὐτόν, ὅτι οὐκ ἠκολούθει ἡμῖν. ",
            "38":"\n ὁ δὲ Ἰησοῦς εἶπεν Μὴ κωλύετε αὐτόν, οὐδεὶς γὰρ ἔστιν ὃς\n\nποιήσει δύναμιν ἐπὶ τῷ ὀνόματί μου καὶ δυνήσεται ταχὺ\n\n κακολογῆσαί με· ",
            "39":"\n ὃς γὰρ οὐκ ἔστιν καθʼ ἡμῶν, \n\nὑπὲρ ἡμῶν ἐστίν. ",
            "40":"\n Ὃς γὰρ ἂν ποτίσῃ ὑμᾶς ποτήριον ὕδατος ἐν ὀνόματι\n\nὅτι Χριστοῦ ἐστέ, ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ ἀπολέσῃ\n\nτὸν μισθὸν αὐτοῦ. ",
            "41":"\n Καὶ ὃς ἂν σκανδαλίσῃ ἕνα τῶν μικρῶν\n\nτούτων τῶν πιστευόντων, καλόν ἐστιν αὐτῷ μᾶλλον εἰ\n\nπερίκειται μύλος ὀνικὸς περὶ τὸν τράχηλον αὐτοῦ καὶ\n\n\n\n βέβληται εἰς τὴν θάλασσαν. ",
            "42":"\n Καὶ ἐὰν σκανδαλίσῃ σε ἡ\n\nχείρ σου, ἀπόκοψον αὐτήν· καλόν ἐστίν σε κυλλὸν εἰσελθεῖν \n\nεἰς τὴν ζωὴν ἢ τὰς δύο χεῖρας ἔχοντα ἀπελθεῖν εἰς τὴν\n\nγέενναν, εἰς τὸ πῦρ τὸ ἄσβεστον. ",
            "43":"",
            "44":"\n καὶ ἐὰν ὁ πούς σου\n\nσκανδαλίζῃ σε, ἀπόκοψον αὐτόν· καλόν ἐστίν σε εἰσελθεῖν\n\nεἰς τὴν ζωὴν χωλὸν ἢ τοὺς δύο πόδας ἔχοντα βληθῆναι εἰς\n\nτὴν γέενναν. ",
            "46":"\n καὶ ἐὰν ὁ ὀφθαλμός σου σκανδαλίζῃ σε,\n\nἔκβαλε αὐτόν· καλόν σέ ἐστιν μονόφθαλμον εἰσελθεῖν εἰς\n\nτὴν βασιλείαν τοῦ θεοῦ ἢ δύο ὀφθαλμοὺς ἔχοντα βληθῆναι\n\n\n\n εἰς γέενναν, ",
            "47":"\n ὅπου\n ὁ σκώληξ αὐτῶν οὐ τελευτᾷ καὶ \n τὸ πῦρ οὐ σβέννυται· ",
            "48":"\n πᾶς γὰρ πυρὶ ἁλισθήσεται. ",
            "49":"\n Καλὸν τὸ ἅλας· ἐὰν δὲ τὸ ἅλας ἄναλον γένηται, ἐν τίνι\n\nαὐτὸ ἀρτύσετε; ἔχετε ἐν ἑαυτοῖς ἅλα, καὶ εἰρηνεύετε ἐν\n\nἀλλήλοις. "
        },
        "9":{
            "0":"\n \n Καὶ ἐκεῖθεν ἀναστὰς ἔρχεται εἰς τὰ ὅρια τῆς Ἰουδαίας\n\nκαὶ πέραν τοῦ Ἰορδάνου, καὶ συνπορεύονται πάλιν ὄχλοι\n\nπρὸς αὐτόν, καὶ ὡς εἰώθει πάλιν ἐδίδασκεν αὐτούς. ",
            "1":"\n Καὶ\n\n[προσελθόντες Φαρισαῖοι] ἐπηρώτων αὐτὸν εἰ ἔξεστιν ἀνδρὶ\n\nγυναῖκα ἀπολῦσαι, πειράζοντες αὐτόν. ",
            "2":"\n ὁ δὲ ἀποκριθεὶς εἶπεν αὐτοῖς Τί ὑμῖν ἐνετείλατο Μωυσῆς; ",
            "3":"\n οἱ δὲ εἶπαν\n\n Ἐπέτρεψεν Μωυσῆς\n βιβλίον ἀποστασίου γράψαι καὶ ἀπολῦσαι. ",
            "4":"\n ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς Πρὸς τὴν σκληροκαρδίαν \n\n ὑμῶν ἔγραψεν ὑμῖν τὴν ἐντολὴν ταύτην· ",
            "5":"\n ἀπὸ δὲ ἀρχῆς κτίσεως\n \n ἄρσεν καὶ θῆλυ ἐποίησεν [αὐτούς]· ",
            "6":"\n ἕνεκεν τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ \n\nκαὶ τὴν μητέρα, ",
            "7":"\n καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν·\n \n ὥστε οὐκέτι εἰσὶν δύο ἀλλὰ μία σάρξ· ",
            "8":"\n ὃ οὖν ὁ θεὸς συνέζευξεν \n\nἄνθρωπος μὴ χωριζέτω. ",
            "9":"\n Καὶ εἰς τὴν οἰκίαν πάλιν\n\nοἱ μαθηταὶ περὶ τούτου ἐπηρώτων αὐτόν. ",
            "10":"\n καὶ λέγει αὐτοῖς \n\nὋς ἂν ἀπολύσῃ τὴν γυναῖκα αὐτοῦ καὶ γαμήσῃ\n\nἄλλην μοιχᾶται ἐπʼ αὐτήν, ",
            "11":"\n καὶ ἐὰν αὐτὴ ἀπολύσασα τὸν\n\nἄνδρα αὐτῆς γαμήσῃ ἄλλον μοιχᾶται. ",
            "12":"\n \n Καὶ προσέφερον αὐτῷ παιδία ἵνα αὐτῶν ἅψηται· οἱ δὲ\n\nμαθηταὶ ἐπετίμησαν αὐτοῖς. ",
            "13":"\n ἰδὼν δὲ ὁ Ἰησοῦς ἠγανάκτησεν \n\nκαὶ εἶπεν αὐτοῖς Ἄφετε τὰ παιδία ἔρχεσθαι\n\nπρός με, μὴ κωλύετε αὐτά, τῶν γὰρ τοιούτων ἐστὶν ἡ\n\nβασιλεία τοῦ θεοῦ. ",
            "14":"\n ἀμὴν λέγω ὑμῖν, ὃς ἂν μὴ δέξηται τὴν\n\nβασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν. ",
            "15":"\n καὶ ἐναγκαλισάμενος αὐτὰ κατευλόγει τιθεὶς τὰς χεῖρας\n\nἐπʼ αὐτά. ",
            "16":"\n \n Καὶ ἐκπορευομένου αὐτοῦ εἰς ὁδὸν προσδραμὼν εἷς καὶ\n\nγονυπετήσας αὐτὸν ἐπηρώτα αὐτόν Διδάσκαλε ἀγαθέ, τί ποιήσω ἵνα ζωὴν αἰώνιον κληρονομήσω; ",
            "17":"\n ὁ δὲ Ἰησοῦς εἶπεν\n\nαὐτῷ Τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ θεός. ",
            "18":"\n τὰς ἐντολὰς οἶδας\n Μὴ φονεύσῃς, Μὴ μοιχεύσῃς, Μὴ κλέψῃς, Μὴ ψευδομαρτυρήσῃς, \n Μὴ ἀποστερήσῃς,\n Τίμα τὸν πατέρα σου καὶ τὴν μητέρα. ",
            "19":"\n ὁ δὲ ἔφη αὐτῷ\n \n Διδάσκαλε, ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου. ",
            "20":"\n ὁ δὲ Ἰησοῦς ἐμβλέψας αὐτῷ ἠγάπησεν αὐτὸν καὶ εἶπεν\n\nαὐτῷ Ἕν σε ὑστερεῖ· ὕπαγε ὅσα ἔχεις πώλησον καὶ δὸς\n\n[τοῖς] πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ, καὶ δεῦρο\n\nἀκολούθει μοι. ",
            "21":"\n ὁ δὲ στυγνάσας ἐπὶ τῷ λόγῳ ἀπῆλθεν\n\nλυπούμενος, ἦν γὰρ ἔχων κτήματα πολλά. ",
            "22":"\n Καὶ\n\nπεριβλεψάμενος ὁ Ἰησοῦς λέγει τοῖς μαθηταῖς αὐτοῦ\n\nΠῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰς τὴν βασιλείαν \n\nτοῦ θεοῦ εἰσελεύσονται. ",
            "23":"\n οἱ δὲ μαθηταὶ ἐθαμβοῦντο\n\nἐπὶ τοῖς λόγοις αὐτοῦ. ὁ δὲ Ἰησοῦς πάλιν\n\n\n\n ἀποκριθεὶς λέγει αὐτοῖς Τέκνα, πῶς δύσκολόν ἐστιν\n\n εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν· ",
            "24":"\n εὐκοπώτερόν ἐστιν\n\n\n\n κάμηλον διὰ τρυμαλιᾶς ῥαφίδος διελθεῖν ἢ πλούσιον \n\nεἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν. ",
            "25":"\n οἱ δὲ\n\n περισσῶς ἐξεπλήσσοντο λέγοντες πρὸς αὐτόν Καὶ τίς δύναται σωθῆναι; ",
            "26":"\n ἐμβλέψας αὐτοῖς ὁ Ἰησοῦς λέγει\n\n\n\n Παρὰ ἀνθρώποις ἀδύνατον ἀλλʼ οὐ παρὰ θεῷ,\n πάντα \n γὰρ\n δυνατὰ παρὰ [τῷ] θεῷ \n . ",
            "27":"\n Ἤρξατο λέγειν ὁ\n\nΠέτρος αὐτῷ Ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήκαμέν \n\nσοι. ",
            "28":"\n ἔφη ὁ Ἰησοῦς Ἀμὴν λέγω ὑμῖν, οὐδεὶς\n\nἔστιν ὃς ἀφῆκεν οἰκίαν ἢ ἀδελφοὺς ἢ ἀδελφὰς ἢ μητέρα ἢ\n\nπατέρα ἢ τέκνα ἢ ἀγροὺς ἕνεκεν ἐμοῦ καὶ [ἕνεκεν] τοῦ\n\nεὐαγγελίου, ",
            "29":"\n ἐὰν μὴ λάβῃ ἑκατονταπλασίονα νῦν ἐν τῷ\n\n καιρῷ τούτῳ οἰκίας καὶ ἀδελφοὺς καὶ ἀδελφὰς καὶ\n\n μητέρας καὶ τέκνα καὶ ἀγροὺς μετὰ διωγμῶν, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον. ",
            "30":"\n πολλοὶ δὲ ἔσονται\n\nπρῶτοι ἔσχατοι καὶ [οἱ] ἔσχατοι πρῶτοι. ",
            "31":"\n \n Ἦσαν δὲ ἐν τῇ ὁδῷ ἀναβαίνοντες εἰς Ἰεροσόλυμα, καὶ\n\nἦν προάγων αὐτοὺς ὁ Ἰησοῦς, καὶ ἐθαμβοῦντο, οἱ δὲ\n\nἀκολουθοῦντες ἐφοβοῦντο. καὶ παραλαβὼν πάλιν τοὺς\n \n δώδεκα ἤρξατο αὐτοῖς λέγειν τὰ μέλλοντα αὐτῷ συμβαίνειν ",
            "32":"\n ὅτι Ἰδοὺ ἀναβαίνομεν εἰς Ἰεροσόλυμα, \n\nκαὶ ὁ υἱὸς τοῦ\n\nἀνθρώπου παραδοθήσεται τοῖς ἀρχιερεῦσιν καὶ τοῖς γραμματεῦσιν, \n\nκαὶ κατακρινοῦσιν αὐτὸν θανάτῳ καὶ παραδώσουσιν \n\n αὐτὸν τοῖς ἔθνεσιν ",
            "33":"\n καὶ ἐμπαίξουσιν αὐτῷ καὶ ἐμπτύσουσιν \n\nαὐτῷ καὶ μαστιγώσουσιν αὐτὸν καὶ ἀποκτενοῦσιν, \n\nκαὶ μετὰ τρεῖς ἡμέρας ἀναστήσεται. ",
            "34":"\n \n Καὶ προσπορεύονται αὐτῷ Ἰάκωβος καὶ Ἰωάνης οἱ\n\n[δύο] υἱοὶ Ζεβεδαίου λέγοντες αὐτῷ Διδάσκαλε, θέλομεν\n\nἵνα ὃ ἐὰν αἰτήσωμέν σε ποιήσῃς ἡμῖν. ",
            "35":"\n ὁ δὲ εἶπεν αὐτοῖς Τί θέλετε ποιήσω ὑμῖν; ",
            "36":"\n οἱ δὲ εἶπαν αὐτῷ Δὸς ἡμῖν \n\nἵνα εἷς σου ἐκ δεξιῶν καὶ εἷς ἐξ ἀριστερῶν καθίσωμεν ἐν\n\nτῇ δόξῃ σου. ",
            "37":"\n ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς Οὐκ οἴδατε τί\n\n αἰτεῖσθε· δύνασθε πιεῖν τὸ ποτήριον ὃ ἐγὼ πίνω, ἢ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι βαπτισθῆναι; ",
            "38":"\n οἱ δὲ εἶπαν\n\nαὐτῷ Δυνάμεθα. ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς Τὸ ποτήριον \n\nὃ ἐγὼ πίνω πίεσθε καὶ τὸ βάπτισμα ὃ ἐγὼ βαπτίζομαι \n\nβαπτισθήσεσθε, ",
            "39":"\n τὸ δὲ καθίσαι ἐκ δεξιῶν μου ἢ\n\nἐξ εὐωνύμων οὐκ ἔστιν ἐμὸν δοῦναι, ἀλλʼ οἷς ἡτοίμασται. ",
            "40":"\n καὶ ἀκούσαντες οἱ δέκα ἤρξαντο ἀγανακτεῖν περὶ Ἰακώβου \n\nκαὶ Ἰωάνου. ",
            "41":"\n καὶ προσκαλεσάμενος αὐτοὺς ὁ Ἰησοῦς\n\nλέγει αὐτοῖς Οἴδατε ὅτι οἱ δοκοῦντες ἄρχειν τῶν ἐθνῶν\n\nκατακυριεύουσιν αὐτῶν καὶ οἱ μεγάλοι αὐτῶν κατεξουσιάζουσιν \n\nαὐτῶν. ",
            "42":"\n οὐχ οὕτως δέ ἐστιν ἐν ὑμῖν· ἀλλʼ ὃς ἂν\n\nθέλῃ μέγας γενέσθαι ἐν ὑμῖν, ἔσται ὑμῶν διάκονος, ",
            "43":"\n καὶ ὃς ἂν θέλῃ ἐν ὑμῖν εἶναι πρῶτος, \n\n ἔσται πάντων δοῦλος· ",
            "44":"\n καὶ γὰρ ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθεν διακονηθῆναι \n\nἀλλὰ διακονῆσαι καὶ δοῦναι τὴν ψυχὴν αὐτοῦ\n\nλύτρον ἀντὶ πολλῶν. ",
            "45":"\n \n Καὶ ἔρχονται εἰς Ἰερειχώ. Καὶ ἐκπορευομένου αὐτοῦ\n\nἀπὸ Ἰερειχὼ καὶ τῶν μαθητῶν αὐτοῦ καὶ ὄχλου ἱκανοῦ\n\nὁ υἱὸς Τιμαίου Βαρτίμαιος τυφλὸς προσαίτης ἐκάθητο\n\nπαρὰ τὴν ὁδόν. ",
            "46":"\n καὶ ἀκούσας ὅτι Ἰησοῦς ὁ Ναζαρηνός\n \n ἐστιν ἤρξατο κράζειν καὶ λέγειν Υἱὲ Δαυεὶδ Ἰησοῦ, ἐλέησόν \n\nμε. ",
            "47":"\n καὶ ἐπετίμων αὐτῷ πολλοὶ ἵνα σιωπήσῃ· ὁ δὲ\n\nπολλῷ μᾶλλον ἔκραζεν Υἱὲ Δαυείδ, ἐλέησόν με. ",
            "48":"\n καὶ\n\nστὰς ὁ Ἰησοῦς εἶπεν Φωνήσατε αὐτόν. καὶ φωνοῦσι τὸν\n\nτυφλὸν λέγοντες αὐτῷ Θάρσει, ἔγειρε, φωνεῖ σε. ",
            "49":"\n ὁ δὲ\n\nἀποβαλὼν τὸ ἱμάτιον αὐτοῦ ἀναπηδήσας ἦλθεν πρὸς\n\nτὸν Ἰησοῦν. ",
            "50":"\n καὶ ἀποκριθεὶς αὐτῷ ὁ Ἰησοῦς εἶπεν Τί\n\n\n\n σοι θέλεις ποιήσω; ὁ δὲ τυφλὸς εἶπεν αὐτῷ Ῥαββουνεί, \n\nἵνα ἀναβλέψω. ",
            "51":"\n καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ Ὕπαγε,\n\nἡ πίστις σου σέσωκέν σε. καὶ εὐθὺς ἀνέβλεψεν, καὶ\n\nἠκολούθει αὐτῷ ἐν τῇ ὁδῷ. "
        },
        "10":{
            "0":"\n \n Καὶ ὅτε ἐγγίζουσιν εἰς Ἰεροσόλυμα εἰς Βηθφαγὴ\n\n\n\n καὶ Βηθανίαν πρὸς τὸ Ὄρος τῶν Ἐλαιῶν, ἀποστέλλει\n\n δύο τῶν μαθητῶν αὐτοῦ ",
            "1":"\n καὶ λέγει αὐτοῖς Ὑπάγετε εἰς\n\nτὴν κώμην τὴν κατέναντι ὑμῶν, καὶ εὐθὺς εἰσπορευόμενοι\n\nεἰς αὐτὴν εὑρήσετε πῶλον δεδεμένον ἐφʼ ὃν οὐδεὶς οὔπω\n\nἀνθρώπων ἐκάθισεν· λύσατε αὐτὸν καὶ φέρετε. ",
            "2":"\n καὶ ἐάν\n\nτις ὑμῖν εἴπῃ Τί ποιεῖτε τοῦτο; εἴπατε Ὁ κύριος αὐτοῦ\n\n\n\n χρείαν ἔχει· καὶ εὐθὺς αὐτὸν ἀποστέλλει πάλιν ὧδε. ",
            "3":"\n καὶ ἀπῆλθον καὶ εὗρον πῶλον δεδεμένον πρὸς θύραν ἔξω\n\nἐπὶ τοῦ ἀμφόδου, καὶ λύουσιν αὐτόν. ",
            "4":"\n καί τινες τῶν ἐκεῖ\n\nἑστηκότων ἔλεγον αὐτοῖς Τί ποιεῖτε λύοντες τὸν πῶλον; ",
            "5":"\n οἱ δὲ εἶπαν αὐτοῖς καθὼς εἶπεν ὁ Ἰησοῦς· καὶ ἀφῆκαν\n\nαὐτούς. ",
            "6":"\n καὶ φέρουσιν τὸν πῶλον πρὸς τὸν Ἰησοῦν, καὶ\n\n\n\n ἐπιβάλλουσιν αὐτῷ τὰ ἱμάτια αὐτῶν, καὶ ἐκάθισεν ἐπʼ αὐτόν. ",
            "7":"\n καὶ πολλοὶ τὰ ἱμάτια αὐτῶν ἔστρωσαν εἰς τὴν\n\nὁδόν, ἄλλοι δὲ στιβάδας κόψαντες ἐκ τῶν ἀγρῶν. ",
            "8":"\n καὶ οἱ\n\nπροάγοντες καὶ οἱ ἀκολουθοῦντες ἔκραζον\n \n Ὡσαννά· \n \n Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου·",
            "9":"\n \n \n Εὐλογημένη ἡ ἐρχομένη βασιλεία τοῦ πατρὸς ἡμῶν \n Δαυείδ· \n Ὡσαννὰ ἐν τοῖς ὑψίστοις. \n \n ",
            "10":"\n \n Καὶ εἰσῆλθεν εἰς Ἰεροσόλυμα εἰς τὸ ἱερόν· καὶ περιβλεψάμενος \n\nπάντα ὀψὲ ἤδη οὔσης τῆς ὥρας ἐξῆλθεν εἰς \n\nΒηθανίαν μετὰ τῶν δώδεκα. ",
            "11":"\n \n Καὶ τῇ ἐπαύριον ἐξελθόντων αὐτῶν ἀπὸ Βηθανίας\n\nἐπείνασεν. ",
            "12":"\n καὶ ἰδὼν συκῆν ἀπὸ μακρόθεν ἔχουσαν φύλλα\n\nἦλθεν εἰ ἄρα τι εὑρήσει ἐν αὐτῇ, καὶ ἐλθὼν ἐπʼ αὐτὴν\n\nοὐδὲν εὗρεν εἰ μὴ φύλλα, ὁ γὰρ καιρὸς οὐκ ἦν σύκων. ",
            "13":"\n καὶ ἀποκριθεὶς εἶπεν αὐτῇ Μηκέτι εἰς τὸν αἰῶνα ἐκ\n\nσοῦ μηδεὶς καρπὸν φάγοι. καὶ ἤκουον οἱ μαθηταὶ αὐτοῦ. ",
            "14":"\n Καὶ ἔρχονται εἰς Ἰεροσόλυμα. \n\nΚαὶ εἰσελθὼν εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας καὶ τοὺς\n\nἀγοράζοντας ἐν τῷ ἱερῷ, καὶ τὰς τραπέζας τῶν κολλυβιστῶν \n\n καὶ τὰς καθέδρας τῶν πωλούντων τὰς περιστερὰς κατέστρεψεν ",
            "15":"\n καὶ οὐκ ἤφιεν ἵνα τις διενέγκῃ σκεῦος διὰ\n\nτοῦ ἱεροῦ, ",
            "16":"\n καὶ ἐδίδασκεν καὶ ἔλεγεν Οὐ γέγραπται ὅτι\n Ὁ οἶκός μου οἶκος προσευχῆς κληθήσεται πᾶσιν τοῖς ἔθνεσιν; \n ὑμεῖς δὲ πεποιήκατε αὐτὸν\n σπήλαιον λῃστῶν. ",
            "17":"\n καὶ ἤκουσαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς, \n\nκαὶ ἐζήτουν πῶς αὐτὸν ἀπολέσωσιν· ἐφοβοῦντο γὰρ αὐτόν, πᾶς γὰρ ὁ\n\nὄχλος ἐξεπλήσσετο ἐπὶ τῇ διδαχῇ αὐτοῦ. ",
            "18":"\n Καὶ ὅταν ὀψὲ\n\nἐγένετο, ἐξεπορεύοντο ἔξω τῆς πόλεως. ",
            "19":"\n Καὶ \n\nπαραπορευόμενοι πρωὶ εἶδον τὴν συκῆν ἐξηραμμένην ἐκ\n\nῥιζῶν. ",
            "20":"\n καὶ ἀναμνησθεὶς ὁ Πέτρος λέγει αὐτῷ Ῥαββεί,\n\nἴδε ἡ συκῆ ἣν κατηράσω ἐξήρανται. ",
            "21":"\n καὶ ἀποκριθεὶς ὁ Ἰησοῦς λέγει αὐτοῖς Ἔχετε πίστιν θεοῦ· ",
            "22":"\n ἀμὴν λέγω ὑμῖν\n\nὅτι ὃς ἂν εἴπῃ τῷ ὄρει τούτῳ Ἄρθητι καὶ βλήθητι εἰς\n\nτὴν θάλασσαν, καὶ μὴ διακριθῇ ἐν τῇ καρδίᾳ αὐτοῦ ἀλλὰ\n\nπιστεύῃ ὅτι ὃ λαλεῖ γίνεται, ἔσται αὐτῷ. ",
            "23":"\n διὰ τοῦτο λέγω\n\nὑμῖν, πάντα ὅσα προσεύχεσθε καὶ αἰτεῖσθε, πιστεύετε\n\nὅτι ἐλάβετε, καὶ ἔσται ὑμῖν. ",
            "24":"\n καὶ ὅταν στήκετε προσευχόμενοι, \n\nἀφίετε εἴ τι ἔχετε κατά τινος, ἵνα καὶ ὁ πατὴρ \n\nὑμῶν ὁ ἐν τοῖς οὐρανοῖς ἀφῇ ὑμῖν τὰ παραπτώματα\n\nὑμῶν.\n ",
            "25":"",
            "26":"\n \n Καὶ ἔρχονται πάλιν εἰς Ἰεροσόλυμα. Καὶ ἐν τῷ\n\nἱερῷ περιπατοῦντος αὐτοῦ ἔρχονται πρὸς αὐτὸν οἱ ἀρχιερεῖς \n\n καὶ οἱ γραμματεῖς καὶ οἱ πρεσβύτεροι ",
            "27":"\n καὶ ἔλεγον\n\nαὐτῷ Ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς; ἢ τίς σοι ἔδωκεν\n\n τὴν ἐξουσίαν ταύτην ἵνα ταῦτα ποιῇς; ",
            "28":"\n ὁ δὲ Ἰησοῦς εἶπεν\n\nαὐτοῖς Ἐπερωτήσω ὑμᾶς ἕνα λόγον, καὶ ἀποκρίθητέ\n\n μοι, καὶ ἐρῶ ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ· ",
            "29":"\n τὸ βάπτισμα\n\nτὸ Ἰωάνου ἐξ οὐρανοῦ ἦν ἢ ἐξ ἀνθρώπων; ἀποκρίθητέ \n\nμοι. ",
            "30":"\n καὶ διελογίζοντο πρὸς ἑαυτοὺς λέγοντες\n\n Ἐὰν εἴπωμεν Ἐξ οὐρανοῦ, ἐρεῖ Διὰ τί [οῦν] οὐκ ἐπιστεύσατε αὐτῷ; ",
            "31":"\n ἀλλὰ εἴπωμεν Ἐξ ἀνθρώπων;—ἐφοβοῦντο τὸν\n\n\n\n ὄχλον, ἅπαντες γὰρ εἶχον τὸν Ἰωάνην ὄντως ὅτι προφήτης \n\nἦν. ",
            "32":"\n καὶ ἀποκριθέντες τῷ Ἰησοῦ λέγουσιν Οὐκ οἴδαμεν.\n\nκαὶ ὁ Ἰησοῦς λέγει αὐτοῖς Οὐδὲ ἐγὼ λέγω ὑμῖν\n\nἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ. "
        },
        "11":{
            "0":"\n Καὶ ἤρξατο\n\nαὐτοῖς ἐν παραβολαῖς λαλεῖν\n Ἀμπελῶνα \n ἄνθρωπος\n \n ἐφύτευσεν, καὶ περιέθηκεν φραγμὸν καὶ ὤρυξεν\n\nὑπολήνιον καὶ ᾠκοδόμησεν πύργον,\n \n καὶ ἐξέδετο\n\nαὐτὸν γεωργοῖς, καὶ ἀπεδήμησεν. ",
            "1":"\n καὶ ἀπέστειλεν πρὸς\n\nτοὺς γεωργοὺς τῷ καιρῷ δοῦλον, ἵνα παρὰ τῶν γεωργῶν \n\n λάβῃ ἀπὸ τῶν καρπῶν τοῦ ἀμπελῶνος· ",
            "2":"\n καὶ λαβόντες\n\nαὐτὸν ἔδειραν καὶ ἀπέστειλαν κενόν. ",
            "3":"\n καὶ πάλιν\n\nἀπέστειλεν πρὸς αὐτοὺς ἄλλον δοῦλον· κἀκεῖνον ἐκεφαλίωσαν \n\nκαὶ ἠτίμασαν. ",
            "4":"\n καὶ ἄλλον ἀπέστειλεν· κἀκεῖνον\n\nἀπέκτειναν, καὶ πολλοὺς ἄλλους, οὓς μὲν δέροντες οὓς δὲ\n\nἀποκτέννυντες. ",
            "5":"\n ἔτι ἕνα εἶχεν, υἱὸν ἀγαπητόν· ἀπέστειλεν\n\nαὐτὸν ἔσχατον πρὸς αὐτοὺς λέγων ὅτι Ἐντραπήσονται\n\nτὸν υἱόν μου. ",
            "6":"\n ἐκεῖνοι δὲ οἱ γεωργοὶ πρὸς ἑαυτοὺς εἶπαν\n\nὅτι Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν\n\nαὐτόν, καὶ ἡμῶν ἔσται ἡ κληρονομία. ",
            "7":"\n καὶ λαβόντες\n\nἀπέκτειναν αὐτόν, καὶ ἐξέβαλον αὐτὸν ἔξω τοῦ ἀμπελῶνος. ",
            "8":"\n τί ποιήσει ὁ κύριος τοῦ ἀμπελῶνος; ἐλεύσεται καὶ ἀπολέσει\n\nτοὺς γεωργούς, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις.\n ",
            "9":"\n Οὐδὲ τὴν γραφὴν ταύτην ἀνέγνωτε\n \n Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, \n \n οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας· ",
            "10":"\n \n παρὰ Κυρίου ἐγένετο αὕτη, \n καὶ ἔστιν θαυμαστὴ ἐν ὀφθαλμοῖς ἡμῶν; \n ",
            "11":"\n \n Καὶ ἐζήτουν αὐτὸν κρατῆσαι, καὶ ἐφοβήθησαν τὸν ὄχλον,\n\nἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὴν παραβολὴν εἶπεν. καὶ\n\nἀφέντες αὐτὸν ἀπῆλθαν. ",
            "12":"\n \n Καὶ ἀποστέλλουσιν πρὸς αὐτόν τινας τῶν Φαρισαίων\n\nκαὶ τῶν Ἡρῳδιανῶν ἵνα αὐτὸν ἀγρεύσωσιν λόγῳ. ",
            "13":"\n καὶ\n\nἐλθόντες λέγουσιν αὐτῷ Διδάσκαλε, οἴδαμεν ὅτι ἀληθὴς\n\nεἶ καὶ οὐ μέλει σοι περὶ οὐδενός, οὐ γὰρ βλέπεις εἰς πρόσωπον \n\nἀνθρώπων, ἀλλʼ ἐπʼ ἀληθείας τὴν ὁδὸν τοῦ θεοῦ\n\nδιδάσκεις· ἔξεστιν δοῦναι κῆνσον Καίσαρι ἢ οὔ; δῶμεν \n\n ἢ μὴ δῶμεν; ",
            "14":"\n ὁ δὲ εἰδὼς αὐτῶν τὴν ὑπόκρισιν εἶπεν αὐτοῖς \n\nΤί με πειράζετε; φέρετέ μοι δηνάριον ἵνα ἴδω. ",
            "15":"\n οἱ\n\nδὲ ἤνεγκαν. καὶ λέγει αὐτοῖς Τίνος ἡ εἰκὼν αὕτη καὶ ἡ\n\nἐπιγραφή; οἱ δὲ εἶπαν αὐτῷ Καίσαρος. ",
            "16":"\n ὁ δὲ Ἰησοῦς\n\nεἶπεν Τὰ Καίσαρος ἀπόδοτε Καίσαρι καὶ τὰ τοῦ θεοῦ\n\nτῷ θεῷ. καὶ ἐξεθαύμαζον ἐπʼ αὐτῷ. ",
            "17":"\n \n Καὶ ἔρχονται Σαδδουκαῖοι πρὸς αὐτόν, οἵτινες λέγουσιν \n\nἀνάστασιν μὴ εἶναι, καὶ ἐπηρώτων αὐτὸν λέγοντες ",
            "18":"\n Διδάσκαλε, Μωυσῆς ἔγραψεν ἡμῖν ὅτι\n ἐάν τινος ἀδελφὸς ἀποθάνῃ \n καὶ καταλίπῃ γυναῖκα\n καὶ μὴ ἀφῇ τέκνον, \n ἵνα\n \n λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ\n\n ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ.\n ",
            "19":"\n ἑπτὰ ἀδελφοὶ\n\nἦσαν· καὶ ὁ πρῶτος ἔλαβεν γυναῖκα, καὶ ἀποθνήσκων\n\n οὐκ ἀφῆκεν σπέρμα· ",
            "20":"\n καὶ ὁ δεύτερος ἔλαβεν αὐτήν,\n\nκαὶ ἀπέθανεν μὴ καταλιπὼν σπέρμα, καὶ ὁ τρίτος ὡσαύτως· ",
            "21":"\n καὶ οἱ ἑπτὰ οὐκ ἀφῆκαν σπέρμα· ἔσχατον πάντων καὶ\n\nἡ γυνὴ ἀπέθανεν. ",
            "22":"\n ἐν τῇ ἀναστάσει τίνος αὐτῶν ἔσται \n\nγυνή; οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα. ",
            "23":"\n ἔφη αὐτοῖς ὁ\n\nἸησοῦς Οὐ διὰ τοῦτο πλανᾶσθε μὴ εἰδότες τὰς γραφὰς\n \n μηδὲ τὴν δύναμιν τοῦ θεοῦ; ",
            "24":"\n ὅταν γὰρ ἐκ νεκρῶν ἀναστῶσιν,\n\nοὔτε γαμοῦσιν οὔτε γαμίζονται, ἀλλʼ εἰσὶν ὡς\n\n\n\n ἄγγελοι ἐν τοῖς οὐρανοῖς· ",
            "25":"\n περὶ δὲ τῶν νεκρῶν ὅτι\n\nἐγείρονται οὐκ ἀνέγνωτε ἐν τῇ βίβλῳ Μωυσέως ἐπὶ τοῦ\n\nβάτου πῶς εἶπεν αὐτῷ ὁ θεὸς λέγων\n Ἐγὼ ὁ θεὸς Ἀβραὰμ καὶ θεὸς Ἰσαὰκ καὶ θεὸς Ἰακώβ; ",
            "26":"\n οὐκ ἔστιν\n\n θεὸς νεκρῶν ἀλλὰ ζώντων· πολὺ πλανᾶσθε. ",
            "27":"\n \n Καὶ προσελθὼν εἷς τῶν γραμματέων ἀκούσας αὐτῶν\n\nσυνζητούντων, εἰδὼς ὅτι καλῶς ἀπεκρίθη αὐτοῖς, ἐπηρώτησεν \n\n αὐτόν Ποία ἐστὶν ἐντολὴ πρώτη πάντων; ",
            "28":"\n ἀπεκρίθη\n\nὁ Ἰησοῦς ὅτι Πρώτη ἐστίν\n Ἄκουε, Ἰσραήλ, Κύριος ὁ \n \n θεὸς ἡμῶν κύριος εἷς ἐστίν, ",
            "29":"\n καὶ ἀγαπήσεις Κύριον\n \n \n τὸν θεόν σου ἐξ ὅλης καρδίας σου καὶ ἐξ ὅλης\n\n τῆς ψυχῆς σου καὶ ἐξ ὅλης τῆς διανοίας σου καὶ ἐξ ὅλης τῆς ἰσχύος σου.\n ",
            "30":"\n δευτέρα αὕτη\n Ἀγαπήσεις τὸν πλησίον σου ὡς σεαυτόν. \n μείζων τούτων ἄλλη\n\n\n\n ἐντολὴ οὐκ ἔστιν. ",
            "31":"\n Εἶπεν αὐτῷ ὁ γραμματεύς Καλῶς,\n\nδιδάσκαλε, ἐπʼ ἀληθείας εἶπες ὅτι\n εἷς ἐστὶν καὶ οὐκ ἔστιν \n ἄλλος πλὴν αὐτοῦ· ",
            "32":"\n καὶ τὸ\n \n ἀγαπᾷν αὐτὸν ἐξ ὅλης \n\nκαρδίας καὶ ἐξ ὅλης τῆς συνέσεως καὶ ἐξ ὅλης τῆς\n\nἰσχύος\n \n καὶ τὸ\n ἀγαπᾷν τὸν πλησίον ὡς ἑαυτὸν \n περισσότερόν \n\nἐστιν πάντων\n τῶν ὁλοκαυτωμάτων καὶ θυσιῶν. ",
            "33":"\n καὶ ὁ Ἰησοῦς ἰδὼν αὐτὸν ὅτι νουνεχῶς ἀπεκρίθη εἶπεν\n\nαὐτῷ Οὐ μακρὰν [εἶ] ἀπὸ τῆς βασιλείας τοῦ θεοῦ. Καὶ\n\nοὐδεὶς οὐκέτι ἐτόλμα αὐτὸν ἐπερωτῆσαι. ",
            "34":"\n Καὶ\n\nἀποκριθεὶς ὁ Ἰησοῦς ἔλεγεν διδάσκων ἐν τῷ ἱερῷ Πῶς\n\nλέγουσιν οἱ γραμματεῖς ὅτι ὁ χριστὸς υἱὸς Δαυείδ ἐστιν; ",
            "35":"\n αὐτὸς Δαυεὶδ εἶπεν ἐν τῷ πνεύματι τῷ ἁγίῳ\n \n Εἶπεν Κύριος τῷ κυρίῳ μου Κάθου ἐκ δεξιῶν μου \n ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποκάτω τῶν ποδῶν \n σου· \n ",
            "36":"\n \n αὐτὸς Δαυεὶδ λέγει αὐτὸν κύριον, καὶ πόθεν αὐτοῦ ἐστὶν υἱός;\n \n Καὶ ὁ πολὺς ὄχλος ἤκουεν αὐτοῦ ἡδέως. ",
            "37":"\n Καὶ ἐν τῇ\n \n διδαχῇ αὐτοῦ ἔλεγεν Βλέπετε ἀπὸ τῶν γραμματέων τῶν\n\nθελόντων ἐν στολαῖς περιπατεῖν καὶ ἀσπασμοὺς ἐν ταῖς ἀγοραῖς ",
            "38":"\n καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας \n\nἐν τοῖς δείπνοις, ",
            "39":"\n οἱ κατέσθοντες τὰς οἰκίας \n\nτῶν χηρῶν καὶ προφάσει μακρὰ προσευχόμενοι· οὗτοι\n\nλήμψονται περισσότερον κρίμα. ",
            "40":"\n Καὶ καθίσας \n\n\n\nκατέναντι τοῦ γαζοφυλακίου ἐθεώρει πῶς ὁ ὄχλος \n\nβάλλει χαλκὸν εἰς τὸ γαζοφυλάκιον· καὶ πολλοὶ πλούσιοι\n\n ἔβαλλον πολλά· ",
            "41":"\n καὶ ἐλθοῦσα μία χήρα πτωχὴ ἔβαλεν\n\nλεπτὰ δύο, ὅ ἐστιν κοδράντης. ",
            "42":"\n καὶ προσκαλεσάμενος\n\nτοὺς μαθητὰς αὐτοῦ εἶπεν αὐτοῖς Ἀμὴν λέγω ὑμῖν ὅτι ἡ\n\nχήρα αὕτη ἡ πτωχὴ πλεῖον πάντων ἔβαλεν τῶν βαλλόντων \n\n εἰς τὸ γαζοφυλάκιον· ",
            "43":"\n πάντες γὰρ ἐκ τοῦ περισσεύοντος \n\nαὐτοῖς ἔβαλον, αὕτη δὲ ἐκ τῆς ὑστερήσεως αὐτῆς\n\nπάντα ὅσα εἶχεν ἔβαλεν, ὅλον τὸν βίον αὐτῆς. "
        },
        "12":{
            "0":"\n \n Καὶ ἐκπορευομένου αὐτοῦ ἐκ τοῦ ἱεροῦ λέγει αὐτῷ\n\nεἷς τῶν μαθητῶν αὐτοῦ Διδάσκαλε, ἴδε ποταποὶ λίθοι\n\nκαὶ ποταπαὶ οἰκοδομαί. ",
            "1":"\n καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ Βλέπεις \n\nταύτας τὰς μεγάλας οἰκοδομάς; οὐ μὴ ἀφεθῇ ὧδε\n\nλίθος ἐπὶ λίθον ὃς οὐ μὴ καταλυθῇ . ",
            "2":"\n Καὶ καθημένου \n\nαὐτοῦ εἰς τὸ Ὄρος τῶν Ἐλαιῶν κατέναντι τοῦ ἱεροῦ\n\nἐπηρώτα αὐτὸν κατʼ ἰδίαν Πέτρος καὶ Ἰάκωβος καὶ Ἰωάνης \n\n καὶ Ἀνδρέας ",
            "3":"\n Εἰπὸν ἡμῖν πότε ταῦτα ἔσται, \n\nκαὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα συντελεῖσθαι πάντα. ",
            "4":"\n ὁ δὲ Ἰησοῦς ἤρξατο λέγειν αὐτοῖς Βλέπετε μή τις ὑμᾶς πλανήσῃ· ",
            "5":"\n πολλοὶ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες \n\nὅτι Ἐγώ εἰμι, καὶ πολλοὺς πλανήσουσιν. ",
            "6":"\n ὅταν δὲ\n\n\n\nἀκούσητε πολέμους καὶ ἀκοὰς πολέμων, μὴ θροεῖσθε·\n δεῖ γενέσθαι, \n ἀλλʼ οὔπω τὸ τέλος. ",
            "7":"\n ἐγερθήσεται \n γὰρ\n ἔθνος ἐπʼ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν, \n ἔσονται\n\nσεισμοὶ κατὰ τόπους, ἔσονται λιμοί· ἀρχὴ ὠδίνων ταῦτα. ",
            "8":"\n βλέπετε δὲ ὑμεῖς ἑαυτούς· παραδώσουσιν ὑμᾶς εἰς συνέδρια\n\nκαὶ εἰς συναγωγὰς δαρήσεσθε καὶ ἐπὶ ἡγεμόνων καὶ βασιλέων\n \n σταθήσεσθε ἕνεκεν ἐμοῦ εἰς μαρτύριον αὐτοῖς. ",
            "9":"\n καὶ εἰς πάντα τὰ ἔθνη πρῶτον δεῖ κηρυχθῆναι τὸ εὐαγγέλιον. ",
            "10":"\n καὶ ὅταν ἄγωσιν ὑμᾶς παραδιδόντες, μὴ προμεριμνᾶτε\n\nτί λαλήσητε, ἀλλʼ ὃ ἐὰν δοθῇ ὑμῖν ἐν ἐκείνῃ\n\nτῇ ὥρᾳ τοῦτο λαλεῖτε, οὐ γάρ ἐστε ὑμεῖς οἱ λαλοῦντες ἀλλὰ\n\nτὸ πνεῦμα τὸ ἅγιον. ",
            "11":"\n καὶ παραδώσει ἀδελφὸς ἀδελφὸν εἰς\n\nθάνατον καὶ πατὴρ τέκνον, καὶ\n ἐπαναστήσονται τέκνα ἐπὶ γονεῖς \n καὶ θανατώσουσιν αὐτούς· ",
            "12":"\n καὶ ἔσεσθε μισούμενοι\n\nὑπὸ πάντων διὰ τὸ ὄνομά μου. ὁ δὲ ὑπομείνας εἰς\n\nτέλος οὗτος σωθήσεται. ",
            "13":"\n Ὅταν δὲ ἴδητε\n τὸ βδέλυγμα τῆς ἐρημώσεως \n ἑστηκότα ὅπου οὐ δεῖ, ὁ ἀναγινώσκων\n\nνοείτω, τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη, ",
            "14":"\n ὁ ἐπὶ τοῦ δώματος μὴ καταβάτω μηδὲ εἰσελθάτω τι\n\nἆραι ἐκ τῆς οἰκίας αὐτοῦ, ",
            "15":"\n καὶ ὁ εἰς τὸν ἀγρὸν μὴ ἐπιστρεψάτω\n\nεἰς τὰ ὀπίσω ἆραι τὸ ἱμάτιον αὐτοῦ. ",
            "16":"\n οὐαὶ δὲ ταῖς\n\nἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς\n\nἡμέραις. ",
            "17":"\n προσεύχεσθε δὲ ἵνα μὴ γένηται χειμῶνος· ",
            "18":"\n ἔσονται γὰρ αἱ ἡμέραι ἐκεῖναι\n θλίψις οἵα οὐ γέγονεν τοιαύτη ἀπʼ ἀρχῆς κτίσεως \n ἣν ἔκτισεν ὁ θεὸς\n ἕως τοῦ νῦν \n καὶ οὐ μὴ γένηται. ",
            "19":"\n καὶ εἰ μὴ ἐκολόβωσεν Κύριος\n\nτὰς ἡμέρας, οὐκ ἂν ἐσώθη πᾶσα σάρξ· ἀλλὰ διὰ τοὺς\n\nἐκλεκτοὺς οὓς ἐξελέξατο ἐκολόβωσεν τὰς ἡμέρας. ",
            "20":"\n Καὶ\n\nτότε ἐάν τις ὑμῖν εἴπῃ Ἴδε ὧδε ὁ χριστός Ἴδε ἐκεῖ, μὴ πιστεύετε· ",
            "21":"\n ἐγερθήσονται γὰρ ψευδόχριστοι καὶ\n ψευδοπροφῆται \n καὶ\n δώσουσιν σημεῖα καὶ τέρατα \n πρὸς τὸ ἀποπλανᾷν εἰ δυνατὸν τοὺς ἐκλεκτούς· ",
            "22":"\n ὑμεῖς δὲ βλέπετε· προείρηκα ὑμῖν πάντα. ",
            "23":"\n Ἀλλὰ ἐν ἐκείναις ταῖς\n\nἡμέραις μετὰ τὴν θλίψιν ἐκείνην\n \n ὁ ἥλιος σκοτισθήσεται,\n\nκαὶ ἡ σελήνη οὐ δώσει τὸ φέγγος αὐτῆς, ",
            "24":"\n καὶ οἱ\n\nἀστέρες ἔσονται ἐκ τοῦ οὐρανοῦ πίπτοντες, καὶ αἱ δυνάμεις αἱ ἐν τοῖς οὐρανοῖς σαλευθήσονται.\n ",
            "25":"\n καὶ\n\nτότε ὄψονται\n τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλαις \n μετὰ δυνάμεως πολλῆς καὶ δόξης· ",
            "26":"\n καὶ τότε\n \n ἀποστελεῖ τοὺς ἀγγέλους καὶ\n ἐπισυνάξει \n τοὺς ἐκλεκτοὺς\n\n [αὐτοῦ]\n ἐκ τῶν τεσσάρων ἀνέμων ἀπʼ ἄκρου \n γῆς\n ἕως ἄκρου οὐρανοῦ. ",
            "27":"\n Ἀπὸ δὲ τῆς συκῆς μάθετε\n\nτὴν παραβολήν· ὅταν ἤδη ὁ κλάδος αὐτῆς ἁπαλὸς γένηται \n\nκαὶ ἐκφύῃ τὰ φύλλα, γινώσκετε ὅτι ἐγγὺς τὸ θέρος\n\n ἐστίν· ",
            "28":"\n οὕτως καὶ ὑμεῖς, \n\nὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε \n\nὅτι ἐγγύς ἐστιν ἐπὶ θύραις. ",
            "29":"\n ἀμὴν λέγω ὑμῖν ὅτι\n\nοὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη μέχρις οὗ ταῦτα πάντα\n\nγένηται. ",
            "30":"\n ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι\n\nμου οὐ παρελεύσονται. ",
            "31":"\n Περὶ δὲ τῆς ἡμέρας ἐκείνης ἢ \n\nτῆς ὥρας οὐδεὶς οἶδεν, οὐδὲ οἱ ἄγγελοι ἐν οὐρανῷ οὐδὲ ὁ \n\nυἱός, εἰ μὴ ὁ πατήρ. ",
            "32":"\n βλέπετε ἀγρυπνεῖτε, οὐκ οἴδατε γὰρ πότε ὁ καιρός [ἐστιν]· ",
            "33":"\n ὡς ἄνθρωπος ἀπόδημος ἀφεὶς τὴν\n\nοἰκίαν αὐτοῦ καὶ δοὺς τοῖς δούλοις αὐτοῦ τὴν ἐξουσίαν,\n\nἑκάστῳ τὸ ἔργον αὐτοῦ, καὶ τῷ θυρωρῷ ἐνετείλατο ἵνα\n\nγρηγορῇ. ",
            "34":"\n γρηγορεῖτε οὖν, οὐκ οἴδατε γὰρ πότε ὁ κύριος\n\nτῆς οἰκίας ἔρχεται, ἢ ὀψὲ ἢ μεσονύκτιον ἢ ἀλεκτοροφωνίας \n\nἢ πρωί, ",
            "35":"\n μὴ ἐλθὼν ἐξέφνης εὕρῃ ὑμᾶς καθεύδοντας· ",
            "36":"\n ὃ δὲ ὑμῖν λέγω πᾶσιν λέγω, γρηγορεῖτε. "
        },
        "13":{
            "0":"\n \n ΗΝ ΔΕ ΤΟ ΠΑΣΧΑ καὶ τὰ ἄζυμα μετὰ δύο ἡμέρας.\n\nΚαὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς πῶς αὐτὸν ἐν\n\nδόλῳ κρατήσαντες ἀποκτείνωσιν, ",
            "1":"\n ἔλεγον γάρ Μὴ ἐν τῇ\n\nἑορτῇ, μή ποτε ἔσται θόρυβος τοῦ λαοῦ. ",
            "2":"\n \n Καὶ ὄντος αὐτοῦ ἐν Βηθανίᾳ ἐν τῇ οἰκίᾳ Σίμωνος τοῦ\n\nλεπροῦ κατακειμένου αὐτοῦ ἦλθεν γυνὴ ἔχουσα ἀλάβαστρον \n\nμύρου νάρδου πιστικῆς πολυτελοῦς συντρίψασα τὴν \n\nἀλάβαστρον κατέχεεν αὐτοῦ τῆς κεφαλῆς. ",
            "3":"\n ἦσαν δέ \n\nτινες ἀγανακτοῦντες πρὸς ἑαυτούς Εἰς τί ἡ ἀπώλεια\n\n αὕτη τοῦ μύρου γέγονεν; ",
            "4":"\n ἠδύνατο γὰρ τοῦτο τὸ μύρον\n\nπραθῆναι ἐπάνω δηναρίων τριακοσίων καὶ δοθῆναι τοῖς\n \n πτωχοῖς· καὶ ἐνεβριμῶντο αὐτῇ. ",
            "5":"\n ὁ δὲ Ἰησοῦς εἶπεν\n\nἍφετε αὐτήν· τί αὐτῇ κόπους παρέχετε; καλὸν ἔργον\n\n ἠργάσατο ἐν ἐμοί· ",
            "6":"\n πάντοτε γὰρ τοὺς πτωχοὺς ἔχετε\n\nμεθʼ ἑαυτῶν, καὶ ὅταν θέλητε δύνασθε αὐτοῖς [πάντοτε] εὖ\n\n ποιῆσαι, ἐμὲ δὲ οὐ πάντοτε ἔχετε· ",
            "7":"\n ὃ ἔσχεν ἐποίησεν, προέλαβεν\n\nμυρίσαι τὸ σῶμά μου εἰς τὸν ἐνταφιασμόν. ",
            "8":"\n ἀμὴν\n\nδὲ λέγω ὑμῖν, ὅπου ἐὰν κηρυχθῇ τὸ εὐαγγέλιον εἰς ὅλον\n\nτὸν κόσμον, καὶ ὃ ἐποίησεν αὕτη λαληθήσεται εἰς μνημόσυνον \n\nαὐτῆς. ",
            "9":"\n Καὶ Ἰούδας Ἰσκαριὼθ ὁ εἷς τῶν\n\nδώδεκα ἀπῆλθεν πρὸς τοὺς ἀρχιερεῖς ἵνα αὐτὸν παραδοῖ\n\nαὐτοῖς. ",
            "10":"\n οἱ δὲ ἀκούσαντες ἐχάρησαν καὶ ἐπηγγείλαντο αὐτῷ\n\nἀργύριον δοῦναι. καὶ ἐζήτει πῶς αὐτὸν εὐκαίρως παραδοῖ. ",
            "11":"\n \n Καὶ τῇ πρώτῃ ἡμέρᾳ τῶν ἀζύμων, ὅτε τὸ πάσχα ἔθυον,\n\nλέγουσιν αὐτῷ οἱ μαθηταὶ αὐτοῦ Ποῦ θέλεις ἀπελθόντες\n\n ἑτοιμάσωμεν ἵνα φάγῃς τὸ πάσχα; ",
            "12":"\n καὶ ἀποστέλλει δύο\n\nτῶν μαθητῶν αὐτοῦ καὶ λέγει αὐτοῖς Ὑπάγετε εἰς τὴν\n\nπόλιν, καὶ ἀπαντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος\n\nβαστάζων· ἀκολουθήσατε αὐτῷ, ",
            "13":"\n καὶ ὅπου ἐὰν εἰσέλθῃ\n\nεἴπατε τῷ οἰκοδεσπότῃ ὅτι Ὁ διδάσκαλος λέγει Ποῦ\n\nἐστὶν τὸ κατάλυμά μου ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω; ",
            "14":"\n καὶ αὐτὸς ὑμῖν δείξει ἀνάγαιον μέγα ἐστρωμένον\n\nἕτοιμον· καὶ ἐκεῖ ἑτοιμάσατε ἡμῖν. ",
            "15":"\n καὶ ἐξῆλθον οἱ\n\nμαθηταὶ καὶ ἦλθον εἰς τὴν πόλιν καὶ εὗρον καθὼς εἶπεν\n\nαὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα. ",
            "16":"\n Καὶ ὀψίας\n\nγενομένης ἔρχεται μετὰ τῶν δώδεκα. ",
            "17":"\n καὶ ἀνακειμένων\n\nαὐτῶν καὶ ἐσθιόντων ὁ Ἰησοῦς εἶπεν Ἀμὴν λέγω\n\n\n\n ὑμῖν ὅτι εἷς ἐξ ὑμῶν παραδώσει με\n ὁ ἐσθίων μετʼ ἐμοῦ. ",
            "18":"\n ἤρξαντο λυπεῖσθαι καὶ λέγειν αὐτῷ εἷς κατὰ\n\n εἷς Μήτι ἐγώ; ",
            "19":"\n ὁ δὲ εἶπεν αὐτοῖς Εἷς τῶν δώδεκα, \n\nὁ ἐμβαπτόμενος μετʼ ἐμοῦ εἰς τὸ [ἓν] τρύβλιον· ",
            "20":"\n ὅτι ὁ\n\nμὲν υἱὸς τοῦ ἀνθρώπου ὑπάγει καθὼς γέγραπται περὶ\n\nαὐτοῦ, οὐαὶ δὲ τῷ ἀνθρώπῳ ἐκείνῳ διʼ οὗ ὁ υἱὸς τοῦ\n\nἀνθρώπου παραδίδοται· καλὸν αὐτῷ εἰ οὐκ ἐγεννήθη ὁ ἄνθρωπος\n \n ἐκεῖνος. ",
            "21":"\n Καὶ ἐσθιόντων αὐτῶν λαβὼν\n\nἄρτον εὐλογήσας ἔκλασεν καὶ ἔδωκεν αὐτοῖς καὶ εἶπεν\n\nΛάβετε, τοῦτό ἐστιν τὸ σῶμά μου. ",
            "22":"\n καὶ λαβὼν ποτήριον \n\nεὐχαριστήσας ἔδωκεν αὐτοῖς, καὶ ἔπιον ἐξ αὐτοῦ\n\nπάντες. ",
            "23":"\n καὶ εἶπεν αὐτοῖς Τοῦτό ἐστιν\n τὸ αἷμά \n μου\n τῆς διαθήκης \n τὸ ἐκχυννόμενον ὑπὲρ πολλῶν· ",
            "24":"\n ἀμὴν\n\nλέγω ὑμῖν ὅτι οὐκέτι οὐ μὴ πίω ἐκ τοῦ γενήματος τῆς\n\nἀμπέλου ἕως τῆς ἡμέρας ἐκείνης ὅταν αὐτὸ πίνω καινὸν\n\nἐν τῇ βασιλείᾳ τοῦ θεοῦ. ",
            "25":"\n Καὶ ὑμνήσαντες\n\nἐξῆλθον εἰς τὸ Ὄρος τῶν Ἐλαιῶν. ",
            "26":"\n Καὶ λέγει\n\nαὐτοῖς ὁ Ἰησοῦς ὅτι Πάντες σκανδαλισθήσεσθε, ὅτι γέγραπται\n Πατάξω τὸν ποιμένα, καὶ τὰ πρόβατα διασκορπισθήσονται· ",
            "27":"\n ἀλλὰ μετὰ τὸ ἐγερθῆναί με προάξω ὑμᾶς\n\nεἰς τὴν Γαλιλαίαν. ",
            "28":"\n ὁ δὲ Πέτρος ἔφη αὐτῷ Εἰ καὶ πάντες \n\nσκανδαλισθήσονται, ἀλλʼ οὐκ ἐγώ. ",
            "29":"\n καὶ λέγει αὐτῷ\n\nὁ Ἰησοῦς Ἀμὴν λέγω σοι ὅτι σὺ σήμερον ταύτῃ τῇ νυκτὶ\n\nπρὶν ἢ δὶς ἀλέκτορα φωνῆσαι τρίς με ἀπαρνήσῃ. ",
            "30":"\n ὁ δὲ\n\nἐκπερισσῶς ἐλάλει Ἐὰν δέῃ με συναποθανεῖν σοι, οὐ\n\nμή σε ἀπαρνήσομαι. ὡσαύτως [δὲ] καὶ πάντες ἔλεγον. ",
            "31":"\n \n Καὶ ἔρχονται εἰς χωρίον οὗ τὸ ὄνομα Γεθσημανεί, καὶ\n\nλέγει τοῖς μαθηταῖς αὐτοῦ Καθίσατε ὧδε ἕως προσεύξωμαι. ",
            "32":"\n καὶ παραλαμβάνει τὸν Πέτρον καὶ τὸν Ἰάκωβον καὶ \n\nτὸν Ἰωάνην μετʼ αὐτοῦ, καὶ ἤρξατο ἐκθαμβεῖσθαι καὶ ἀδημονεῖν, ",
            "33":"\n καὶ λέγει αὐτοῖς\n Περίλυπός ἐστιν ἡ ψυχή μου \n ἕως θανάτου· μείνατε ὧδε καὶ γρηγορεῖτε. ",
            "34":"\n καὶ προελθὼν \n\nμικρὸν ἔπιπτεν ἐπὶ τῆς γῆς, καὶ προσηύχετο ἵνα εἰ δυνατόν\n\nἐστιν παρέλθῃ ἀπʼ αὐτοῦ ἡ ὥρα, ",
            "35":"\n καὶ ἔλεγεν Ἀββά ὁ\n\nπατήρ, πάντα δυνατά σοι· παρένεγκε τὸ ποτήριον τοῦτο\n\nἀπʼ ἐμοῦ· ἀλλʼ οὐ τί ἐγὼ θέλω ἀλλὰ τί σύ. ",
            "36":"\n καὶ ἔρχεται\n\nκαὶ εὑρίσκει αὐτοὺς καθεύδοντας, καὶ λέγει τῷ Πέτρῳ\n\nΣίμων, καθεύδεις; οὐκ ἴσχυσας μίαν ὥραν γρηγορῆσαι; ",
            "37":"\n γρηγορεῖτε καὶ προσεύχεσθε, ἵνα μὴ ἔλθητε εἰς πειρασμόν·\n\n τὸ μὲν πνεῦμα πρόθυμον ἡ δὲ σὰρξ ἀσθενής. ",
            "38":"\n καὶ πάλιν\n \n ἀπελθὼν προσηύξατο [τὸν αὐτὸν λόγον εἰπών]. ",
            "39":"\n καὶ πάλιν\n\nἐλθὼν εὗρεν αὐτοὺς καθεύδοντας, ἦσαν γὰρ αὐτῶν οἱ\n\nὀφθαλμοὶ καταβαρυνόμενοι, καὶ οὐκ ᾔδεισαν τί ἀποκριθῶσιν \n\nαὐτῷ. ",
            "40":"\n καὶ ἔρχεται τὸ τρίτον καὶ λέγει αὐτοῖς\n\n\n\n Καθεύδετε [τὸ] λοιπὸν καὶ ἀναπαύεσθε· ἀπέχει· ἦλθεν ἡ\n\nὥρα, ἰδοὺ παραδίδοται ὁ υἱὸς τοῦ ἀνθρώπου εἰς τὰς χεῖρας\n\nτῶν ἁμαρτωλῶν. ",
            "41":"\n ἐγείρεσθε ἄγωμεν· ἰδοὺ ὁ παραδιδούς\n\nμε ἤγγικεν. ",
            "42":"\n Καὶ εὐθὺς ἔτι αὐτοῦ λαλοῦντος\n\nπαραγίνεται [ὁ] Ἰούδας εἷς τῶν δώδεκα καὶ μετʼ αὐτοῦ\n\nὄχλος μετὰ μαχαιρῶν καὶ ξύλων παρὰ τῶν ἀρχιερέων καὶ\n\nτῶν γραμματέων καὶ τῶν πρεσβυτέρων. ",
            "43":"\n δεδώκει δὲ ὁ\n\nπαραδιδοὺς αὐτὸν σύσσημον αὐτοῖς λέγων Ὃν ἂν φιλήσω\n\nαὐτός ἐστιν· κρατήσατε αὐτὸν καὶ ἀπάγετε ἀσφαλῶς. ",
            "44":"\n καὶ\n\nἐλθὼν εὐθὺς προσελθὼν αὐτῷ λέγει Ῥαββεί, καὶ κατεφίλησεν \n\nαὐτόν. ",
            "45":"\n οἱ δὲ ἐπέβαλαν τὰς χεῖρας αὐτῷ καὶ ἐκράτησαν\n\nαὐτόν. ",
            "46":"\n εἷς δέ [τις] τῶν παρεστηκότων σπασάμενος\n\nτὴν μάχαιραν ἔπαισεν τὸν δοῦλον τοῦ ἀρχιερέως καὶ ἀφεῖλεν \n\nαὐτοῦ τὸ ὠτάριον. ",
            "47":"\n καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν\n\nαὐτοῖς Ὡς ἐπὶ λῃστὴν ἐξήλθατε μετὰ μαχαιρῶν καὶ ξύλων\n\nσυλλαβεῖν με, ",
            "48":"\n καθʼ ἡμέραν ἤμην πρὸς ὑμᾶς ἐν τῷ ἱερῷ\n\n\n\n διδάσκων καὶ οὐκ ἐκρατήσατέ με· ἀλλʼ ἵνα πληρωθῶσιν\n\nαἱ γραφαί. ",
            "49":"\n καὶ ἀφέντες αὐτὸν ἔφυγον πάντες. ",
            "50":"\n Καὶ\n\nνεανίσκος τις συνηκολούθει αὐτῷ περιβεβλημένος σινδόνα\n\n\n\n ἐπὶ γυμνοῦ, καὶ κρατοῦσιν αὐτόν, ",
            "51":"\n ὁ δὲ καταλιπὼν τὴν\n\nσινδόνα γυμνὸς ἔφυγεν. ",
            "52":"\n \n Καὶ ἀπήγαγον τὸν Ἰησοῦν πρὸς τὸν ἀρχιερέα, καὶ\n\n\n\n συνέρχονται πάντες οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι\n\nκαὶ οἱ γραμματεῖς. ",
            "53":"\n καὶ ὁ Πέτρος ἀπὸ μακρόθεν ἠκολούθησεν\n\nαὐτῷ ἕως ἔσω εἰς τὴν αὐλὴν τοῦ ἀρχιερέως, καὶ ἦν\n\nσυνκαθήμενος μετὰ τῶν ὑπηρετῶν καὶ θερμαινόμενος πρὸς\n\nτὸ φῶς. ",
            "54":"\n οἱ δὲ ἀρχιερεῖς καὶ ὅλον τὸ συνέδριον ἐζήτουν\n\nκατὰ τοῦ Ἰησοῦ μαρτυρίαν εἰς τὸ θανατῶσαι αὐτόν, καὶ\n\n οὐχ ηὕρισκον· ",
            "55":"\n πολλοὶ γὰρ ἐψευδομαρτύρουν κατʼ αὐτοῦ,\n \n καὶ ἴσαι αἱ μαρτυρίαι οὐκ ἦσαν. ",
            "56":"\n καί τινες ἀναστάντες ἐψευδομαρτύρουν κατʼ αὐτοῦ λέγοντες ",
            "57":"\n ὅτι Ἡμεῖς ἠκούσαμεν \n\nαὐτοῦ λέγοντος ὅτι Ἐγὼ καταλύσω τὸν ναὸν τοῦτον\n\nτὸν χειροποίητον καὶ διὰ τριῶν ἡμερῶν ἄλλον ἀχειροποίητον \n\n οἰκοδομήσω· ",
            "58":"\n καὶ οὐδὲ οὕτως ἴση ἦν ἡ μαρτυρία αὐτῶν. ",
            "59":"\n καὶ ἀναστὰς ὁ ἀρχιερεὺς εἰς μέσον ἐπηρώτησεν τὸν Ἰησοῦν\n\nλέγων Οὐκ ἀποκρίνῃ οὐδέν, τί οὗτοί σου καταμαρτυροῦσιν; ",
            "60":"\n ὁ δὲ ἐσιώπα καὶ οὐκ ἀπεκρίνατο οὐδέν. \n\nπάλιν ὁ ἀρχιερεὺς ἐπηρώτα αὐτὸν καὶ λέγει αὐτῷ Σὺ εἶ ὁ χριστὸς\n\n ὁ υἱὸς τοῦ εὐλογητοῦ; ",
            "61":"\n ὁ δὲ Ἰησοῦς εἶπεν Ἐγώ εἰμι, \n\nκαὶ\n \n ὄψεσθε τὸν υἱὸν τοῦ ἀνθρώπου ἐκ δεξιῶν καθήμενον\n\nτῆς δυνάμεως καὶ ἐρχόμενον μετὰ τῶν νεφελῶν τοῦ\n\n οὐρανοῦ.\n ",
            "62":"\n ὁ δὲ ἀρχιερεὺς διαρήξας τοὺς χιτῶνας αὐτοῦ\n\n λέγει Τί ἔτι χρείαν ἔχομεν μαρτύρων; ",
            "63":"\n ἠκούσατε τῆς\n\nβλασφημίας; τί ὑμῖν φαίνεται; οἱ δὲ πάντες κατέκριναν\n\nαὐτὸν ἔνοχον εἶναι θανάτου. ",
            "64":"\n Καὶ ἤρξαντό τινες ἐμπτύειν\n\nαὐτῷ καὶ περικαλύπτειν αὐτοῦ τὸ πρόσωπον καὶ κολαφίζειν\n\nαὐτὸν καὶ λέγειν αὐτῷ Προφήτευσον, καὶ οἱ ὑπηρέται\n\nῥαπίσμασιν αὐτὸν ἔλαβον. ",
            "65":"\n Καὶ ὄντος τοῦ\n\nΠέτρου κάτω ἐν τῇ αὐλῇ ἔρχεται μία τῶν παιδισκῶν τοῦ\n\nἀρχιερέως, ",
            "66":"\n καὶ ἰδοῦσα τὸν Πέτρον θερμαινόμενον ἐμβλέψασα \n\nαὐτῷ λέγει Καὶ σὺ μετὰ τοῦ Ναζαρηνοῦ ἦσθα τοῦ\n\n Ἰησοῦ· ",
            "67":"\n ὁ δὲ ἠρνήσατο λέγων Οὔτε οἶδα οὔτε \n\n ἐπίσταμαι \n\nσὺ τί λέγεις, καὶ ἐξῆλθεν ἔξω εἰς τὸ προαύλιον. ",
            "68":"\n καὶ ἡ \n\nπαιδίσκη ἰδοῦσα αὐτὸν ἤρξατο πάλιν λέγειν τοῖς παρεστῶσιν \n\nὅτι Οὗτος ἐξ αὐτῶν ἐστίν. ",
            "69":"\n ὁ δὲ πάλιν ἠρνεῖτο.\n\nκαὶ μετὰ μικρὸν πάλιν οἱ παρεστῶτες ἔλεγον τῷ Πέτρῳ\n\n Ἀληθῶς ἐξ αὐτῶν εἶ, καὶ γὰρ Γαλιλαῖος εἶ· ",
            "70":"\n ὁ δὲ ἤρξατο\n\nἀναθεματίζειν καὶ ὀμνύναι ὅτι Οὐκ οἶδα τὸν ἄνθρωπον\n\nτοῦτον ὃν λέγετε. ",
            "71":"\n καὶ εὐθὺς ἐκ δευτέρου ἀλέκτωρ ἐφώνησεν· \n\nκαὶ ἀνεμνήσθη ὁ Πέτρος τὸ ῥῆμα ὡς εἶπεν αὐτῷ\n\nὁ Ἰησοῦς ὅτι Πρὶν ἀλέκτορα δὶς φωνῆσαι τρίς με ἀπαρνήσῃ, \n\nκαὶ ἐπιβαλὼν ἔκλαιεν.\n "
        },
        "14":{
            "0":"\n \n Καὶ εὐθὺς πρωὶ συμβούλιον ποιήσαντες οἱ ἀρχιερεῖς\n\nμετὰ τῶν πρεσβυτέρων καὶ γραμματέων καὶ ὅλον τὸ συνέδριον \n\nδήσαντες τὸν Ἰησοῦν ἀπήνεγκαν καὶ παρέδωκαν\n\nΠειλάτῳ. ",
            "1":"\n καὶ ἐπηρώτησεν αὐτὸν ὁ Πειλᾶτος Σὺ εἶ ὁ\n\nβασιλεὺς τῶν Ἰουδαίων; ὁ δὲ ἀποκριθεὶς αὐτῷ λέγει Σὺ\n\n\n\n λέγεις. ",
            "2":"\n καὶ κατηγόρουν αὐτοῦ οἱ ἀρχιερεῖς πολλά. ",
            "3":"\n ὁ δὲ Πειλᾶτος πάλιν ἐπηρώτα αὐτὸν [λέγων] Οὐκ ἀποκρίνῃ\n\nοὐδέν; ἴδε πόσα σου κατηγοροῦσιν. ",
            "4":"\n ὁ δὲ Ἰησοῦς οὐκέτι\n\nοὐδὲν ἀπεκρίθη, ὥστε θαυμάζειν τὸν Πειλᾶτον. ",
            "5":"\n Κατὰ δὲ\n\nἑορτὴν ἀπέλυεν αὐτοῖς ἕνα δέσμιον ὃν παρῃτοῦντο. ",
            "6":"\n ἦν δὲ\n\nὁ λεγόμενος Βαραββᾶς μετὰ τῶν στασιαστῶν δεδεμένος\n\nοἵτινες ἐν τῇ στάσει φόνον πεποιήκεισαν. ",
            "7":"\n καὶ ἀναβὰς\n\nὁ ὄχλος ἤρξατο αἰτεῖσθαι καθὼς ἐποίει αὐτοῖς. ",
            "8":"\n ὁ δὲ\n\nΠειλᾶτος ἀπεκρίθη αὐτοῖς λέγων Θέλετε ἀπολύσω ὑμῖν\n\n τὸν βασιλέα τῶν Ἰουδαίων; ",
            "9":"\n ἐγίνωσκεν γὰρ ὅτι διὰ φθόνον\n\nπαραδεδώκεισαν αὐτὸν [οἱ ἀρχιερεῖς]. ",
            "10":"\n οἱ δὲ ἀρχιερεῖς\n\nἀνέσεισαν τὸν ὄχλον ἵνα μᾶλλον τὸν Βαραββᾶν ἀπολύσῃ\n\nαὐτοῖς. ",
            "11":"\n ὁ δὲ Πειλᾶτος πάλιν ἀποκριθεὶς ἔλεγεν αὐτοῖς\n\n Τί οὖν ποιήσω [ὃν] λέγετε τὸν βασιλέα τῶν Ἰουδαίων; ",
            "12":"\n οἱ δὲ\n\nπάλιν ἔκραξαν Σταύρωσον αὐτόν. ",
            "13":"\n ὁ δὲ Πειλᾶτος ἔλεγεν\n\nαὐτοῖς Τί γὰρ ἐποίησεν κακόν; οἱ δὲ περισσῶς ἔκραξαν\n\nΣταύρωσον αὐτόν. ",
            "14":"\n ὁ δὲ Πειλᾶτος βουλόμενος τῷ ὄχλῳ τὸ\n\nἱκανὸν ποιῆσαι ἀπέλυσεν αὐτοῖς τὸν Βαραββᾶν, καὶ παρέδωκεν \n\nτὸν Ἰησοῦν φραγελλώσας ἵνα σταυρωθῇ. ",
            "15":"\n \n Οἱ δὲ στρατιῶται ἀπήγαγον αὐτὸν ἔσω τῆς αὐλῆς,\n\nὅ ἐστιν πραιτώριον, καὶ συνκαλοῦσιν ὅλην τὴν σπεῖραν. ",
            "16":"\n καὶ ἐνδιδύσκουσιν αὐτὸν πορφύραν καὶ περιτιθέασιν αὐτῷ\n\n πλέξαντες ἀκάνθινον στέφανον· ",
            "17":"\n καὶ ἤρξαντο ἀσπάζεσθαι\n\n αὐτόν Χαῖρε βασιλεῦ τῶν Ἰουδαίων· ",
            "18":"\n καὶ ἔτυπτον αὐτοῦ\n\nτὴν κεφαλὴν καλάμῳ καὶ ἐνέπτυον αὐτῷ, καὶ τιθέντες τὰ\n\nγόνατα προσεκύνουν αὐτῷ. ",
            "19":"\n καὶ ὅτε ἐνέπαιξαν αὐτῷ, ἐξέδυσαν\n\nαὐτὸν τὴν πορφύραν καὶ ἐνέδυσαν αὐτὸν τὰ ἱμάτια αὐτοῦ. \n\nΚαὶ ἐξάγουσιν αὐτὸν ἵνα σταυρώσωσιν\n \n αὐτόν· ",
            "20":"\n καὶ ἀγγαρεύουσιν παράγοντά τινα Σίμωνα Κυρηναῖον \n\nἐρχόμενον ἀπʼ ἀγροῦ, τὸν πατέρα Ἀλεξάνδρου καὶ\n\nῬούφου, ἵνα ἄρῃ τὸν σταυρὸν αὐτοῦ. ",
            "21":"\n καὶ φέρουσιν αὐτὸν\n\nἐπὶ τὸν Γολγοθὰν τόπον, ὅ ἐστιν μεθερμηνευόμενος Κρανίου \n\nΤόπος. ",
            "22":"\n καὶ ἐδίδουν αὐτῷ ἐσμυρνισμένον οἶνον, ὃς δὲ\n\nοὐκ ἔλαβεν. ",
            "23":"\n καὶ σταυροῦσιν αὐτὸν καὶ\n διαμερίζονται τὰ ἱμάτια \n αὐτοῦ,\n βάλλοντες κλῆρον ἐπʼ αὐτὰ \n τίς τί\n\n ἄρῃ. ",
            "24":"\n ἦν δὲ ὥρα τρίτη καὶ ἐσταύρωσαν αὐτόν. ",
            "25":"\n καὶ ἦν \n\nἡ ἐπιγραφὴ τῆς αἰτίας αὐτοῦ ἐπιγεγραμμένη Ο ΒΑΣΙΛΕΥΣ \n\nΤΩΝ ΙΟΥΔΑΙΩΝ. ",
            "26":"\n Καὶ σὺν αὐτῷ σταυροῦσιν\n\nδύο λῃστάς, ἕνα ἐκ δεξιῶν καὶ ἕνα ἐξ εὐωνύμων αὐτοῦ. ",
            "27":"\n Καὶ οἱ παραπορευόμενοι ἐβλασφήμουν αὐτὸν\n κινοῦντες τὰς κεφαλὰς \n αὐτῶν καὶ λέγοντες Οὐὰ ὁ καταλύων τὸν\n\nναὸν καὶ οἰκοδομῶν [ἐν] τρισὶν ἡμέραις, ",
            "28":"\n σῶσον σεαυτὸν\n\nκαταβὰς ἀπὸ τοῦ σταυροῦ. ",
            "29":"\n ὁμοίως καὶ οἱ ἀρχιερεῖς\n\nἐμπαίζοντες πρὸς ἀλλήλους μετὰ τῶν γραμματέων ἔλεγον\n\nἌλλους ἔσωσεν, ἑαυτὸν οὐ δύναται σῶσαι· ",
            "30":"\n ὁ χριστὸς\n\nὁ βασιλεὺς Ἰσραὴλ καταβάτω νῦν ἀπὸ τοῦ σταυροῦ, ἵνα\n\nἴδωμεν καὶ πιστεύσωμεν. καὶ οἱ συνεσταυρωμένοι σὺν\n\nαὐτῷ ὠνείδιζον αὐτόν. ",
            "31":"\n Καὶ γενομένης ὥρας\n\nἕκτης σκότος ἐγένετο ἐφʼ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης. ",
            "32":"\n καὶ τῇ ἐνάτῃ ὥρᾳ ἐβόησεν ὁ Ἰησοῦς φωνῇ μεγάλῃ\n Ἐλωί ἐλωί λαμὰ σαβαχθανεί; \n ὅ ἐστιν μεθερμηνευόμενον\n Ὁ θεός μου [ὁ θεός μου], εἰς τί ἐγκατέλιπές με; ",
            "33":"\n καί τινες τῶν παρεστηκότων ἀκούσαντες ἔλεγον \n\nἼδε Ἠλείαν φωνεῖ. ",
            "34":"\n δραμὼν δέ τις γεμίσας σπόγγον\n ὄξους \n περιθεὶς καλάμῳ\n ἐπότιζεν \n αὐτόν, λέγων Ἄφετε\n\nἴδωμεν εἰ ἔρχεται Ἠλείας καθελεῖν αὐτόν. ",
            "35":"\n ὁ δὲ Ἰησοῦς\n\nἀφεὶς φωνὴν μεγάλην ἐξέπνευσεν. ",
            "36":"\n Καὶ τὸ καταπέτασμα\n\nτοῦ ναοῦ ἐσχίσθη εἰς δύο ἀπʼ ἄνωθεν ἕως κάτω. ",
            "37":"\n Ἰδὼν δὲ\n\nὁ κεντυρίων ὁ παρεστηκὼς ἐξ ἐναντίας αὐτοῦ ὅτι οὕτως\n\nἐξέπνευσεν εἶπεν Ἀληθῶς οὗτος ὁ ἄνθρωπος υἱὸς θεοῦ\n\nἦν. ",
            "38":"\n Ἦσαν δὲ καὶ γυναῖκες ἀπὸ μακρόθεν θεωροῦσαι, ἐν\n \n αἷς καὶ Μαριὰμ ἡ Μαγδαληνὴ καὶ Μαρία ἡ Ἰακώβου τοῦ\n\nμικροῦ καὶ Ἰωσῆτος μήτηρ καὶ Σαλώμη, ",
            "39":"\n αἳ ὅτε ἦν ἐν τῇ\n\nΓαλιλαίᾳ ἠκολούθουν αὐτῷ καὶ διηκόνουν αὐτῷ καὶ ἄλλαι\n\nπολλαὶ αἱ συναναβᾶσαι αὐτῷ εἰς Ἰεροσόλυμα. ",
            "40":"\n \n Καὶ ἤδη ὀψίας γενομένης, ἐπεὶ ἦν παρασκευή, ὅ ἐστιν\n\nπροσάββατον, ",
            "41":"\n ἐλθὼν Ἰωσὴφ ἀπὸ Ἁριμαθαίας εὐσχήμων\n\nβουλευτής, ὃς καὶ αὐτὸς ἦν προσδεχόμενος τὴν βασιλείαν\n\nτοῦ θεοῦ, τολμήσας εἰσῆλθεν πρὸς τὸν Πειλᾶτον καὶ ᾐτήσατο \n\nτὸ σῶμα τοῦ Ἰησοῦ. ",
            "42":"\n ὁ δὲ Πειλᾶτος ἐθαύμασεν εἰ\n\nἤδη τέθνηκεν, καὶ προσκαλεσάμενος τὸν κεντυρίωνα ἐπη \n\n ρώτησεν αὐτὸν εἰ ἤδη ἀπέθανεν· ",
            "43":"\n καὶ γνοὺς ἀπὸ τοῦ κεντυρίωνος\n\nἐδωρήσατο τὸ πτῶμα τῷ Ἰωσήφ. ",
            "44":"\n καὶ ἀγοράσας\n\nσινδόνα καθελὼν αὐτὸν ἐνείλησεν τῇ σινδόνι καὶ ἔθηκεν \n\nαὐτὸν ἐν μνήματι ὃ ἦν λελατομημένον ἐκ πέτρας, καὶ\n\nπροσεκύλισεν λίθον ἐπὶ τὴν θύραντοῦ μνημείου. ",
            "45":"\n Ἡδὲ Μαρία\n\n\n\n ἡ Μαγδαληνὴ καὶ Μαρία ἡ Ἰωσῆτος ἐθεώρουν ποῦ τέθειται. "
        },
        "15":{
            "0":"\n \n Καὶ διαγενομένου τοῦ σαββάτου [ἡ] Μαρία ἡ Μαγδαληνὴ\n\nκαὶ Μαρία ἡ [τοῦ] Ἰακώβου καὶ Σαλώμη ἠγόρασαν ἀρώματα \n\nἱνα ἐλθοῦσαι ἀλείψωσιν αὐτόν. ",
            "1":"\n καὶ λίαν πρωὶ [τῇ]\n\n\n\n μιᾷ των σαββάτων ἔρχονται ἐπὶ τὸ μνημεῖον ἀνατείλαντος\n\n τοῦ ἡλίου. ",
            "2":"\n καὶ ἔλεγον πρὸς ἑαυτάς Τίς ἀποκυλίσει ἡμῖν\n\n τὸν λίθον ἐκ τῆς θύρας τοῦ μνημείου; ",
            "3":"\n καὶ ἀναβλέψασαι\n\n\n\n θεωροῦσιν ὅτι ἀνακεκύλισται ὁ λίθος, ἦν γὰρ μέγας σφόδρα. ",
            "4":"\n καὶ εἰσελθοῦσαι εἰς τὸ μνημεῖον εἶδον νεανίσκον καθήμενον\n\nἐν τοῖς δεξιοῖς περιβεβλημένον στολὴν λευκήν, καὶ\n\nἐξεθαμβήθησαν. ",
            "5":"\n ὁ δὲ λέγει αὐταῖς Μὴ ἐκθαμβεῖσθε·\n\nἸησοῦν ζητεῖτε τὸν Ναζαρηνὸν τὸν ἐσταυρωμένον· ἠγέρθη,\n\n οὐκ ἔστιν ὧδε· ἴδε ὁ τόπος ὅπου ἔθηκαν αὐτόν· ",
            "6":"\n ἀλλὰ\n\nὑπάγετε εἴπατε τοῖς μαθηταῖς αὐτοῦ καὶ τῷ Πέτρῳ ὅτι\n\nΠροάγει ὑμᾶς εἰς τὴν Γαλιλαίαν· ἐκεῖ αὐτὸν ὄψεσθε, καθὼς\n\nεἶπεν ὑμῖν. ",
            "7":"\n καὶ ἐξελθοῦσαι ἔφυγον ἀπὸ τοῦ μνημείου,\n\nεἶχεν γὰρ αὐτὰς τρόμος καὶ ἔκστασις· καὶ οὐδενὶ οὐδὲν\n\nεἶπαν, ἐφοβοῦντο γάρ· ",
            "8":"\n \n ⟦Ἀναστὰς δὲ πρωὶ πρώτῃ σαββάτου ἐφάνη πρῶτον\n\nΜαρίᾳ τῇ Μαγδαληνῇ, παρʼ ἧς ἐκβεβλήκει ἑπτὰ δαιμόνια. ",
            "9":"\n ἐκείνη πορευθεῖσα ἀπήγγειλεν τοῖς μετʼ αὐτοῦ γενομένοις\n\n πενθοῦσι καὶ κλαίουσιν· ",
            "10":"\n κἀκεῖνοι ἀκούσαντες ὅτι ζῇ καὶ\n\nἐθεάθη ὑπʼ αὐτῆς ἠπίστησαν. ",
            "11":"\n Μετὰ δὲ ταῦτα δυσὶν ἐξ\n\nαὐτῶν περιπατοῦσιν ἐφανερώθη ἐν ἑτέρᾳ μορφῇ πορευομένοις \n\n εἰς ἀγρόν· ",
            "12":"\n κἀκεῖνοι ἀπελθόντες ἀπήγγειλαν τοῖς\n\nλοιποῖς· οὐδὲ ἐκείνοις ἐπίστευσαν. ",
            "13":"\n Ὕστερον [δὲ] ἀνακειμένοις \n\nαὐτοῖς τοῖς ἕνδεκα ἐφανερώθη, καὶ ὠνείδισεν τὴν\n\nἀπιστίαν αὐτῶν καὶ σκληροκαρδίαν ὅτι τοῖς θεασαμένοις\n\nαὐτὸν ἐγηγερμένον [ἐκ νεκρῶν] οὐκ ἐπίστευσαν, ",
            "14":"\n καὶ εἶπεν \n\nαὐτοῖς Πορευθέντες εἰς τὸν κόσμον ἅπαντα κηρύξατε τὸ\n\nεὐαγγέλιον πάσῃ τῇ κτίσει. ",
            "15":"\n ὁ πιστεύσας καὶ βαπτισθεὶς\n\nσωθήσεται, ὁ δὲ ἀπιστήσας κατακριθήσεται. ",
            "16":"\n σημεῖα δὲ\n\nτοῖς πιστεύσασιν ἀκολουθήσει ταῦτα, ἐν τῶ ὀνόματί μου \n\n δαιμόνια ἐκβαλοῦσιν, γλώσσαις λαλήσουσιν, ",
            "17":"\n [καὶ ἐν ταῖς \n\nχερσὶν] ὄφεις ἀροῦσιν κἂν θανάσιμόν τι πίωσιν οὐ μὴ\n\nαὐτοὺς βλάψῃ, ἐπὶ ἀρρώστους χεῖρας ἐπιθήσουσιν καὶ\n\nκαλῶς ἕξουσιν. ",
            "18":"\n Ὁ μὲν οὖν κύριος [Ἰησοῦς] μετὰ τὸ\n\nλαλῆσαι αὐτοῖς\n ἀνελήμφθη εἰς τὸν οὐρανὸν \n καὶ\n ἐκάθισεν ἐκ δεξιῶν τοῦ θεοῦ. ",
            "19":"\n ἐκεῖνοι δὲ ἐξελθόντες ἐκήρυξαν \n\nπανταχοῦ, τοῦ κυρίου συνεργοῦντος καὶ τὸν λόγον\n\nβεβαιοῦντος διὰ τῶν ἐπακολουθούντων σημείων. ⟧\n ",
            "20":"\n ΑΛΛΩΣ \n \n \n ⟦Πάντα δὲ τὰ παρηγγελμένα τοῖς περὶ τὸν Πέτρον\n\nσυντόμως ἐξήγγειλαν. Μετὰ δὲ ταῦτα καὶ αὐτὸς ὁ Ἰησοῦς \n\nἀπὸ ἀνατολῆς καὶ ἀχρὶ δύσεως ἐξαπέστειλεν διʼ αὐτῶν \n\nτὸ ἱερὸν καὶ ἄφθαρτον κήρυγμα τῆς αἰωνίου σωτηρίας.⟧\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Gospel according to Mark",
    "edition":"The New Testament in the original Greek. The text revised by. Brooke Foss Westcott, D.D. Fenton John Anthony Hort, D.D. New York. Harper and Brothers, Franklin Square. 1885.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}