{
    "language":"english",
    "englishTitle":"Pythian",
    "original-urn":"urn:cts:greekLit:tlg0033.tlg002.perseus-eng3",
    "author":"pindar",
    "urn":"urn:cts:greekLit:tlg0033.tlg002.perseus-eng3-simple",
    "text":{
        "0":{
            "0":" Golden lyre, rightful joint possession of Apollo and the violet-haired\n Muses, to which the dance-step listens, the beginning of splendid festivity;\n and singers obey your notes, whenever, with your quivering strings, you\n prepare to strike up chorus-leading preludes. ",
            "1":" You quench even the warlike thunderbolt of everlasting fire. And the\n eagle sleeps on the scepter of Zeus, relaxing his swift wings on either\n side, \n ",
            "2":" the king of birds; and you pour down a dark mist over his curved head,\n a sweet seal on his eyelids. Slumbering, he ripples his liquid back, ",
            "3":" under the spell of your pulsing notes. Even powerful Ares, setting\n aside the rough spear-point, warms his heart in repose; your shafts charm\n the minds even of the gods, by virtue of the skill of Leto's son and the\n deep-bosomed Muses. \n ",
            "4":" But those whom Zeus does not love are stunned with terror when they\n hear the cry of the Pierian Muses, on earth or on the irresistible sea; ",
            "5":" among them is he who lies in dread Tartarus, that enemy of the gods,\n Typhon with his hundred heads. Once the famous Cilician cave nurtured him,\n but now the sea-girt cliffs above Cumae , and Sicily \n too, lie heavy on his shaggy chest. And the pillar of the sky holds him\n down, ",
            "6":" snow-covered Aetna, year-round nurse of bitter frost, \n ",
            "7":" from whose inmost caves belch forth the purest streams of\n unapproachable fire. In the daytime her rivers roll out a fiery flood of\n smoke, while in the darkness of night the crimson flame hurls rocks down to\n the deep plain of the sea with a crashing roar. ",
            "8":" That monster shoots up the most terrible jets of fire; it is a\n marvellous wonder to see, and a marvel even to hear about when men are\n present. \n ",
            "9":" Such a creature is bound beneath the dark and leafy heights of Aetna\n and beneath the plain, and his bed scratches and goads the whole length of\n his back stretched out against it. Grant that we may be pleasing to you,\n Zeus, ",
            "10":" you who frequent this mountain, this brow of the fruitful earth,\n whose namesake city near at hand was glorified by its renowned founder, when\n the herald at the Pythian racecourse proclaimed the name of Aetna,\n announcing Hieron's triumph \n ",
            "11":" with the chariot. For seafaring men, the first blessing at the outset\n of their voyage is a favorable wind; for then it is likely that ",
            "12":" at the end as well they will win a more prosperous homecoming. And\n that saying, in these fortunate circumstances, brings the belief that from\n now on this city will be renowned for garlands and horses, and its name will\n be spoken amid harmonious festivities. Phoebus, lord of Lycia and Delos , you who love the Castalian spring of Parnassus , ",
            "13":" may you willingly put these wishes in your thoughts, and make this a\n land of fine men. \n ",
            "14":" All the resources for the achievements of mortal excellence come from\n the gods; for being skillful, or having powerful arms, or an eloquent\n tongue. As for me, in my eagerness to praise that man, I hope that I may not\n be like one who hurls the bronze-cheeked javelin, which I brandish in my\n hand, outside the course, ",
            "15":" but that I may make a long cast, and surpass my rivals. Would that\n all of time may, in this way, keep his prosperity and the gift of wealth on\n a straight course, and bring forgetfulness of troubles. \n ",
            "16":" Indeed he might remember in what kind of battles of war he stood his\n ground with an enduring soul, when, by the gods' devising, they found honor\n such as no other Greek can pluck, ",
            "17":" a proud garland of wealth. But now he has gone to battle in the\n manner of Philoctetes; and under compulsion even a haughty man fawned on him\n for his friendship. They say that the god-like heroes went to bring from\n Lemnos that man afflicted with\n a wound, \n ",
            "18":" the archer son of Poeas, who sacked the city of Priam and brought an\n end to the toils of the Danaans; ",
            "19":" he went with a weak body, but it was fated. In such a way may a god\n be the preserver of Hieron for the time that is still to come, giving him\n the opportunity for all he desires. Muse, hear me, and beside Deinomenes\n sing loud praises for the reward of the four-horse chariot. The joy of his\n father's victory is not alien to him. ",
            "20":" Come, let us devise a friendly song for the king of Aetna, \n ",
            "21":" for whom Hieron founded that city with god-built freedom, in\n accordance with the laws of the rule of Hyllus. The descendants of\n Pamphylus, and, truly, of the Heracleidae also, dwelling beneath the cliffs\n of Taÿgetus, are willing to abide forever as Dorians under the ordinances of\n Aegimius. ",
            "22":" Setting out from Pindus they took Amyclae and prospered, highly\n renowned neighbors of the Tyndaridae with their white horses, and the fame\n of their spear burst into bloom. \n ",
            "23":" Zeus the Accomplisher, grant that beside the waters of Amenas the\n true report of men may always assign such good fortune to citizens and kings\n alike; with your blessing the man who is himself the leader, ",
            "24":" and who instructs his son, may bring honor to the people and turn\n them towards harmonious peace. I entreat you, son of Cronus, grant that the\n battle-shouts of the Carthaginians and Etruscans stay quietly at home, now\n that they have seen their arrogance bring lamentation to their ships off\n Cumae . \n ",
            "25":" Such were their sufferings, when they were conquered by the leader of\n the Syracusans—a fate which flung their young men from their swift ships\n into the sea, ",
            "26":" delivering Hellas from\n grievous bondage. From Salamis I\n will win as my reward the gratitude of the Athenians, and in Sparta from the battles before\n Cithaeron —those battles in which\n the Medes with their curved bows suffered sorely; but beside the\n well-watered bank of the river Himeras I shall win my reward by paying my\n tribute of song to the sons of Deinomenes, ",
            "27":" the song which they earned by their excellence, when their enemies\n were suffering. \n ",
            "28":" If you speak in due proportion, twisting the strands of many themes\n into a brief compass, less blame follows from men. For wearying satiety\n blunts the edge of short-lived expectations, and what the citizens hear\n secretly weighs heavy on their spirits, especially concerning the merits of\n others. ",
            "29":" Nevertheless, since envy is better than pity, do not abandon fine\n deeds! Steer your men with the rudder of justice; forge your tongue on the\n anvil of truth: \n ",
            "30":" if even a small spark flies, it is carried along as a great thing\n when it comes from you. You are the guardian of an ample store. You have\n many faithful witnesses of both good and bad. But abide in a blossoming\n temper, ",
            "31":" and if you are fond of always hearing sweet things spoken of you, do\n not be too distressed by expenses, but, like a steersman, let your sail out\n to the wind. Do not be deceived, my friend, by glib profit-seeking. The loud\n acclaim of renown that survives a man \n ",
            "32":" is all that reveals the way of life of departed men to storytellers\n and singers alike. The kindly excellence of Croesus does not perish, ",
            "33":" but Phalaris, with his pitiless mind, who burned his victims in a\n bronze bull, is surrounded on all sides by a hateful reputation; lyres that\n resound beneath the roof do not welcome him as a theme in gentle partnership\n with the voices of boys. The first of prizes is good fortune; the second is\n to be well spoken of; but a man ",
            "34":" who encounters and wins both has received the highest garland. "
        },
        "1":{
            "0":"\n Great city of Syracuse!\n Sacred precinct of Ares, plunged deep in war! Divine nurse of men and horses\n who rejoice in steel! For you I come from splendid Thebes bringing this song, a message of\n the earth-shaking four-horse race ",
            "1":" in which Hieron with his fine chariot won the victory, and so crowned\n Ortygia with far-shining garlands—Ortygia, home of Artemis the\n river-goddess: not without her help did Hieron master with his gentle hands\n the horses with embroidered reins. \n ",
            "2":" For the virgin goddess who showers arrows ",
            "3":" and Hermes the god of contests present the gleaming reins to him with\n both hands when he yokes the strength of his horses to the polished car, to\n the chariot that obeys the bit, and calls on the wide-ruling god who wields\n the trident. Other kings have other men to pay them the tribute of melodious\n song, the recompense for excellence. ",
            "4":" The voices of the men of Cyprus often shout the name of Cinyras, whom golden-haired\n Apollo gladly loved, \n ",
            "5":" Cinyras, the obedient priest of Aphrodite. Reverent gratitude is a\n recompense for friendly deeds. And you, son of Deinomenes, the West Locrian\n girl invokes you, standing outside her door: out of the helpless troubles of\n war, ",
            "6":" through your power she looks at the world in security. They say that\n by the commands of the gods Ixion spins round and round on his feathered\n wheel, saying this to mortals: “Repay your benefactor frequently with gentle\n favors in return.” \n ",
            "7":" He learned a clear lesson. For although he received a sweet life\n among the gracious children of Cronus, he did not abide his prosperity for\n long, when in his madness of spirit he desired Hera, who was allotted to the\n joyful bed of Zeus. But his arrogance drove him to extreme delusion; and\n soon the man suffered a suitable ",
            "8":" exquisite punishment. Both of his crimes brought him toil in the end.\n First, he was the hero who, not without guile, was the first to stain mortal\n men with kindred blood; \n ",
            "9":" second, in the vast recesses of that bridal chamber he once made an\n attempt on the wife of Zeus. A man must always measure all things according\n to his own place. ",
            "10":" Unnatural lust throws men into dense trouble; it befell even him,\n since the man in his ignorance chased a sweet fake and lay with a cloud, for\n its form was like the supreme celestial goddess, the daughter of Cronus. The\n hands of Zeus set it as a trap for him, ",
            "11":" a beautiful misery. Ixion brought upon himself the four-spoked\n fetter, \n ",
            "12":" his own ruin. He fell into inescapable bonds, and received the\n message that warns the whole world. She bore to him, without the blessing of\n the Graces, a monstrous offspring—there was never a mother or a son like\n this—honored neither by men nor by the laws of the gods. She raised him and\n named him Centaurus, ",
            "13":" and he mated with the Magnesian mares in the foothills of Pelion, and\n from them was born a marvelous horde, which resembled both its parents: like\n the mother below, the father above. \n ",
            "14":" The gods accomplish everything according to their wishes; ",
            "15":" the gods, who overtake even the flying eagle and outstrip the dolphin\n in the sea, and bend down many a man who is overly ambitious, while to\n others they give unaging glory. For my part, I must avoid the aggressive\n bite of slander. For I have seen, long before me, ",
            "16":" abusive Archilochus often in a helpless state, fattening himself with\n strong words and hatred. But to be rich by the grace of fortune is the best\n part of skillful wisdom. \n ",
            "17":" And you clearly have this blessing, and can display it with a\n generous mind, ruler and leader of many garland-crowned streets and a great\n army. When wealth and influence are in question, ",
            "18":" anyone who says that any man in Greece of earlier times surpassed you has a soft mind that\n flails around in vain. But I shall ascend a ship covered with flowers, and\n sing the praises of excellence. Boldness helps youth in terrible wars; and\n so I say that you too have found boundless fame \n ",
            "19":" by fighting among both horsemen and foot soldiers. And your wisdom\n beyond your years provides me with praise of you that cannot be challenged\n in any detail. Greetings! This song, like Phoenician merchandise, is sent to\n you over the gray sea: look kindly on the Castor-song, composed in Aeolian\n strains; ",
            "20":" come and greet the gracious offering of the seven-toned lyre. Learn\n and become who you are. To children, you know, an ape is pretty, always\n \n ",
            "21":" pretty. But Rhadamanthys has prospered, because his allotted portion\n was the blameless fruit of intelligence, and he does not delight his inner\n spirit with deceptions, ",
            "22":" the kind that always follow a man because of the schemes of\n whisperers. Those who mutter slander are an evil that makes both sides\n helpless; they are utterly like foxes in their temper. But what does the fox\n really gain by outfoxing? For while the rest of the tackle labors in the\n depths, ",
            "23":" I am unsinkable, like a cork above the surface of the salt sea. \n \n ",
            "24":" A crafty citizen is unable to speak a compelling word among noble\n men; and yet he fawns on everyone, weaving complete destruction. I do not share his boldness. Let me be a\n friend to my friend; but I will be an enemy to my enemy, and pounce on him\n like a wolf, ",
            "25":" treading every crooked path. Under every type of law the man who\n speaks straightforwardly prospers: in a tyranny, and where the raucous\n masses oversee the state, and where men of skill do. One must not fight\n against a god, \n ",
            "26":" who raises up some men's fortunes at one time, and at another gives\n great glory to others. But even this ",
            "27":" does not comfort the minds of the envious; they pull the line too\n tight and plant a painful wound in their own heart before they get what they\n are scheming for. It is best to take the yoke on one's neck and bear it\n lightly; kicking against the goad ",
            "28":" makes the path treacherous. I hope that I may associate with noble\n men and please them. "
        },
        "2":{
            "0":" If it were proper for this commonplace prayer to be made by my tongue,\n I would want Cheiron the son of Philyra to be alive again, he who has\n departed, the wide-ruling son of Cronus son of Uranus; and I would want him\n to reign again in the glens of Pelion , the beast of the wilds ",
            "1":" whose mind was friendly to men; just as he was when once he reared\n Asclepius, that gentle craftsman who drove pain from the limbs that he\n healed, that hero who cured all types of diseases. \n ",
            "2":" His mother, the daughter of Phlegyas with his fine horses, before she\n could bring him to term with the help of Eleithuia who attends on\n childbirth, was stricken by the golden ",
            "3":" arrows of Artemis in her bedroom and descended to the house of Hades,\n by the skills of Apollo. The anger of the children of Zeus is not in vain.\n But she made light of Apollo, in the error of her mind, and consented to\n another marriage without her father's knowledge, although she had before\n lain with Phoebus of the unshorn hair, \n ",
            "4":" and was bearing within her the pure seed of the god. She did not wait\n for the marriage-feast to come, nor for the full-voiced cry of the hymenaeal\n chorus, such things as unmarried girls her own age love to murmur in evening\n songs to their companion. Instead, ",
            "5":" she was in love with what was distant; many others have felt that\n passion. There is a worthless tribe among men which dishonors what is at\n home and looks far away, hunting down empty air with hopes that cannot be\n fulfilled. \n ",
            "6":" Such was the strong infatuation ",
            "7":" that the spirit of lovely-robed Coronis had caught. For she lay in\n the bed of a stranger who came from Arcadia ; but she did not elude the watcher. Even in\n Pytho where sheep are\n sacrificed, the king of the temple happened to perceive it, Loxias,\n persuading his thoughts with his unerring counsellor: his mind, which knows\n all things. He does not grasp falsehood, and he is deceived ",
            "8":" by neither god nor man, neither in deeds nor in thoughts. \n ",
            "9":" Knowing even then of her sleeping with Ischys, son of Elatus, and of\n her lawless deceit, he sent his sister, raging with irresistible force, to\n Lacereia, since the girl lived by the banks of Lake Boebias. ",
            "10":" A contrary fortune turned her to evil and overcame her. And many\n neighbors shared her fate and perished with her; fire leaps from a single\n spark on a mountain, and destroys a great forest. \n ",
            "11":" But when her kinsmen had placed the girl in the wooden walls of the\n pyre, and ",
            "12":" the ravening flame of Hephaestus ran around it, then Apollo spoke: “I\n can no longer endure in my soul to destroy my own child by a most pitiful\n death, together with his mother's grievous suffering.” So he spoke. In one\n step he reached the child and snatched it from the corpse; the burning fire\n divided its blaze for him, ",
            "13":" and he bore the child away and gave him to the Magnesian Centaur to\n teach him to heal many painful diseases for men. \n ",
            "14":" And those who came to him afflicted with congenital sores, or with\n their limbs wounded by gray bronze or by a far-hurled stone, ",
            "15":" or with their bodies wasting away from summer's fire or winter's\n cold, he released and delivered all of them from their different pains,\n tending some of them with gentle incantations, others with soothing potions,\n or by wrapping remedies all around their limbs, and others he set right with\n surgery. \n ",
            "16":" But even skill is enthralled by the love of gain. ",
            "17":" Gold shining in his hand turned even that man, for a handsome price,\n to bring back from death a man who was already caught. And so the son of\n Cronus hurled his shaft with his hands through both of them, and swiftly\n tore the breath out of their chests; the burning thunderbolt brought death\n crashing down on them. We must seek from the gods what is appropriate for\n mortal minds, ",
            "18":" knowing what lies before our feet, and what kind of destiny we have.\n \n ",
            "19":" Do not crave immortal life, my soul, but use to the full the\n resources of what is possible. But if wise Cheiron were still living in his\n cave, and if our honey-voiced odes ",
            "20":" had cast a spell on his spirit, I would have persuaded him to send\n even now a healer to cure noble men of their feverish diseases, someone\n called a son of Apollo or of his father Zeus. And I would have gone on a\n ship, cleaving the Ionian waters, to the fountain of Arethusa and the\n presence of my Aetnaean host, \n ",
            "21":" the king who rules Syracuse, gentle to his citizens, bearing no\n envious grudge against good men, a marvellous father to his guests. If I had\n reached his shores bringing a double blessing, golden health and a\n victory-song to add brilliance to his garlands from the Pythian games, which\n once Pherenicus took when he was the best at Cirrha , ",
            "22":" I say that I would have come across the deep sea to him as a light\n that shines farther than a star of the sky. \n ",
            "23":" But I, for my part, want to offer a prayer to the Mother, the revered\n goddess whose praises, with those of Pan, girls often sing at night beside\n my doorway. ",
            "24":" Hieron, if you are skilled in understanding the true essence of\n words, you have learned and know the saying of former times: “The immortals\n dispense to men two pains for every blessing.” Fools cannot bear their pain\n with grace, but noble men can, by turning the good side outwards. \n ",
            "25":" It is your lot to be attended by good fortune. ",
            "26":" For great destiny watches over the leader of the people, the tyrant,\n if over any man. But a secure life was not granted either to Peleus son of\n Aeacus or to godlike Cadmus; yet they are said to have attained the highest\n prosperity of all mortal men, since ",
            "27":" they heard the Muses of the golden headbands singing on the mountain\n and in seven-gated Thebes , when\n Cadmus married ox-eyed Harmonia, and Peleus married the famous daughter of\n wise Nereus. \n ",
            "28":" And the gods held feasts for both of them, and they saw the royal\n sons of Cronus on their golden seats, and they received ",
            "29":" wedding gifts. By the grace of Zeus, they set their hearts right\n again from their former troubles. But in time Cadmus' three daughters, by\n their bitter suffering, took from him his share of joy; even though father\n Zeus had visited the desirable bed of white-armed Thyone. \n ",
            "30":" And Peleus' son, the only child whom immortal Thetis bore in\n Phthia , had his life taken\n in battle by the bow, and roused the wailing of the Danaans while his body\n was burning on the pyre. But if any mortal has the path of truth in his\n mind, he must fare well at the hands of the gods as he has the opportunity.\n But the winds are changeable ",
            "31":" that blow on high. The prosperity of men does not stay secure for\n long, when it follows weighing upon them in abundance. \n ",
            "32":" I will be small when my fortunes are small, great when they are\n great. I will honor in my mind the fortune that attends me from day to day,\n tending it to the best of my ability. ",
            "33":" But if a god were to give me luxurious wealth, I hope that I would\n find lofty fame in the future. We know of Nestor and Lycian Sarpedon, whom\n men speak of, from melodious words which skilled craftsmen join together.\n Through renowned songs excellence ",
            "34":" gains a long life. But few find that easy to accomplish. "
        },
        "3":{
            "0":" Today you must stand beside a beloved man, Muse, the king of Cyrene\n with its fine horses, so that while Arcesilas celebrates his triumph you may\n swell the fair wind of song that is due to the children of Leto and to\n Pytho , where once the\n priestess seated beside the golden eagles of Zeus, ",
            "1":" on a day when Apollo happened to be present, gave an oracle naming\n Battus as the colonizer of fruitful Libya , and telling how he would at once leave the holy\n island and found a city of fine chariots on a shining white breast of the\n earth, \n ",
            "2":" and carry out ",
            "3":" in the seventeenth generation the word spoken at Thera by Medea, which once the inspired\n daughter of Aeetes, the queen of the Colchians, breathed forth from her\n immortal mouth. She spoke in this way to the heroes who sailed with the\n warrior Jason: “Hear me, sons of high-spirited men and of gods. For I say\n that from this wave-washed land one day the daughter of Epaphus ",
            "4":" will have planted in her a root of cities that are dear to men, in\n the temple of Zeus Ammon. \n ",
            "5":" Instead of short-finned dolphins they will have swift horses, and\n reins instead of oars, and they will drive storm-footed chariot teams. That\n token shall make ",
            "6":"\n Thera the mother-city of great\n cities, the token which once, beside the out-flowing waters of lake\n Tritonis, Euphemus received as he descended from the prow, a clod of earth\n as a gift of friendship from a god in the likeness of a man. And as a sign\n of favor, Zeus the son of Cronus sounded a peal of thunder, \n ",
            "7":" when the stranger found us hanging the bronze-jawed anchor ",
            "8":" , the bridle of the swift Argo , against the ship. Before that we had been dragging\n our seafaring ship for twelve days from the Ocean over the deserted back of\n the land, having drawn it ashore by my counsels. And then the solitary god\n approached, who had assumed the splendid appearance of an honored man. He\n began to speak friendly words, ",
            "9":" such as beneficent hosts use when they first invite arriving\n strangers to a meal. \n ",
            "10":" But we could not stay, for the plea of our sweet homecoming prevented\n us from lingering. He said that he was Eurypylus, the son of the holder of\n the earth, the immortal earth-shaker Poseidon. He realized that we were\n hurrying on our way, and straightaway with his right hand he snatched up a\n piece of earth, ",
            "11":" the first thing to come to hand, and sought to present it as a gift\n of hospitality. He did not fail to persuade Euphemus; the hero leapt down\n onto the shore, and, pressing his hand in the hand of the stranger, received\n the divine clod of earth. But now I learn that it was washed out of the ship\n into the sea by a wave \n ",
            "12":" at evening, following the watery tide. Truly, I often urged the\n sailors who relieve their masters from toil to guard it; but their minds\n were forgetful, and now on this island the immortal seed of spacious\n Libya is washed ashore before\n the proper time. For if only Euphemus had gone to his home in holy Taenarus\n and cast the clod beside the earthly mouth of Hades— ",
            "13":" Euphemus the son of lord Poseidon, ruler of horses, whom once Europa\n the daughter of Tityus bore beside the banks of the Cephisus— \n ",
            "14":" the blood of the fourth generation descended from him would have\n taken possession of that broad continent together with the Danaans; for then\n they will be uprooted from Lacedaemon and the Argive gulf and Mycenae . ",
            "15":" As it is, Euphemus shall find in the beds of foreign women a chosen\n race, who, with the honor of the gods, will come to this island and beget a\n man who will be master of the dark-clouded plains; whom one day Phoebus, in\n his home rich in gold, will mention in his oracles \n ",
            "16":" when he goes into the Pythian shrine at a later time; Phoebus will\n tell him to carry cities in his ships to the fertile precinct of the son of\n Cronus beside the Nile .” Indeed,\n these were the oracular verses of Medea. And the godlike heroes bowed down\n motionless and in silence, listening to her shrewd words of wisdom. Battus,\n blessed son of Polymnestus, it was you that, in accord with this word of\n prophecy, ",
            "17":" the oracle glorified by the spontaneous cry of the Delphic Bee, who\n three times loudly bid you hail, and declared that you were the destined\n king of Cyrene, \n ",
            "18":" when you came to ask the oracle what relief the gods would grant you\n for your stammering voice. And even now, in later days, as in the prime of\n red-blossoming spring, ",
            "19":" eighth in the line of Battus' descendants flourishes Arcesilas. To\n him Apollo and Pytho gave glory in\n the chariot race above those that live around. I will offer him, and the\n all-golden fleece of the ram, to the Muses as a theme for song. For when the\n Minyans sailed after that fleece, divinely-sent honors were planted for his\n race. \n ",
            "20":" What beginning of their seafaring welcomed them? What danger bound\n them with strong bolts of adamant? There was a divine prophecy that Pelias\n would be killed by the illustrious descendants of Aeolus, either at their\n hands or through their unflinching counsels; and an oracle came to him that\n chilled his shrewd spirit, spoken beside the central navel of well-wooded\n mother earth: ",
            "21":" to be on careful guard in every way against a man with one sandal,\n whenever he should come from the homesteads in the steep mountains to the\n sunny land of famous Iolcus, \n ",
            "22":" whether he be stranger or citizen. And in time he arrived: an awesome\n man armed with two spears. He wore two different types of clothing: ",
            "23":" his native Magnesian dress fitted to his marvellous limbs, and a\n leopard-skin wrapped around him protected him from shivering showers. His\n splendid locks of hair had not been cut away, but flowed shining down his\n back. He quickly went straight ahead, making trial of his dauntless spirit, and stood ",
            "24":" in the marketplace crowded with people. \n ",
            "25":" They did not recognize him. Nevertheless, one of the awed onlookers\n said even this: “Surely this is not Apollo, nor Ares, the husband of\n Aphrodite, with his bronze chariot. And they say that the sons of\n Iphimedeia—Otus and you, bold lord Ephialtes—died in splendid Naxos . ",
            "26":" And indeed Tityus was hunted down by the swift arrow of Artemis,\n which she sped from her unconquerable quiver, so that men might desire to\n touch only the loves that are within their reach.” \n ",
            "27":" They said such things among themselves; and Pelias arrived, rushing\n headlong with his mule team and his polished chariot. ",
            "28":" He was instantly astonished, looking at the single sandal, plain to\n see on the stranger's right foot. But he hid his fear in his heart and said:\n “What country, stranger, do you claim as your fatherland? And what woman, of\n mortals on earth, bore you from her aged womb? Do not befoul your story with\n most hateful lies, ",
            "29":" but tell me of your birth.” \n ",
            "30":" And the stranger boldly answered him with gentle words, in this way:\n “I say that I am going to bring the teaching of Cheiron; for I come from his\n cave, from the presence of Chariclo and Philyra, where the holy daughters of\n the Centaur raised me. Living twenty years without ",
            "31":" having said or done anything shameful in their house, I have come to\n my home to recover the ancient honor of my father, now held improperly,\n which once Zeus granted to Aeolus, the leader of the people, and to his\n sons. \n ",
            "32":" For I hear that lawless Pelias, yielding to his empty mind, ",
            "33":" violently robbed it from my parents, who were the rulers by right.\n When I first saw the light, they feared the arrogance of the monstrous\n ruler, and made a show of dark mourning in the home, with the wailing of\n women as if someone had died, and sent me away secretly, in purple swaddling\n clothes, ",
            "34":" making the night my escort on the journey, and gave me to Cheiron\n the son of Cronus to rear. \n ",
            "35":" But you know the chief points of this story. Good citizens, show me\n clearly the home of my ancestors, who rode on white horses. For I am the son\n of Aeson, and a native; I do not arrive in a strange foreign land. The divine\n centaur called me by the name Jason.” ",
            "36":" So he spoke; and as he entered his father's eyes recognized him, and\n tears burst forth from his aged eyelids, for his soul rejoiced when he saw\n his son, the choicest and most handsome of men. \n ",
            "37":" And both his father's brothers ",
            "38":" came when they heard the report of Jason. Pheres was near by; he\n came from the Hypereian spring, and Amythaon came from Messene . Admetus and Melampus came\n quickly, showing kindness to their cousin. And while they joined in the\n banquet, Jason, welcoming them with gentle words and offering them fitting\n hospitality, extended every kind of joyfulness, ",
            "39":" reaping the sacred bloom of good living for five full nights and as\n many days. \n ",
            "40":" But on the sixth day, speaking in earnest, Jason confided the entire\n story from the beginning to his kinsmen; and they took his side. At once he\n hurried from the camp with them, and they came to the hall of Pelias. ",
            "41":" They rushed in, and took their stand. And when Pelias heard them he\n came to meet them himself, the son of Tyro with beautiful hair. And Jason,\n with his soothing voice distilling gentle language, laid the foundation of\n skillful words: “Son of Poseidon, Cleaver of the Rock, \n ",
            "42":" the minds of mortals are all too swift ",
            "43":" to praise crafty gain rather than justice, although they are moving\n towards a harsh reckoning. But you and I must govern our tempers rightly and\n weave our future prosperity. You know what I am going to say. A single cow\n was mother to Cretheus and to bold-thinking Salmoneus. And now we, sprung\n from them in the third generation, look on the golden strength of the sun. ",
            "44":" May the Fates withdraw if there is any hatred between members of the\n same family, which blots out reverence. \n ",
            "45":" It is not right for us to resort to swords of sharp bronze or spears\n in dividing the great honors of our ancestors. I leave you the flocks, and\n the golden herds of cattle, and all the fields, which you keep, having\n stolen them ",
            "46":" from my ancestors, feeding fat your wealth; and it does not grieve\n me that they provide for your household beyond all measure. But as for the\n royal scepter and the throne, in which Aeson son of Cretheus once sat, and\n dispensed straight justice for a nation of horsemen: without any distress\n between us, \n ",
            "47":" release these to me, lest some more disturbing evil arise from\n them.” So he spoke. And Pelias answered softly: “I will be such a man as you\n ask. But already old age attends me, while the flower of your youth is now\n swelling. You have it in your power to remove the anger of the gods below.\n For Phrixus asks us to bring his soul home, ",
            "48":" going to the halls of Aeetes, and to recover the deep-fleeced hide\n of the ram, on which he was once saved from the sea \n ",
            "49":" and from the impious weapons of his stepmother. A marvellous dream\n came and told me these things, and I have asked the oracle at Castalia\n whether it must be pursued; and the oracle urges me to make ready as soon as\n possible a ship to escort him home. ",
            "50":" Willingly fulfill this quest, and I swear that I will deliver up to\n you the royal power and the kingdom. And, as a mighty oath, may Zeus, who is\n ancestor to us both, be our witness.” They approved this agreement, and they\n parted. And Jason himself at once \n ",
            "51":" sent messengers everywhere to announce the voyage. Soon there came\n the three sons, untiring in battle, whom dark-eyed Alcmena and Leda bore to\n Zeus son of Cronus; and two high-haired men, sons of the earth-shaker,\n obeying their innate valor, one from Pylos and the other from the headland of Taenarus; you both\n achieved ",
            "52":" noble fame, Euphemus and wide-ruling Periclymenus. And from Apollo\n the lyre-player came, the father of songs, much-praised Orpheus. \n ",
            "53":" And Hermes of the golden wand sent two sons to take part in the\n unabating toil, Echion and Erytus, bursting with youth. Swiftly ",
            "54":" came those that dwell around the foothills of Mount Pangaeon, for\n with a smiling spirit their father Boreas, king of the winds, quickly and\n willingly equipped Zetes and Calais \n with purple wings bristling down their backs. And Hera kindled in the\n demigods an all-persuasive sweet longing \n ",
            "55":" for the ship Argo, so that no one would be left behind to stay by\n his mother's side, nursing a life without danger, but even at the risk of\n death would find the finest elixir of excellence together with his other\n companions. When the choicest seamen came down to Iolcus, Jason reviewed and\n praised them all; and ",
            "56":" the seer Mopsus, making his prophecy from birds and the casting of\n sacred lots, gladly gave the men the signal to set out. And when they hung\n the anchor over the ship's ram, \n ",
            "57":" the leader, standing at the stern, took in his hands a golden goblet\n and called on the father of Uranus' descendants, Zeus whose spear is the\n thunderbolt; and he called on the ",
            "58":" swift-rushing waves and winds, and on the nights, and the paths of\n the sea, and the propitious days, and on the kindly fortune of their\n homecoming.. And from the clouds there answered an auspicious peal of\n thunder, and bright flashes of lightning came bursting forth, and the heroes\n drew a breath of relief, trusting in the sign of the god. ",
            "59":" The seer shouted to them \n ",
            "60":" to throw themselves into the oars, announcing that their hopes were\n sweet; and the rowing sped on under their swift hands, insatiably. Escorted\n by the breezes of the South wind, they reached the mouth of the Inhospitable\n Sea, and there they set up a holy precinct to Poseidon, god of the sea; ",
            "61":" there was a herd of red Thracian bulls, and a newly-built hollow of\n altar stones. And as they rushed into deep danger, they entreated the lord\n of ships \n ",
            "62":" that they might escape the irresistible onset of the clashing rocks.\n There was a pair of them; they were alive, and they rolled onward more\n swiftly ",
            "63":" than the battle-lines of the loud-thundering winds. But that voyage\n of the demigods put an end to them. And then the Argonauts came to\n Phasis , where they clashed\n with the dark-faced Colchians in the realm of Aeetes himself. And the queen\n of sharpest arrows brought the dappled wryneck from Olympus , bound to the four spokes ",
            "64":" of the indissoluble wheel: \n ",
            "65":" Aphrodite of Cyprus brought\n the maddening bird to men for the first time, and she taught the son of\n Aeson skill in prayerful incantations, so that he could rob Medea of\n reverence for her parents, and a longing for Greece would lash her, her mind on fire, with the whip of\n Persuasion. ",
            "66":" And she quickly revealed the means of performing the labors set by\n her father; and she mixed drugs with olive oil as a remedy for hard pains,\n and gave it to him to anoint himself. They agreed to be united with each\n other in sweet wedlock. \n ",
            "67":" But when Aeetes placed in their midst the adamantine plough ",
            "68":" and the oxen, who breathed the flame of burning fire from their\n golden jaws and stamped at the earth in turn with their bronze hoofs, he led\n them along and single-handedly brought them under the yoke. And he drove\n them, stretching the furrows straight, and split the back of the clodded\n earth, a fathom deep. Then he spoke in this way: “Let your king, ",
            "69":" whoever commands the ship, complete this work for me; then let him\n carry off the immortal coverlet, \n ",
            "70":" the fleece gleaming with its golden fringe.” When he had spoken\n thus, Jason threw off his saffron cloak and, trusting in the god, set his\n hand to the task. The fire did not touch him; he followed the advice of the\n foreign woman who knew every kind of remedy. He grasped the plough, and\n bound the necks of the oxen in the irresistible ",
            "71":" harness, and prodding their strong-ribbed bulk with the unceasing\n goad the powerful man accomplished the allotted measure of his task. And\n Aeetes wailed, though his cry was silent, amazed at Jason's strength.\n \n ",
            "72":" His companions stretched their friendly hands towards the mighty\n man, ",
            "73":" and crowned him with garlands of laurel, and greeted him with gentle\n words. But at once the marvellous son of Helios spoke of the shining fleece,\n telling where the sword of Phrixus had stretched it out. He expected that\n Jason would not be able to accomplish this further labor. For the fleece lay\n in a thicket, held in the ravening jaws of a serpent, ",
            "74":" which in thickness and length surpassed a ship with fifty oars,\n built by the blows of a hammer. \n ",
            "75":" It is too long a way for me to go by the beaten track; for time\n presses, and I know a shortcut. In poetic skill I am a guide to many others.\n Jason killed the gray-eyed serpent with its dappled back by cunning, ",
            "76":" Arcesilas, and stole away Medea, with her own help, to be the death\n of Pelias. And they reached the expanses of Ocean, and the Red Sea , and the race of the Lemnian\n women, who killed their husbands. There they displayed their prowess of\n limbs in athletic contests with a cloak for a prize, \n ",
            "77":" and they went to bed with the women. In foreign ",
            "78":" fields then the fated day, or night, received the seed of your\n shining prosperity; for there the race of Euphemus was planted, to continue\n forever. And having gone to share the home of the Lacedaemonians, in time\n they left to settle the island once called Calliste . From there the son of Leto granted that your\n race should bring prosperity to the plain of Libya \n ",
            "79":" , with the honor of the gods, and govern the divine city of\n golden-throned Cyrene, \n ",
            "80":" having discovered the wisdom of right counsel. Now, learn the skill\n of Oedipus: if a man, with a sharp-cutting axe, cuts the branches from a\n great oak, and spoils its marvellous beauty, ",
            "81":" even with its fruit destroyed it votes for its own worth, if it\n comes at last to the winter fire; or if it is placed with upright columns\n belonging to a ruler, performing a slavish service among foreign walls,\n having deserted its native place. \n ",
            "82":" But you are a most opportune healer, and Apollo Paean honors your\n light. One must apply a gentle hand to tend a sore wound: it is easy even\n for weak men to shake a city to its foundations, but to set it in its place\n again is indeed a difficult struggle, unless a god suddenly comes to guide\n its rulers. ",
            "83":" These blessings are woven out for you: be bold, and apply all\n earnestness for the sake of fortunate Cyrene. \n ",
            "84":" Of the sayings of Homer, take to heart and heed this one: “a noble\n messenger,” he said, “brings the greatest honor to every business.” Even the\n Muse is exalted by a correct message. Cyrene ",
            "85":" and the most renowned hall of Battus recognized the just mind of\n Damophilus; a young man among boys, and in counsels like an elder who has\n lived a hundred years, he robs the evil tongue of its brash voice, and he\n has learned to hate the arrogant; \n ",
            "86":" he does not struggle against good men, or postpone any decisive\n action, for the right moment has a brief measure in the eyes of men. He\n recognizes it well, and he serves it as an attendant, not a slave. But they\n say that this is the most grievous thing of all, to recognize what is good\n and to be debarred from it by compulsion. And truly he, like Atlas, ",
            "87":" now strains against the weight of the sky, far from his ancestral\n land and his possessions. But immortal Zeus freed the Titans; and in time,\n when the wind ceases, there are changes \n ",
            "88":" of sails. But he prays that at some time, when he has drained to the\n dregs his cup of ruinous affliction, he will see his home, and, joining the\n symposium near the spring of Apollo, ",
            "89":" yield his spirit often to the joys of youth, and attain peace,\n holding the well-made lyre among his skillful fellow citizens, bringing no\n pain to anyone, and himself unharmed by his townsmen. Then he would tell\n you, Arcesilas, what a fountain of immortal song he found, when he was\n recently entertained by his host at Thebes . "
        },
        "4":{
            "0":" Wealth is widely powerful, whenever a mortal man receives it, blended\n with pure excellence, from the hands of fortune, and takes it as a companion\n that makes many friends. ",
            "1":" Arcesilas, favored by the gods, from the first steps of your famous\n life you seek for it with glory, by the grace of Castor with his golden\n chariot, ",
            "2":" who, after the wintry storm, sheds calm on your blessed hearth.\n \n ",
            "3":" Skillful men are better able to bear even god-given power. Great\n prosperity surrounds you, as you walk with justice. ",
            "4":" First, since you are a king of great cities, your inborn eye looks on\n this as a most revered prize of honor, united with your mind; ",
            "5":" and you are blessed even now, because you have already earned the\n boast of victory with your horses from the renowned Pythian festival, and\n you will welcome this victory-procession of men, \n ",
            "6":" a delight for Apollo. And so, do not forget, when you are celebrated\n in song around Cyrene's sweet garden of Aphrodite, ",
            "7":" to set the god in the highest place as the cause of all things, and\n to love Carrhotus above all your companions. He did not bring with him\n Excuse, the daughter of late-thinking Afterthought, when he came to the\n house of the descendants of Battus who rule by right; ",
            "8":" but he was welcomed beside the waters of Castalia, and he flung over\n your hair the prize of honor for the victorious chariot; \n ",
            "9":" his reins were undamaged in the precinct of the twelve swift-footed\n courses. For he broke no part of his strong equipment; it hangs dedicated\n there, ",
            "10":" all the handiwork of dextrous craftsmen, which he brought past the\n hill of Crisa to the hollow valley\n of the god. The cypress shrine keeps it ",
            "11":" beside the statue which the Cretan bowmen set up in the Parnassian\n chamber, carved from a single piece of wood. \n ",
            "12":" Therefore it is fitting to welcome a benefactor with a willing mind. ",
            "13":" Son of Alexibias, the lovely-haired Graces make you radiant. You are\n blessed, you who have, even after great hardship, a memorial of the best\n words. For among forty ",
            "14":" drivers who fell, having brought your chariot through unscathed with\n a fearless mind, you have come now from the splendid games to the plain of\n Libya and your ancestral city.\n \n ",
            "15":" But no man is without a share of toils, or ever will be. ",
            "16":" Yet the ancient prosperity of Battus continues, despite its\n dispensation of both good and bad, a tower of the city and a most brilliant\n shining eye to strangers. Even loud-roaring lions fled in fear from Battus,\n when he unleashed on them his voice from across the sea. ",
            "17":" And Apollo, the first leader, doomed the beasts to dread fear, so\n that his oracles to the guardian of Cyrene would not go unfulfilled.\n \n ",
            "18":" It is Apollo who dispenses remedies to men and women for grievous\n diseases, ",
            "19":" and who bestowed on us the cithara, and gives the Muses' inspiration\n to whomever he will, bringing peaceful concord into the mind, and who\n possesses the oracular shrine; wherefore he settled the mighty descendants\n of Heracles and Aegimius in Lacedaemon \n ",
            "20":" and in Argos and in sacred\n Pylos . But it is my part to\n sing of the lovely glory that comes from Sparta , \n ",
            "21":" where the Aegeidae were born, and from there ",
            "22":" they went to Thera , my\n ancestors, not without the gods; they were led by a certain fate. From there\n we have received the feast with its many sacrifices, and at your ",
            "23":" banquet, Carneian Apollo, we honor the well-built city of Cyrene,\n which is held by foreigners who delight in bronze, the Trojan descendants of\n Antenor. For they came with Helen, after they had seen their native city\n consumed in the smoke \n ",
            "24":" of war. And that horse-driving race was faithfully welcomed with\n sacrifices by men who came to them bringing gifts, men whom Aristoteles\n led, when, with his swift\n ships, he opened a deep path across the sea. And he founded precincts of the\n gods that were greater than before, ",
            "25":" and he established, for the processions of Apollo, protector of men,\n a straight cut, level, paved road for the clatter of horses' hooves, where\n at the edge of the marketplace he rests by himself in death. \n ",
            "26":" He was blessed when he dwelled among men, ",
            "27":" and thereafter a hero worshipped by the people. Apart from him, in\n front of the houses, are the other sacred kings who took their allotted\n places in Hades, and somehow below the earth they hear, in their minds,\n great excellence sprinkled with gentle dew ",
            "28":" by the outpourings of victory-songs—prosperity for themselves, and a\n justly earned and shared grace for their son Arcesilas. It is fitting for\n him, in the song of the young men, to celebrate Phoebus with his golden\n sword, \n ",
            "29":" now that he has received from Pytho the graceful victory-song as a compensation for his\n expense. Intelligent men praise him. I will say what has been said by\n others: ",
            "30":" he nurtures a mind and tongue that are beyond his years; in courage\n he is a long-winged eagle among birds; his strength in competition is like a\n bulwark. Among the Muses, he has had wings since he was a child in his dear\n mother's lap, ",
            "31":" and he has proved himself a skillful charioteer. \n ",
            "32":" He has boldly tried every local opportunity for fine deeds, and now\n a god gladly brings his power to perfection; and in the future, blessed sons\n of Cronus, grant him the same, both in deeds and in counsels, ",
            "33":" lest some fruit-destroying blast of winter wind quell his life. The\n great mind of Zeus steers the fortune of men that he loves. I pray to him ",
            "34":" to grant another prize of honor at Olympia to the race of Battus. "
        },
        "5":{
            "0":" Listen! for we are again ploughing the field of dark-eyed Aphrodite,\n or of the Graces, as we approach the sacred navel of the loud-roaring land; ",
            "1":" where, for the prosperous Emmenids and Acragas on the river, and\n especially for Xenocrates, a Pythian victor's treasure-house of songs has\n been built and is ready in the glen of Apollo, rich in gold. \n ",
            "2":" It is buffeted by neither the invading onset of winter rain, the\n loud-roaring cloud's pitiless army, nor the wind that sweeps all kinds of\n rubble into the depths of the sea. Its facade, shining in pure light, ",
            "3":" will announce your chariot victory to the speech of men and make it\n famous—the victory you share with your father and your race, Thrasybulus,\n won in the vales of Crisa .\n \n ",
            "4":" You keep it on your right hand and ",
            "5":" uphold the commandment, one of the precepts which they say once in\n the mountains the son of Philyra enjoined on the powerful son of Peleus,\n when he was separated from his parents: first of the gods, worship the son\n of Cronus, the loud-voiced ruler of lightning and thunder; ",
            "6":" and never deprive your parents of such honor during their allotted\n lifetime. \n ",
            "7":" Long ago, too, powerful Antilochus showed that he had this way of\n thinking; ",
            "8":" he died for his father's sake, by awaiting the man-slaying commander\n of the Ethiopians, Memnon. For the horse kept Nestor's chariot from moving,\n since it had been wounded by Paris \n ' arrows; and Memnon was aiming his strong spear. ",
            "9":" The old man of Messene ,\n his mind reeling, shouted to his son; \n ",
            "10":" the cry he hurled did not fall to the ground; his god-like son stayed\n on the spot and paid for his father's rescue with his own life, ",
            "11":" and because he accomplished this tremendous deed he seemed to the\n younger men to be the greatest man of his time in excellence towards his\n parents. These things are past. Of men alive today, Thrasybulus ",
            "12":" more than anyone has approached his father' s standard, \n ",
            "13":" and he rivals his father's brother in every splendor. He manages his\n wealth with intelligence, reaping not an unjust or arrogant youth, but the\n wisdom found in the quiet haunts of the Pierian Muses. ",
            "14":" Earth-shaking Poseidon, he is devoted to you, who rule over\n horse-races, and his thoughts are pleasing to you. His sweet temperament,\n when he associates with his drinking companions, surpasses even the bee's\n intricate honeycomb. "
        },
        "6":{
            "0":" The great city of Athens is the most beautiful prelude of song, which\n the widely powerful race of the Alcmaeonids can lay as a foundation of odes\n in honor of their horses. ",
            "1":" What fatherland, what family will you name that is more illustrious in\n Greece ? \n ",
            "2":" For in all cities the story ",
            "3":" of the citizens of Erechtheus makes the rounds, Apollo, how they made\n your dwelling in divine Pytho a\n marvel to see. Five Isthmian victories lead my song forward, and one\n outstanding triumph ",
            "4":" at Zeus' Olympian games, and two from Cirrha — \n ",
            "5":" yours, Megacles, and your ancestors'. I rejoice at this new success;\n but I grieve that fine deeds are repaid with envy. ",
            "6":" It is true what they say: the abiding bloom of good fortune brings\n with it both good and bad. "
        },
        "7":{
            "0":" Kindly Peace, daughter of Justice, you who make cities great, holding\n the supreme keys of counsels and of wars, ",
            "1":" receive this honor due to Aristomenes for his Pythian victory. For you\n know both how to give and how to receive gentleness, with precise timing.\n \n ",
            "2":" And yet, whenever anyone drives pitiless anger into his heart, ",
            "3":" you meet the strength of your enemies roughly, sinking Arrogance in\n the flood. Porphyrion did not know your power, when he provoked you beyond\n all measure. Gain is most welcome, when one takes it from the home of a\n willing giver. \n ",
            "4":" Violence trips up even a man of great pride, in time. Cilician Typhon\n with his hundred heads did not escape you, nor indeed did the king of the\n Giants. One was subdued by the thunderbolt,\n the other by the bow of Apollo, who with a gracious mind welcomed the son of\n Xenarces on his return from Cirrha \n , crowned with ",
            "5":" a garland of laurel from Parnassus and with Dorian victory-song. \n ",
            "6":" His island with her just city has not fallen far from the Graces,\n having attained the famous excellence of the Aeacidae; she has had perfect ",
            "7":" glory from the beginning. She is praised in song for having fostered\n heroes who were supreme in many victory-bearing contests and in swift\n battles; \n ",
            "8":" and she is distinguished in these things even for her men. But I do\n not have the time to set up ",
            "9":" their whole long story to the lyre and the gentle voice, for fear\n that satiety would come and distress us. But my debt to you, child, which\n comes running at my feet, your latest fine achievement, let it fly on the\n wings of my artfulness. \n ",
            "10":" For in wrestling you follow in the footsteps of your mother's\n brothers, and you do not disgrace Theognetus at Olympia , nor the bold-limbed victory\n of Cleitomachus at the Isthmus. And by exalting the clan of the Midylids,\n you fulfill the prophecy which once Amphiaraus the son of Oicles spoke in\n riddling words, when he saw, in seven-gated ",
            "11":"\n Thebes , those sons standing by\n their spears, \n ",
            "12":" when they came from Argos \n on that second march, the Epigoni. Thus he spoke, while they were fighting:\n “By nature the genuine spirit of the fathers ",
            "13":" is conspicuous in the sons. I clearly see Alcmaeon, wielding a\n dappled serpent on his blazing shield, the first at the gates of Cadmus.\n \n ",
            "14":" And he who suffered in the earlier disaster, the hero Adrastus, now\n has the tidings of a better ",
            "15":" bird of omen. But at home his luck will be the opposite. For he alone\n of the Danaan army will gather the bones of his dead son, by the fortune\n sent from the gods, and come with his people unharmed \n ",
            "16":" to the spacious streets of Argos , the city of Abas.” So spoke Amphiaraus. And I\n myself rejoice as I fling garlands over Alcmaeon and sprinkle him with song,\n because this hero is my neighbor and guardian of my possessions, and he met\n me when I was going to the songful navel of the earth, ",
            "17":" and he touched on prophecies with his inborn arts. \n ",
            "18":" And you, Apollo, shooting from afar, you who govern the glorious\n temple, hospitable to all, in the hollows of Pytho , there you granted the greatest of joys. ",
            "19":" And before, in your festival at home, you brought him a coveted gift\n for the pentathlon. Lord, I pray that with a willing mind \n ",
            "20":" I may observe a certain harmony on every step of my way. ",
            "21":" Justice stands beside the sweet-singing victory procession. I pray\n that the gods may regard your fortunes without envy, Xenarces. For if anyone\n has noble achievements without long toil, to many he seems to be a skillful\n man among the foolish, \n ",
            "22":" arming his life with the resources of right counsel. But these things\n do not depend on men. It is a god who grants them; raising up one man and\n throwing down another. Enter the struggle with due measure. You have won a\n prize of honor at Megara , and\n in the valley of Marathon; and at the local contest of Hera ",
            "23":" you were dominant in action with three victories, Aristomenes.\n \n ",
            "24":" And you fell from above on the bodies of four opponents, with grim\n intent; to them no cheerful homecoming was allotted, as it was to you, at\n the Pythian festival; ",
            "25":" nor, when they returned to their mothers, did sweet laughter awaken\n joy. They slink along the back-streets, away from their enemies, bitten by\n misfortune. \n ",
            "26":" But he who has gained some fine new thing in his great opulence ",
            "27":" flies beyond hope on the wings of his manliness, with ambitions that\n are greater than wealth. But the delight of mortals grows in a short time,\n and then it falls to the ground, shaken by an adverse thought. \n ",
            "28":" Creatures of a day. What is someone? What is no one? Man is the dream\n of a shadow. But when the brilliance given by Zeus comes, a shining light is\n on man, and a gentle lifetime. Dear mother Aegina, convey this city on her\n voyage of freedom, with the blessing of Zeus, and the ruler Aeacus, ",
            "29":" and Peleus, and good Telamon, and Achilles. "
        },
        "8":{
            "0":" With the help of the deep-waisted Graces I want to shout aloud\n proclaiming the Pythian victory with the bronze shield of Telesicrates, a\n prosperous man, the crowning glory of chariot-driving Cyrene; ",
            "1":" the long-haired son of Leto once snatched her from the wind-echoing\n glens of Mt. Pelion, and carried the girl of the wilds in his golden chariot\n to a place where he made her mistress of a land rich in flocks and most rich\n in fruits, to live and flourish on the root of the third continent.\n \n ",
            "2":" Silver-footed Aphrodite welcomed ",
            "3":" the Delian guest from his chariot, touching him with a light hand,\n and she cast lovely modesty on their sweet union, joining together in a\n common bond of marriage the god and the daughter of wide-ruling Hypseus. He\n was at that time king of the proud Lapiths, a hero of the second generation\n from Oceanus; ",
            "4":" in the renowned glens of Mt. Pindus a Naiad bore him, Creusa the\n daughter of Gaia, delighting in the bed of the river-god Peneius. \n ",
            "5":" And Hypseus raised his lovely-armed daughter Cyrene. She did not care\n for pacing back and forth at the loom, nor for the delights of luncheons\n with her stay-at-home companions; ",
            "6":" instead, fighting with bronze javelins and with a sword, she killed\n wild beasts, providing great restful peace for her father's cattle; but as\n for her sweet bed-fellow, sleep, ",
            "7":" she spent only a little of it on her eyelids as it fell on them\n towards dawn. \n ",
            "8":" Once the god of the broad quiver, Apollo who works from afar, came\n upon her wrestling alone and without spears with a terrible lion.\n Immediately he called Cheiron from out of his halls and spoke to him: ",
            "9":" “Leave your sacred cave, son of Philyra, and marvel at the spirit and\n great strength of this woman; look at what a struggle she is engaged in,\n with a fearless head, this young girl with a heart more than equal to any\n toil; her mind is not shaken with the cold wind of fear. From what mortal\n was she born? From what stock has this cutting been taken, \n ",
            "10":" that she should be living in the hollows of the shady mountains ",
            "11":" and putting to the test her boundless valor? Is it lawful to lay my renowned hand on her? And to\n cut the honey-sweet grass of her bed?” And the powerful Centaur, laughing\n softly with a gentle brow, right away gave his wise advice in reply: “Hidden\n are skilled Persuasion's keys to holy love, ",
            "12":" Phoebus, and both gods and men blush to take the pleasure of a bed\n for the first time openly. \n ",
            "13":" For even in your case, for whom it is unlawful to touch on falsehood,\n a gentle impulse has swayed you to dissemble your words. You ask me from\n what race the girl comes, lord Apollo? You who know the appointed end of all\n things, ",
            "14":" and all the paths that lead to them? And how many leaves the earth\n puts forth in spring, and how many grains of sand in the sea and in rivers\n are dashed by the waves and the gusting winds; and that which will be, and\n from where it will come, all this you clearly see. ",
            "15":" But if I must match myself even against one who is wise, \n ",
            "16":" I will speak. You came to this glen to be her husband, and you will\n bear her over the sea to the choicest garden of Zeus, where you will make\n her the ruler of a city, when you have gathered the island-people ",
            "17":" to the hill encircled by plains. And now queen Libya of the broad meadows will gladly\n welcome your glorious bride in her golden halls. There she will right away\n give her a portion of land to flourish with her as her lawful possession,\n not without tribute of all kinds of fruit, nor unfamiliar with wild animals.\n \n ",
            "18":" There she will bear a child, whom famous Hermes ",
            "19":" will take from beneath his own dear mother and carry to the Seasons\n on their lovely thrones and to Gaia. They will admire the baby on their\n knees and drop nectar and ambrosia on his lips, and they will make him\n immortal, to be called Zeus and holy Apollo, a delight to men he loves, an\n ever-present guardian of flocks, ",
            "20":" Agreus and Nomius, and others will call him Aristaeus.” Having spoken\n thus, Cheiron urged the god to fulfill the delightful consummation of his\n marriage. \n ",
            "21":" Accomplishment is swift when the gods are already hurrying, and the\n roads are short. That very day decided the matter. They lay together in the\n bedchamber of Libya , rich in gold,\n where she possesses a most beautiful city ",
            "22":" which is renowned for victories in contests. And now in very holy\n Pytho , where by his victory he\n had Cyrene proclaimed, the son of Carneiades brought lovely, flourishing\n good fortune to her; she will welcome him graciously, when he brings back\n home to the land of beautiful women ",
            "23":" desirable fame from Delphi . \n ",
            "24":" Great excellence can always inspire many stories; but to embroider a\n short account from a lengthy theme is what wise men love to hear. Right\n proportion in the same way contains the gist of the whole; as seven-gated\n Thebes once knew well, ",
            "25":" Telesicrates was not dishonored by Iolaus; when he had cut off the\n head of Eurystheus with the edge of his sword, he was buried below the earth\n by the tomb of the charioteer Amphitryon, his father's father, where he lay\n as the guest of the Sown Men, having come to dwell in the streets of the\n Cadmeans, who ride on white horses. \n ",
            "26":" Wise Alcmena lay with Amphitryon and with Zeus, and bore ",
            "27":" in a single birth twin sons, strong and victorious in battle. Only a\n mute man does not have Heracles' name on his lips, and does not always\n remember the waters of Dirce, which reared him and Iphicles. To them I will\n sing a victory-song for the fulfillment of my prayer; ",
            "28":" may the pure light of the clear-voiced Graces not desert me. For I\n say that I have praised this city three times, in Aegina and on the hill of Nisus,\n \n ",
            "29":" truly escaping silent helplessness. Therefore, whether a man is\n friendly or hostile among the citizens, let him not obscure a thing that is\n done well for the common good and so dishonor the precept of the old man of\n the sea, ",
            "30":" who said to praise with all your spirit, and with justice, even an\n enemy when he accomplishes fine deeds. The women saw your many victories at\n the seasonal rites of Pallas, and each silently prayed that you could be her\n dear husband, ",
            "31":" Telesicrates, or her son; \n ",
            "32":" and in the Attic Olympia too, and in the contests of deep-bosomed\n Mother Earth , and in all your\n local games. But while I am quenching my thirst for song, someone exacts an\n unpaid debt from me, to awake again ",
            "33":" the ancient glory of his ancestors as well: for the sake of a Libyan\n woman they went to the city of Irasa, as suitors of the very famous daughter\n of Antaeus with the beautiful hair. Many excellent kinsmen sought her, and\n many strangers too, since her beauty was marvellous. \n ",
            "34":" They wanted ",
            "35":" to pluck the flowering fruit of golden-crowned Youth. But her\n father, cultivating for his daughter a more renowned marriage, heard how\n Danaus once in Argos had found\n for his forty-eight daughters, before noon overtook them, a very swift\n marriage. For right away he stood the whole band of suitors at the end of a\n course, ",
            "36":" and told them to decide with a footrace which of the heroes, who\n came to be bridegrooms, would take which bride. \n ",
            "37":" The Libyan too made such an offer in joining his daughter with a\n husband. He placed her at the goal, when he had arrayed her as the crowning\n prize, and in their midst he announced that that man should lead her to his\n home, whoever was the first to leap forward ",
            "38":" and touch her robes. There Alexidamus, when he had sped to the front\n of the swift race, took the noble girl's hand in his hand and led her\n through the crowd of Nomad horsemen. They cast on that man many leaves and\n garlands, ",
            "39":" and before he had received many wings for his victories. "
        },
        "9":{
            "0":"\n Lacedaemon is prosperous; Thessaly\n is divinely blessed. Both are ruled by the race of a single ancestor,\n Heracles, the best in battle. Why do I make this untimely boast? Because\n Pytho summons me, and Pelinna , ",
            "1":" and the sons of Aleuas; they want me to present to Hippocleas the\n glorious voices of men in celebration. \n ",
            "2":" For he is trying his hand at contests, and the gorge of Parnassus proclaimed him to the people\n that live around as the greatest of the boys in the double-course footrace. ",
            "3":" Apollo, the end and the beginning both grow sweet when a god urges on\n a man«s work. No doubt he accomplished this with the help of your counsels.\n Kinship has stepped into the footprints of the father, \n ",
            "4":" who was twice an Olympic victor in the war-enduring armor of Ares; ",
            "5":" and the contest in the deep meadow that stretches beneath the rock of\n Cirrha made Phricias victorious\n in the race. May a good fate follow them in their future days as well, so\n that their noble wealth will blossom; \n ",
            "6":" having received no small share of the delights of Greece , may they encounter no envious\n reversals at the hands of the gods. A god«s heart should be free from pain;\n but a man is considered fortunate, and wise poets sing his praises, if he\n wins victory with his hands or the excellence of his feet, and takes the\n greatest prizes through his courage and strength, \n ",
            "7":" and lives to see his young son duly winning Pythian garlands. He can\n never set foot in the bronze heavens; but whatever splendor we mortals can\n attain, he reaches the limit of that voyage. Neither by ship nor on foot\n could you find ",
            "8":" the marvellous road to the meeting-place of the Hyperboreans—\n \n ",
            "9":" Once Perseus, the leader of his people, entered their homes and\n feasted among them, when he found them sacrificing glorious hecatombs of\n donkeys to the god. In the festivities of those people ",
            "10":" and in their praises Apollo rejoices most, and he laughs when he sees\n the erect arrogance of the beasts. \n ",
            "11":" The Muse is not absent from their customs; all around swirl the\n dances of girls, the lyre«s loud chords and the cries of flutes. ",
            "12":" They wreathe their hair with golden laurel branches and revel\n joyfully. No sickness or ruinous old age is mixed into that sacred race;\n without toil or battles \n ",
            "13":" they live without fear of strict Nemesis. Breathing boldness of\n spirit ",
            "14":" once the son of Danae went to that gathering of blessed men, and\n Athena led him there. He killed the Gorgon, and came back bringing stony\n death to the islanders, the head that shimmered with hair made of serpents.\n To me \n ",
            "15":" nothing that the gods accomplish ever appears ",
            "16":" unbelievable, however miraculous. Hold the oar! Quick, let the anchor\n down from the prow to touch the bottom, to protect us from the rocky reef.\n The choicest hymn of praise flits from theme to theme, like a bee.\n \n ",
            "17":" And I hope that, while the Ephyreans pour forth my sweet voice beside\n the Peneius, with my songs I will make Hippocleas even more admired for his\n garlands by boys his age and by his elders, and I will make the girls think\n of him. For ",
            "18":" people«s minds are tickled by various desires; \n ",
            "19":" but whatever each man strives for, let him hold on to it eagerly if\n he gets it, the concern that is close at hand. It is impossible to foresee\n what will happen a year from now. I trust in the gentle friendship of\n Thorax; he made busy efforts for my sake, ",
            "20":" and yoked this four-horse chariot of the Pierian Muses, a friend for\n a friend, going gladly arm in arm. \n ",
            "21":" Gold shows its nature when it is tried by the touchstone, and so does\n a right-thinking mind. We shall further praise his noble brothers, because ",
            "22":" they exalt and strengthen the traditional laws of the Thessaliaaans;\n the good piloting of states, handed from father to son, rests in the hands\n of noble men. "
        },
        "10":{
            "0":"\n Daughters of Cadmus, Semele\n dwelling among the Olympians and Ino Leucothea, sharing the chamber of the\n Nereid sea-nymphs: come, with the mother of Heracles, greatest in birth, to\n the presence of Melia; come to the sanctuary of golden tripods, ",
            "1":" the treasure-house which Loxias honored above all \n ",
            "2":" and named the Ismenion, true seat of prophecy. Come, children of\n Harmonia, where even now he calls the native host of heroines to assemble,\n so that you may loudly sing of holy Themis and Pytho and the just ",
            "3":" navel of the earth, at the edge of evening, \n ",
            "4":" in honor of seven-gated Thebes and the contest at Cirrha , in which Thrasydaeus caused his\n ancestral hearth to be remembered by flinging over it a third wreath ",
            "5":" as a victor in the rich fields of Pylades, the friend of Laconian\n Orestes, \n ",
            "6":" who indeed, when his father was murdered, was taken by his nurse\n Arsinoe from the strong hands\n and bitter deceit of Clytaemnestra, when she sent the Dardanian daughter of\n Priam, ",
            "7":" Cassandra, together with the soul of Agamemnon, to the shadowy bank\n of Acheron with her gray blade of\n bronze, \n ",
            "8":" the pitiless woman. Was it Iphigeneia, slaughtered at the Euripus far\n from her fatherland, that provoked her to raise the heavy hand of her anger?\n Or was she vanquished by another bed ",
            "9":" and led astray by their nightly sleeping together? This is the most\n hateful error for young brides, and is impossible to conceal \n ",
            "10":" because other people will talk. Citizens are apt to speak evil, for\n prosperity brings with it envy as great as itself. ",
            "11":" But the man who breathes close to the ground roars unseen. He himself\n died, the heroic son of Atreus, when at last he returned to famous Amyclae,\n \n ",
            "12":" and he caused the destruction of the prophetic girl, when he had\n robbed of their opulent treasures the houses of the Trojans, set on fire for\n Helen«s sake. And his young son went to the friend of the family, the old\n man ",
            "13":" Strophius, who dwelled at the foot of Parnassus . But at last, with the help of Ares, he killed\n his mother and laid Aegisthus low in blood. \n ",
            "14":" My friends, I was whirled off the track at a shifting fork in the\n road, although I had been traveling on a straight path before. Or did some\n wind throw me off course, ",
            "15":" like a skiff on the sea? Muse, it is your task, if you undertook to\n lend your voice for silver, to let it flit now this way, now that:\n \n ",
            "16":" now to the father, who was a Pythian victor, now to his son\n Thrasydaeus. ",
            "17":" Their joyfulness and renown shine brightly. With their chariots they\n were victorious long ago; they captured the swift radiance of the famous\n games at Olympia with their\n horses. \n ",
            "18":" And at Pytho , when they\n entered the naked footrace, they put to shame ",
            "19":" the Hellenic host with their speed. May I desire fine things from the\n gods, seeking what is possible at my time of life. For I have found that\n those of middle rank in a city flourish with longer prosperity, and I find\n fault with the lot of tyrannies. \n ",
            "20":" I am intent upon common excellences. The evil workings of envy are\n warded off, ",
            "21":" if a man who attains the summit and dwells in peace escapes dread\n arrogance. Such a man would go to the farthest shore of a dark death that is\n finer when he leaves to his sweetest offspring the grace of a good name, the\n best of possessions. \n ",
            "22":" Such is the grace that spreads abroad the fame of the son of\n Iphicles, ",
            "23":" Iolaus, whose praises are sung; and of the strength of Castor, and of\n you, lord Polydeuces, sons of the gods: you who dwell for one day at home in\n Therapne, and for the other in Olympus . "
        },
        "11":{
            "0":" I beseech you, splendor-loving city, most beautiful on earth, home of\n Persephone; you who inhabit the hill of well-built dwellings above the banks\n of sheep-pasturing Acragas: be propitious, and with the goodwill of gods and\n men, mistress, ",
            "1":" receive this victory garland from Pytho in honor of renowned Midas, and receive the victor\n himself, champion of Hellas in that\n art which once Pallas Athena discovered when she wove into music the dire\n dirge of the reckless Gorgons \n ",
            "2":" which Perseus heard ",
            "3":" pouring in slow anguish from beneath the horrible snakey hair of the\n maidens, when he did away with the third sister and brought death to\n sea-girt Seriphus and its people. Yes, he brought darkness on the monstrous\n race of Phorcus, and he repaid Polydectes with a deadly wedding-present for\n the long ",
            "4":" slavery of his mother and her forced bridal bed; he stripped off the\n head of beautiful Medusa, \n ",
            "5":" Perseus, the son of Danae, who they say was conceived in a\n spontaneous shower of gold. But when the virgin goddess had released that\n beloved man from those labors, she created the many-voiced song of flutes ",
            "6":" so that she could imitate with musical instruments the shrill cry\n that reached her ears from the fast-moving jaws of Euryale. The goddess\n discovered it; but she discovered it for mortal men to have, and called it\n the many-headed strain, the glorious strain that entices the people to\n gather at contests, \n ",
            "7":" often sounding through thin plates of brass and through reeds, which\n grow beside the city of lovely choruses, the city of the Graces, in the\n sacred precinct of the nymph of Cephisus, reeds that are the faithful\n witnesses of the dancers. If there is any prosperity among men, it does not\n appear without hardship. A god will indeed grant it in full today . . . ",
            "8":" What is fated cannot be escaped. But that time will come, striking\n unexpectedly, and give one thing beyond all expectation, and withhold\n another. "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Pythian",
    "edition":"Pindar, creator; Arnson Svarlien, Diane, 1960-, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"poem-line"
}