{
    "language":"english",
    "englishTitle":"Isthmean",
    "original-urn":"urn:cts:greekLit:tlg0033.tlg004.perseus-eng2",
    "author":"pindar",
    "urn":"urn:cts:greekLit:tlg0033.tlg004.perseus-eng2-simple",
    "text":{
        "0":{
            "0":" My mother, Thebe of the golden shield, I shall place your interests\n above my lack of leisure. May rocky Delos , in whose praises I have poured myself out, not be\n indignant at me. ",
            "1":" What is dearer to good men than their noble parents? Yield, island of\n Apollo; indeed, with the help of the gods I shall accomplish the end of both\n graceful songs, \n ",
            "2":" honoring in the dance both Phoebus with the unshorn hair, in\n wave-washed Ceos with its mariners,\n and the sea-dividing reef of the Isthmus.",
            "3":" Since the Isthmus gave to the people of Cadmus six garlands from her\n games, the glory of triumph for my fatherland, where Alcmena bore her\n fearless \n ",
            "4":" son, before whom the bold hounds of Geryon once trembled. But I,\n while I frame for Herodotus a prize of honor for his four-horse chariot, ",
            "5":" and for managing the reins with his own hands and not another's, want\n to join him to the song of Castor or of Iolaus, for of all heroes they were\n the strongest charioteers, the one born in Sparta and the other in Thebes . \n ",
            "6":" And in the games they attempted the greatest number of contests, and\n adorned their homes with tripods",
            "7":" and caldrons and goblets of gold, tasting victorious garlands. Their\n excellence shines clearly, in the naked footraces and in the shield-clashing\n hoplite races, \n ",
            "8":" and in all the deeds of their hands, in flinging the spear ",
            "9":" and whenever they hurled the stone discus. For there was no\n pentathlon, but for each feat a separate prize was set up. Often crowning\n their hair with wreaths from these contests they appeared beside the streams\n of Dirce or near the Eurotas, \n ",
            "10":" the son of Iphicles, who was of the same city as the race of the Sown\n Men, and the son of Tyndareus, dwelling among the Achaeans in his highland\n home of Therapne. Farewell. But I, arraying with song Poseidon and the\n sacred Isthmus and the shores of Onchestus, shall tell, along with the\n honors of this man, the very famous fortune of his father Asopodorus\n \n ",
            "11":" and of his ancestral land of Orchomenus, which received him from the\n boundless sea when he was hard-pressed by shipwreck, in chilly misfortune.\n But now once more his hereditary fortune has embarked him on ",
            "12":" the fair weather of the old days. And he who has suffered toils gains\n foresight in his mind. \n ",
            "13":" If a man has devoted his whole spirit to excellence, sparing neither\n expense nor toils, it is right to grant the boast of manliness to those who\n achieve excellence, with an ungrudging ",
            "14":" mind. For it is an easy gift for a skilled man to speak words of\n praise in recompense for labors of all kinds and thus to promote the common\n good. \n ",
            "15":" Different wages for different deeds are sweet to men, to the shepherd\n and the ploughman and the bird-trapper, and the man whom the sea nourishes.\n Every man is intent upon keeping persistent famine from his belly. ",
            "16":" But he who wins rich renown in the games or in war receives the\n highest gain: to be well spoken of by his fellow-citizens and by strangers,\n the choicest bloom of speech. \n ",
            "17":" For us it is right to celebrate the earth-shaking son of Cronus,\n returning a good deed to our beneficent neighbor, the lord of horse-racing\n and chariots; ",
            "18":" and to invoke your sons, Amphitryon, and the secluded valley of\n Minyas, and Eleusis , the\n famous precinct of Demeter, and Euboea , when we speak of curving race-courses. \n ",
            "19":" Protesilas, I add besides your sacred ground in Phylace , the home of Achaean men. ",
            "20":" But the brief limits of my song prevent me from telling of all the\n victories that Hermes, lord of games, granted to Herodotus and his horses.\n Truly, often that which is hushed in silence actually brings greater\n pleasure. \n ",
            "21":" May he, raised up on the splendid wings of the Pierian Muses with\n their lovely voices, ",
            "22":" also arm his hand with wreaths from Pytho , with exquisite wreaths from the Alpheus and the\n Olympian games, thus winning glory for seven-gated Thebes. But if someone\n hoards hidden wealth at home, and attacks others with mockery, he fails to\n consider that he is giving up his soul to Hades without glory. "
        },
        "1":{
            "0":" The men of old, Thrasybulus, who mounted the chariot of the Muses with\n their golden headbands, joining the glorious lyre, lightly shot forth their\n honey-voiced songs for young men, if one was handsome and had ",
            "1":" the sweetest ripeness that brings to mind Aphrodite on her lovely\n throne. \n ",
            "2":" For in those days the Muse was not yet a lover of gain, nor did she\n work for hire. And sweet gentle-voiced odes did not go for sale, with\n silvered faces, from honey-voiced Terpsichore. But as things are now, she\n bids us heed ",
            "3":" the saying of the Argive \n man, which comes closest to actual truth: \n ",
            "4":" “Money, money makes the man,” he said, when he lost his wealth and\n his friends at the same time. But enough, for you are wise. I sing the\n Isthmian victory with horses, not unrecognized, which Poseidon granted to\n Xenocrates, ",
            "5":" and sent him a garland of Dorian wild celery for his hair, to have\n himself crowned, \n ",
            "6":" thus honoring the man of the fine chariot, the light of the people of\n Acragas. And in Crisa widely\n powerful Apollo looked graciously on him, and gave him glory there as well.\n And joined with the renowned favors of the sons of Erechtheus ",
            "7":" in splendid Athens, he found no fault with the chariot-preserving\n hand of the man who drove his horses, \n ",
            "8":" the hand with which Nicomachus gave the horses full rein at the right\n moment—that driver whom the heralds of the seasons, the Elean truce-bearers\n of Zeus son of Cronus recognized, since they had no doubt experienced some\n hospitable act of friendship from him. ",
            "9":" And with sweet-breathing voice they greeted him when he fell into the\n lap of golden Victory \n ",
            "10":" in their own land, which they call the precinct of Olympian Zeus,\n where the sons of Aenesidamus were linked with immortal honors. ",
            "11":" Truly, Thrasybulus, the homes of your family are not unfamiliar with\n lovely victory-processions, nor with the sweet boasting of songs. \n ",
            "12":" For it is no hill to climb, nor is the road steep, if one brings the\n honors of the Heliconian Muses to the homes of famous men. ",
            "13":" Having hurled the discus far, may I fling my javelin as far beyond\n all others, as Xenocrates obtained a sweet temper surpassing all men. He was\n honored in his townsmen's company, \n ",
            "14":" and he upheld the raising of horses according to the customs of all\n Greeks. He also welcomed all the banquets for the gods, ",
            "15":" and the force of the blowing wind never made him furl his sail around\n his hospitable table; he journeyed as far as Phasis in the summer, and in the winter sailed to the banks\n of the Nile . \n ",
            "16":" Now, although envious hopes beset the minds of mortals, let him never\n hush in silence either his father's excellence ",
            "17":" or these songs. For I did not fashion them to stand idle. Give this\n message, Nicasippus, when you come across my trusty friend. "
        },
        "2":{
            "0":" If any man has good fortune, either in famous contests or by the\n strength of his wealth, yet restrains troublesome ambition in his mind, he\n is worthy to be joined with his townsmen's praises. Zeus, great excellence\n attends on mortals ",
            "1":" from you. Greater prosperity lives with those who revere you; but it\n does not keep company with crooked minds, flourishing equally for all time.\n \n ",
            "2":" As a recompense for glorious deeds, it is right to celebrate a noble\n man, and it is right to exalt him in victory-songs with the gentle Graces.\n Yes, in two contests Melissus ",
            "3":" has had a share of good fortune, to turn his heart to sweet\n joyfulness; he received garlands in the glens of the Isthmus, and in the\n valley of the deep-chested lion he had Thebes announced \n ",
            "4":" when he was victorious in horse-racing. He does not dishonor the\n inborn excellence he has from his ancestors. ",
            "5":" Surely you know of the ancient glory of Cleonymus in the\n chariot-races. And, being related to the Labdacids on their mother's side,\n they followed a path of wealth with the toil of their four-horse teams. But\n the whirling days of a man's lifetime change many things. Only the children\n of the gods are unwounded. "
        },
        "3":{
            "0":" Thanks to the gods, I have countless paths opening on every side;\n Melissus, at the Isthmian games you revealed abundant resources for\n celebrating in song the excellence of your family, in which the sons of\n Cleonymus flourish perpetually, ",
            "1":" with a god's favor, as they progress towards the mortal end of life.\n But a changeable wind sweeps down and drives all men at different times.\n \n ",
            "2":" These men truly are spoken of as honored in Thebes from the beginning;\n they have good relations with the neighboring towns, and are bereft of loud\n arrogance. And as for the memorials that fly through all the world, ",
            "3":" memorials of boundless fame for living and dead men, they have\n attained all of these in full. Through their manly deeds they reached from\n home to touch the farthest limit, the pillars of Heracles— \n ",
            "4":" do not pursue excellence any farther than that! And they became\n breeders of horses ",
            "5":" and were pleasing to bronze-clad Ares. But on a single day the rough\n storm of war robbed their blessed hearth of four men. Now, after the wintry\n gloom of the changing months, the ground has blossomed as if with crimson\n roses \n ",
            "6":" by the will of the gods. The shaker of the earth who dwells at\n Onchestus ",
            "7":" and at the sea-bridge before the walls of Corinth, by offering to\n that family this marvellous song, wakes from her bed their ancient fame for\n glorious deeds. For she had fallen asleep, but now she has awakened and her\n body shines, marvellous to see, like the morning-star among other stars.\n \n ",
            "8":" She proclaimed their chariot victorious on the high ground of Athens\n and also in Sicyon at the games of\n Adrastus, and thus gave them leaves of song, like these, from the singers of\n their time. Nor did they keep their curved chariot from competing in the\n general contests; striving against all of Greece , they rejoiced in spending their wealth on their\n horses.",
            "9":" Those who attempt nothing face silence and obscurity, \n ",
            "10":" and fortune remains hidden even to those who contend, until they\n reach the final goal. For she dispenses from this side and from that, and\n the skill of weaker men ",
            "11":" can overtake and trip up a stronger man. Indeed, you know of the\n bloodstained might of Aias, which late at night he pierced by falling on his\n own sword, thus bringing blame on all the sons of the Greeks who went to\n Troy . \n ",
            "12":" But he is honored throughout the world by Homer, who set the record\n right concerning all his excellence and told it with the staff of his divine\n words, for posterity to play.",
            "13":" For if one says something well, that saying goes forth speaking with\n an immortal voice. And the radiance of fine deeds, forever unquenchable, has\n crossed the fruitful earth and the sea. \n ",
            "14":" May we win the favor of the Muses and kindle that torch of song, a\n worthy garland from the pancratium",
            "15":" for Melissus, too, the scion of the race of Telesias. For in the toil\n of conflict he resembles the spirit of loud-roaring lions in boldness, while\n in wisdom he is like the fox, who forestalls the swoop of the eagle by\n falling on her back. And it is right to do anything to blot out one's enemy.\n \n ",
            "16":" For Melissus was not allotted the nature of Orion; ",
            "17":" he is negligible to look at, though heavy to grapple with in his\n strength. And yet once there went from Thebes, Cadmus' city, a hero short in\n stature but unflinching in spirit. This hero went to the house of Antaeus in\n grain-bearing Libya , to keep him\n from roofing Poseidon's temple with the skulls of strangers, \n ",
            "18":" Alcmena's son. He went to Olympus , after he had explored all lands and the\n high-cliffed hollow of the gray sea, and had tamed the straits for sailors.\n Now he dwells beside aegis-bearing Zeus, and has the most beautiful\n prosperity. He is honored as a friend by the immortals and is married to\n Hebe; ",
            "19":" he is lord of a golden house, and son-in-law to Hera. \n ",
            "20":" For him, above the Electran gates, we Thebans, busily preparing the\n feast and the circle of newly-built altars, pile up burnt offerings in honor\n of the eight bronze-clad men, now dead, the sons whom Megara , Creon's daughter, bore him. ",
            "21":" For them the flame rises in the rays of the setting sun and blazes\n all night long, prodding the air with fragrant smoke. \n ",
            "22":" And on the second day is that struggle of strength, the final event\n of the annual games. And there, his head wreathed with white ",
            "23":" myrtle, this man showed forth a double victory, having won before in\n the boy's contest by heeding the wise advice of his helmsman and trainer,\n Orseas. I will honor him together with Orseas in my victory-song, pouring\n delightful grace on both. "
        },
        "4":{
            "0":" Mother of the Sun, Theia of many names, for your sake men honor gold\n as more powerful than anything else;",
            "1":" and through the value you bestow on them, o queen, ships contending on\n the sea and yoked teams of horses in swift-whirling contests become marvels.\n \n ",
            "2":" And in athletic contests, someone who has wreathed his hair with many\n garlands has achieved longed-for fame, when he has been victorious with his\n hands ",
            "3":" or with the swiftness of his feet. But the valor of men is judged by\n gods, and there are only two things that cultivate the sweetest flower of\n life in blossoming prosperity: \n ",
            "4":" to have good fortune and a noble reputation. Do not seek to become\n Zeus; you have everything, ",
            "5":" if a share of these fine things comes to you. Mortal aims befit\n mortal men. But for you, Phylacidas, flourishing twofold excellence is\n recorded at the Isthmus, and at Nemea for both you and Pytheas in the pancratium. But my\n heart ",
            "6":" cannot taste songs without telling of the race of Aeacus. I have come\n with the Graces for the sons of Lampon \n ",
            "7":" to this well-governed city. If Aegina turns her steps to the clear\n road of god-given deeds, then do not grudge ",
            "8":" to mix for her in song a boast that is fitting recompense for toils.\n In heroic times, too, fine warriors gained fame, and they are celebrated\n with lyres and flutes in full-voiced harmonies \n ",
            "9":" for time beyond reckoning. Heroes who are honored by the grace of\n Zeus provide a theme for skilled poets:",
            "10":" among the Aetolians the brave sons of Oeneus are worshipped with\n shining sacrifices; in Thebes \n the horseman Iolaus has his honor, and Perseus in Argos , and the spearman Castor together\n with Polydeuces by the streams of Eurotas. \n ",
            "11":" But in Oenone the honors belong to the great-hearted spirits ",
            "12":" of Aeacus and his sons. Twice in battles they sacked the city of the\n Trojans: the first time following Heracles, the second time the sons of\n Atreus. Now, drive me into the air! Tell me, who killed Cycnus, and who\n Hector,",
            "13":" and the fearless commander of the Ethiopians, bronze-armed Memnon?\n Who wounded noble Telephus with his spear by the banks of Caïcus? \n ",
            "14":" Men whose voices name the outstanding island of Aegina as their\n fatherland, built long ago ",
            "15":" as a tower for lofty excellence to ascend. My swift tongue has many\n arrows, to shout the praises of these heroes. And now the city of Aias,\n Salamis, could testify that she was saved by her sailors in Ares'\n confrontation \n ",
            "16":" in the destructive storm sent by Zeus, ",
            "17":" when slaughter poured like hail on countless men. Nevertheless,\n quench this boast in silence. Zeus dispenses both good and bad, Zeus the\n master of all. But such honors as these also welcome the joy of triumph,\n covered with the delicious honey of song. Let a man strive and contend\n \n ",
            "18":" in the games when he has learned from the race of Cleonicus. The long\n toil of their men is not hidden in blind darkness, nor has thought of the\n expense fretted away their devotion to their hopes. I praise Pytheas also\n among limb-subduing pancratiasts, ",
            "19":" skillful with his hands in guiding straight the course of Phylacidas'\n blows, and with a mind to match. Take a garland for him, and bring him a\n fillet of fine wool, and send along this winged new song. "
        },
        "5":{
            "0":" Just as we mix the second bowl of wine when the men's symposium is\n flourishing, here is the second song of the Muses for Lampon's children and\n their athletic victories: first in Nemea, Zeus, in your honor they received\n the choicest of garlands, ",
            "1":" and now in honor of the lord of the Isthmus and the fifty Nereids, for\n the victory of the youngest son, Phylacidas. May there be a third libation\n of honey-voiced songs to pour over Aegina in honor of Zeus Soter of Olympia.\n \n ",
            "2":" For if a man, rejoicing in expense and toil, achieves godly\n excellence, and a divinity sows the seed of lovely fame in him, then he\n already casts his anchor on the farthest shore of prosperity, since he is\n honored by the gods. The son of Cleonicus prays that with such feelings ",
            "3":" he will meet death and welcome gray old age. And I entreat Clotho,\n throned on high, and her sister Fates, to hear my friend's prayers for fame.\n \n ",
            "4":" And as for you, sons of Aeacus with your golden chariots, ",
            "5":" I say that it is my clearest law to sprinkle you with praises\n whenever I set foot on this island. Countless continuous roads have been cut\n a hundred feet wide for your fine deeds, both beyond the springs of the Nile\n and through the land of the Hyperboreans. There is no city so barbarous or\n so strange in its speech ",
            "6":" that it does not know the fame of the hero Peleus, the fortunate\n in-law of gods, \n ",
            "7":" or of Aias and his father Telamon. The son of Alcmena led him in\n ships to Troy, the toil of heroes, for war that delights in bronze, as an\n eager ally along with the men of Tiryns because of Laomedon's wrongdoing. ",
            "8":" He took Pergamos, and with Telamon's help he slew the tribes of\n Meropes, and the herdsman Alcyoneus, huge as a mountain, whom he found at\n Phlegrae, and he did not keep his hands off the deep-voiced bow-string, not\n \n ",
            "9":" Heracles. But when he came to summon the son of Aeacus to that\n expedition, he found them feasting. Standing in a lion's skin, the strong\n warrior, son of Amphitryon, was asked to pour the first libation of nectar\n by incomparable Telamon, who lifted up to him ",
            "10":" the wine-bearing goblet bristling with gold. And Heracles stretched\n his invincible hands up to heaven and said, “Father Zeus, if you have ever\n heard my prayers with a willing heart, \n ",
            "11":" now, now with divine prayers",
            "12":" I entreat you to grant this man a brave son from Eriboea, a son fated\n to be my guest-friend. May he have a body as invulnerable as this skin that\n is now wrapped around me, from the beast whom I killed that day in Nemea as\n the very first of my labors. And may he have spirit to match.” When he had\n spoken, the god sent to him",
            "13":" the king of birds, a great eagle. He felt thrilled inside with sweet\n joy, \n ",
            "14":" and he spoke like a prophet: “Telamon, you will have the son that you\n ask for. Name him after the bird that appeared: wide-ruling Aias, awesome in\n the war-toils of the people.” \n ",
            "15":" He spoke, and immediately sat down. But for me it would take a long\n time to tell the story of all their excellence. For I came, Muse, a steward\n of victory-songs to Phylacidas and Pytheas and Euthymenes. The story will be\n told in the Argive manner, very briefly. \n ",
            "16":" For those splendid boys and their uncle won three victories in the\n pancratium—at the Isthmus, and others at Nemea with its fine trees, and they\n brought to light a great share of praises. With the lovely dew of the Graces\n they refresh the family of the Psalychids; ",
            "17":" they have kept upright the house of Themistius, and they live in a\n city which the gods love. Lampon, “taking care with his work,” honors these\n words of Hesiod, and he advises his sons with them too, \n ",
            "18":" thus bringing a shared adornment to his city. ",
            "19":" He is loved for his kindness to his guest-friends; he pursues with\n moderation in his thoughts and restrains with moderation. He does not say\n one thing and think another. You might say that for athletes he is like the\n bronze-mastering Naxian whetstone among other stones. I shall give him to\n drink the pure water of Dirce, which the deep-waisted daughters of ",
            "20":" golden-robed Mnemosyne brought forth beside the fine-walled gates\n of Cadmus. "
        },
        "6":{
            "0":" In which of the local glories of the past, divinely blessed Thebe, did\n you most delight your spirit? Was it when you raised to eminence the one\n seated beside Demeter of the clashing bronze cymbals, flowing-haired ",
            "1":" Dionysus? Or when you received, as a snow-shower of gold in the middle\n of the night, the greatest of the gods, \n ",
            "2":" when he stood in the doorway of Amphitryon, and then went in to the\n wife to beget Heracles? Or did you delight most in the shrewd counsels of\n Teiresias? Or in the wise horseman Iolaus?",
            "3":" Or in the Sown Men, untiring with the spear? Or when you sent\n Adrastus back from the mighty war-shout, bereft \n ",
            "4":" of countless companions, to Argos, home of horses? Or because you\n stood upright on its feet the Dorian colony of the men of Lacedaemon, and\n your descendants, ",
            "5":" the Aegeids, captured Amyclae according to the Pythian oracles? But\n since ancient grace sleeps, and mortals are forgetful \n ",
            "6":" of whatever does not reach the highest bloom of skillful song, joined\n to glorious streams of words,",
            "7":" then begin the victory procession with a sweet-singing hymn for\n Strepsiades; for he is the victor in the pancratium at the Isthmus, both\n awesome in his strength and handsome to look at; and he treats excellence as\n no worse a possession than beauty. \n ",
            "8":" He is made radiant by the violet-haired Muses, and he has given a\n share in his flowering garland to his uncle and namesake, ",
            "9":" for whom Ares of the bronze shield mixed the cup of destiny; but\n honor is laid up as recompense for good men. For let him know clearly,\n whoever, in this cloud of war, wards off the hailstorm of blood in defense\n of his dear fatherland \n ",
            "10":" by bringing destruction to the enemy host, that he is causing the\n greatest glory to grow for the race of his fellow-citizens, ",
            "11":" in both his life and his death. And you, son of Diodotus, emulating\n the warrior Meleager, emulating Hector and Amphiaraus, breathed out your\n blossoming youth \n ",
            "12":" in the front ranks, where the best men sustained the strife of war at\n the limit of their hopes. They endured unspeakable sorrow; but now the\n holder of the earth has sent me calm after the storm. I shall sing entwining\n my hair with garlands. May the envy of the immortals not disturb \n ",
            "13":" whatever delight I pursue from day to day as I peacefully make my way\n towards old age and the allotted span of my life. For we die all alike, but\n our fates are diverse. If a man looks to things far away, he is too short to\n reach the bronze-floored home of the gods; winged Pegasus threw \n ",
            "14":" his master Bellerophon, who wanted to go to the dwelling-places of\n heaven and the company of Zeus. A thing that is sweet beyond measure is\n awaited by a most bitter end. But grant to us, Loxias, luxuriant with your\n golden hair, ",
            "15":" a blossoming garland also from your contests at Pytho. "
        },
        "7":{
            "0":" Young men! One of you go, in honor of Cleandros and his youth, to the\n splendid doorway of his father Telesarchus, and awake the victory-song,\n glorious recompense for his troubles, as a reward for his victory at the\n Isthmus, and ",
            "1":" because he found strength in the Nemean games. Therefore I too, though\n grieving in my heart, am asked to invoke the golden Muse. Released from\n great sorrows, let us not fall into bereavement of garlands; do not nurse\n your pain. Having ceased from insurmountable troubles, we will sing\n something sweet for the people, even after toil. Since",
            "2":" one of the gods has turned aside for us the stone of Tantalus above\n our heads, \n ",
            "3":" an unbearable hardship for Greece. But as for me, the passing away of\n terror has stopped my mighty worry. It is always better to look at what lies\n before one's foot, in every case. For a treacherous lifetime hangs over\n men's heads, ",
            "4":" twisting around the path of life. Yet even this may be healed for\n mortals, if only they have freedom. It is right for a man to take to heart\n good hope; and it is right for a man raised in seven-gated Thebes to offer\n the choicest bloom of the Graces to Aegina. For as twin daughters they were\n born to the same father, the youngest of Asopus' children, and they were\n pleasing to Zeus the king. He caused one of them to dwell beside the\n beautiful stream ",
            "5":" of Dirce, to lead a chariot-loving city; \n ",
            "6":" but he carried you to the island Oenopia and slept with you there,\n where you bore Aeacus, the dearest of all men on earth to the\n loud-thundering father. Aeacus settled disputes even for the gods. His\n god-like ",
            "7":" sons and their sons, devoted to war, were the best in manliness,\n engaged in the brazen battle-throng that causes groans, and they were wise\n and prudent in spirit. All this was remembered even by the assembly of the\n blessed gods, when Zeus and splendid Poseidon contended for marriage with\n Thetis, each of them wanting her to be his lovely bride; for desire\n possessed them.",
            "8":" But the immortal minds of the gods did not accomplish that marriage\n for them, \n ",
            "9":" when they heard the divine prophecies. Wise Themis spoke in their\n midst and said that it was fated that the sea-goddess should bear a princely\n son, stronger than his father, who would wield another weapon in his hand\n more powerful than the thunderbolt",
            "10":" or the irresistible trident, if she lay with Zeus or one of his\n brothers. “No, cease from this. Let her accept a mortal's bed, and see her\n son die in battle, a son who is like Ares in the strength of his hands and\n like lightning in the swift prime of his feet. My counsel is to bestow this\n god-granted honor of marriage on Peleus son of Aeacus, ",
            "11":" who is said to be the most pious man living on the plain of Iolcus.\n \n ",
            "12":" Let the message be sent at once to Cheiron's immortal cave, right\n away, and let the daughter of Nereus never again place the leaves of strife\n in our hands. On the evening of the full moon ",
            "13":" let her loosen the lovely bridle of her virginity for that hero.” So\n the goddess spoke, addressing the sons of Cronus, and they nodded assent\n with their immortal brows. The fruit of her words did not perish, for they\n say that Zeus shared the common concern even for the marriage of Thetis. And\n the voices of poets made known the youthful excellence of Achilles to those\n who had been unaware of it—Achilles, who ",
            "14":" stained the vine-covered plain of Mysia, spattering it with the dark\n blood of Telephus, \n ",
            "15":" and bridged a homecoming for the Atreids, and freed Helen, cutting\n with his spear the sinews of Troy, which had once tried to keep him from\n marshalling on the plain the work of man-slaying war—he cut down ",
            "16":" the high-spirited strength of Memnon, and Hector, and other excellent\n heroes. Achilles, champion of the sons of Aeacus, showed them the way to the\n house of Persephone, and thus brought fame to Aegina and to his race. Even\n when he was dead songs did not forsake him; beside his pyre and tomb the\n Muses of Helicon stood, and poured over him the many-voiced dirge. It proved\n to be the will of the immortals ",
            "17":" to make a noble man, even when dead, a theme for the hymns of\n goddesses; \n ",
            "18":" and even now this brings up a subject for words, and the Muses'\n chariot rushes forward to shout praises in memory of Nicocles the boxer.\n Honor him, who won the garland of wild Dorian celery in the Isthmian valley;\n since ",
            "19":" he too was once victorious over all that lived around him, battering\n them with his inescapable hands. He is not dishonored by the offspring of\n his father's distinguished brother. Therefore let another young man weave\n for Cleandros a garland of tender myrtle in honor of the pancratium, since\n the contest of Alcathous and the young men of Epidaurus welcomed him before\n in his success. A good man may praise him, ",
            "20":" for he did not restrain his youth, keeping it hidden in his pocket\n and ignorant of\n fine deeds. "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Isthmean",
    "edition":"Pindar, creator; Arnson Svarlien, Diane, 1960-, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"poem-line"
}