{
    "language":"english",
    "englishTitle":"Phaedo",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg004.perseus-eng2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg004.perseus-eng2-simple",
    "text":{
        "0":" \n \n \n Echecrates. \n Were you with Socrates yourself, Phaedo, on the day when he drank the poison in\n prison, or did you hear about it from someone else?\n \n Phaedo. \n I was there myself, Echecrates.\n \n Echecrates. \n Then what did he say before his death? and how did he die? I should like to hear,\n for nowadays none of the Phliasians go to Athens at all, and no stranger has come from there for a long\n time, who could tell us anything definite\n about this matter, except that he drank poison and died, so we could learn no\n further details.",
        "1":" \n \n \n Phaedo. Did you not even hear about the trial and how it was conducted? \n Echecrates. Yes, some one told us about that, and we wondered that although it took place a\n long time ago, he was put to death much later. Now why was that, Phaedo?\n \n\n Phaedo. It was a matter of chance, Echecrates. It happened that the stern of the ship\n which the Athenians send to Delos was\n crowned on the day before the trial. \n Echecrates. What ship is this? \n Phaedo. This is the ship, as the Athenians say, in which Theseus once went to Crete with the fourteen youths and maidens, and saved them and himself. Now the Athenians made a vow to Apollo, as the story goes, that if they were saved they\n would send a mission every year to Delos . And from that time even to the present day they send it\n annually in honor of the god. Now it is their law that after the mission begins\n the city must be pure and no one may be publicly executed until the ship has\n gone to Delos and back; and\n sometimes, when contrary winds detain it,\n this takes a long time. The beginning of the mission is when the priest of\n Apollo crowns the stern of the ship; and this took place, as I say, on the day\n before the trial. For that reason Socrates passed a long time in prison between\n his trial and his death. \n Echecrates. What took place at his death, Phaedo? What was said and done? And which of his\n friends were with him? Or did the authorities forbid them to be present, so that\n he died without his friends? \n \n \n Phaedo. Not at all. Some were there, in fact, a good many. \n Echecrates. Be so good as to tell us as exactly as you can about all these things, if you are\n not too busy. \n Phaedo. I am not busy and I will try to tell you. It is always my greatest pleasure to be\n reminded of Socrates whether by speaking of him myself or by listening to\n someone else. \n Echecrates. Well, Phaedo, you will have hearers who feel as you do; so try to tell us\n everything as accurately as you can. \n \n Phaedo. For my part, I had strange emotions when I was there. For I was not filled with\n pity as I might naturally be when present at the death of a friend; since he\n seemed to me to be happy, both in his bearing and his words, he was meeting\n death so fearlessly and nobly. And so I thought that even in going to the abode\n of the dead he was not going without the protection of the gods, and that when\n he arrived there it would be well with him, if it ever was well with anyone. \n \n ",
        "2":" \n Phaedo. And for this reason I was not at all filled with pity, as might seem natural\n when I was present at a scene of mourning; nor on the other hand did I feel\n pleasure because we were occupied with philosophy, as was our custom—and\n our talk was of philosophy;—but a very strange feeling came over me, an\n unaccustomed mixture of pleasure and of pain together, when I thought that\n Socrates was presently to die. And all of us who were there were in much the\n same condition, sometimes laughing and sometimes weeping; especially one of us,\n Apollodorus; you know him and his\n character. \n Echecrates. To be sure I do. \n Phaedo. He was quite unrestrained, and I was much agitated myself, as were the\n others. \n Echecrates. Who were these, Phaedo? \n Phaedo. Of native Athenians there was this Apollodorus, and Critobulus and his father,\n and Hermogenes and Epiganes and Aeschines and Antisthenes; and Ctesippus the\n Paeanian was there too, and Menexenus and some other Athenians. But Plato, I\n think, was ill. \n \n \n Echecrates. Were any foreigners there? \n Phaedo. Yes, Simmias of Thebes and Cebes and\n Phaedonides, and from Megara Euclides and Terpsion. \n Echecrates. What? Were Aristippus and Cleombrotus there? \n Phaedo. No. They were said to be in Aegina . \n Echecrates. Was anyone else there? \n Phaedo. I think these were about all. \n Echecrates. Well then, what was the conversation? \n Phaedo. I will try to tell you everything from the beginning. On the previous days I and the others had always been in the\n habit of visiting Socrates. We used to meet at daybreak in the court where the\n trial took place, for it was near the prison; and every day we used to wait\n about, talking with each other, until the prison was opened, for it was not\n opened early; and when it was opened, we went in to Socrates and passed most of\n the day with him. On that day we came together earlier; for the day before,\n when we left the prison in the evening we\n heard that the ship had arrived from Delos . So we agreed to come to the usual place as early in the\n morning as possible. And we came, and the jailer who usually answered the door\n came out and told us to wait and not go in until he told us. For, \n he said, the eleven are releasing Socrates from his fetters and giving\n directions how he is to die today. ",
        "3":" \n Phaedo. So after a little delay he came and\n told us to\n go in. We went in then and found Socrates just released from his fetters and\n Xanthippe—you know her—with his little son in her arms, sitting\n beside him. Now when Xanthippe saw us, she cried out and said the kind of thing\n that women always do say: Oh Socrates, this is the last time now that\n your friends will speak to you or you to them. And Socrates glanced at\n Crito and said, Crito, let somebody take her home. \n And some of Crito’s people took her away wailing and beating her breast. But Socrates sat\n up on his couch and bent his leg and rubbed it with his hand, and while he was\n rubbing it, he said, What a strange thing, my friends, that seems to be\n which men call pleasure! How wonderfully it is related to that which seems to be\n its opposite, pain, in that they will not both come to a man at the same time,\n and yet if he pursues the one and captures it he is generally obliged to take\n the other also, as if the two were joined together in one head. And I\n think, \n he said, if Aesop had thought of them, he would have made a fable telling how they were at war and god\n wished to reconcile them, and when he could not do that, he fastened their heads\n together, and for that reason, when one of them comes to anyone, the other\n follows after. Just so it seems that in my case, after pain was in my leg on\n account of the fetter, pleasure appears to have come following\n after. Here Cebes interrupted and said,\n By Zeus, Socrates, I am glad you reminded me.\n \n \n Several others have asked about the poems you have composed,\n the metrical versions of Aesop’s fables and the hymn to Apollo, and Evenus asked\n me the day before yesterday why you never wrote any poetry before, composed\n these verses after you came to prison. Now, if you care that I should be able to\n answer Evenus when he asks me again—and I know he will ask me—tell\n me what to say. Then tell him,\n Cebes, said he, the truth, that I composed these verses not\n because I wished to rival him or his poems, \n \n \n for I knew that would not be easy, but because I wished to test the meaning of\n certain dreams, and to make sure that I was neglecting no duty in case their\n repeated commands meant that I must cultivate the Muses in this way. They were\n something like this. The same dream came to me often in my past life, sometimes\n in one form and sometimes in another, but always saying the same thing:\n Socrates, it said, make music and work at it.",
        "4":" \n Phaedo. And I formerly thought it was\n urging and encouraging me \n \n \n \n to do what I was doing already and that just as people\n encourage runners by cheering, so the dream was encouraging me to do what I was\n doing, that is, to make music, because philosophy was the greatest kind of music\n and I was working at that. But now, after the trial and while the festival of\n the god delayed my execution, I thought, in case the repeated dream really meant\n to tell me to make this which is ordinarily called music, I ought to do so and\n not to disobey. For I thought it was safer not to go hence \n \n \n before making sure that I had done what I ought, by obeying\n the dream and composing verses. So first I composed a hymn to the god whose\n festival it was; and after the god, considering that a poet, if he is really to\n be a poet, must compose myths and not speeches, since I was not a maker of\n myths, I took the myths of Aesop, which I had at hand and knew, and turned into\n verse the first I came upon. So tell Evenus that, Cebes, and bid him farewell,\n and tell him, if he is wise, to come after me as quickly as he can. \n \n \n I, it seems, am going today; for that is the order\n of the Athenians. And Simmias said,\n What a message that is, Socrates, for Evenus! I have met him often, and\n from what I have seen of him, I should say that he will not take your advice in\n the least if he can help it. Why\n so? said he. Is not Evenus a philosopher? \n I think so, said Simmias. Then Evenus will take my advice, and so will every man\n who has any worthy interest in philosophy. Perhaps, however, he will not take\n his own life, for they say that is not permitted. \n \n \n And as he spoke he put his feet down on the ground and\n remained sitting in this way through the rest of the conversation. Then Cebes asked him: What do you mean by this,\n Socrates, that it is not permitted to take one’s life, but that the philosopher\n would desire to follow after the dying? How is this, Cebes? Have you and Simmias, who are pupils of Philolaus,\n not heard about such things? Nothing\n definite, Socrates. I myself speak\n of them only from hearsay; but I have no objection to telling what I have heard.\n And indeed it is perhaps especially fitting, \n \n \n as I am going to the other world, to tell stories about the life there and\n consider what we think about it; for what else could one do in the time between\n now and sunset? Why in the world do\n they say that it is not permitted to kill oneself, Socrates?\n I heard Philolaus,\n when he was living in our city, say the same thing you just said, and I have\n heard it from others, too, that one must not do this; but I never heard anyone\n say anything definite about it. \n \n",
        "5":" \n \n \n Phaedo. \n You must have\n courage, said he, and perhaps you might hear something. But\n perhaps it will seem strange to you that this alone of all laws is without\n exception, and it never happens to mankind, as in other matters, that only at\n some times and for some persons it is better to die than to live; and it will\n perhaps seem strange to you that these human beings for whom it is better to die\n cannot without impiety do good to themselves, but must wait for some other\n benefactor. And Cebes, smiling gently,\n said, Gawd knows it doos, speaking in his own dialect. It would seem unreasonable, if put in this\n way, said Socrates,\n \n \n but perhaps\n there is some reason in it. Now the doctrine that is taught in secret about this\n matter, that we men are in a kind of prison and must not set ourselves free or\n run away, seems to me to be weighty and not easy to understand. But this at\n least, Cebes, I do believe is sound, that the gods are our guardians and that we\n men are one of the chattels of the gods. Do you not believe\n this? Yes, said Cebes,\n \n \n \n I do. Well then, said he, if one of your\n chattels should kill itself when you had not indicated that you wished it to\n die, would you be angry with it and punish it if you could? Certainly, he replied. Then perhaps from this point of view it is not\n unreasonable to say that a man must not kill himself until god sends some\n necessity upon him, such as has now come upon me. That, said Cebes, seems sensible. But what\n you said just now, Socrates, that philosophers ought to be ready and willing to\n die, that seems \n \n \n strange if we were right just\n now in saying that god is our guardian and we are his possessions. For it is not\n reasonable that the wisest men should not be troubled when they leave that\n service in which the gods, who are the best overseers in the world, are watching\n over them. A wise man certainly does not think that when he is free he can take\n better care of himself than they do. A foolish man might perhaps think so, that\n he ought to run away from his master, \n \n \n and he\n would not consider that he must not run away from a good master, but ought to\n stay with him as long as possible; and so he might thoughtlessly run away; but a\n man of sense would wish to be always with one who is better than himself. And\n yet, Socrates, if we look at it in this way, the contrary of what we just said\n seems natural; for the wise ought to be troubled at dying and the foolish to\n rejoice. \n",
        "6":" \n Phaedo. When Socrates heard this\n \n \n I thought\n he was pleased by Cebes’ earnestness, and glancing at us, he said, Cebes\n is always on the track of arguments and will not be easily convinced by whatever\n anyone says. And Simmias said, Well,\n Socrates, this time I think myself that Cebes is right. For why should really\n wise men run away from masters who are better than they and lightly separate\n themselves from them? And it strikes me that Cebes is aiming his argument at\n you, because you are so ready to leave us and the gods, who are, as \n \n \n you yourself agree, good rulers. You have a right to say that, he replied;\n for I think you mean that I must defend myself against this accusation,\n as if we were in a law court. Precisely, said Simmias. Well, then, said he, I will try to make a more convincing\n defence than I did before the judges. For if I did not believe, said he,\n that I was going to other wise and good gods, and, moreover, to men who\n have died, better men than those here, I should be wrong in not grieving at\n death. But as it is, you may rest assured \n \n \n that I expect to go to good men, though I should not care to assert this\n positively; but I would assert as positively as anything about such matters that\n I am going to gods who are good masters. And therefore, so far as that is\n concerned, I not only do not grieve, but I have great hopes that there is\n something in store for the dead, and, as has been said of old, something better\n for the good than for the wicked. Well, said Simmias, do you intend to go away, Socrates,\n \n \n \n and keep your opinion to yourself, or\n would you let us share it? It seems to me that this is a good which belongs in\n common to us also, and at the same time, if you convince us by what you say,\n that will serve as your defence. I\n will try, he replied. But first let us ask Crito there what he\n wants. He has apparently been trying to say something for a long\n time. Only, Socrates, \n said Crito, that the man who is to administer the poison to you has been\n telling me for some time to warn you to talk as little as possible. He says\n people get warm when they talk and heat has a bad effect on the action of the\n poison; \n \n \n so sometimes he has to make those who\n talk too much drink twice or even three times. And Socrates said: Never mind him. Just let him do his\n part and prepare to give it twice or even, if necessary, three\n times. I was pretty sure that\n was what you would say, said Crito, but he has been bothering me\n for a long time. Never mind\n him, said Socrates.",
        "7":" \n Phaedo. I wish now to explain to you, my judges, the\n reason why I think a man who has really spent his life in philosophy is\n naturally of good courage \n \n \n \n when he is to die, and has strong hopes that when he is dead\n he will attain the greatest blessings in that other land. So I will try to tell\n you, Simmias, and Cebes, how this would be.\n Other people are likely not to be aware that those who pursue\n philosophy aright study nothing but dying and being dead. Now if this is true,\n it would be absurd to be eager for nothing but this all their lives, and then to\n be troubled when that came for which they had all along been eagerly\n practicing. And Simmias laughed and\n said, By Zeus, \n \n \n Socrates, I don’t feel\n much like laughing just now, but you made me laugh. For I think the multitude,\n if they heard what you just said about the philosophers, would say you were\n quite right, and our people at home would agree entirely with you that\n philosophers desire death, and they would add that they know very well that the\n philosophers deserve it. And they\n would be speaking the truth, Simmias, except in the matter of knowing very well.\n For they do not know in what way the real philosophers desire death, nor in what\n way they deserve death, nor what kind of a death it is. \n \n \n Let us then, said he, speak with one another,\n paying no further attention to them. Do we think there is such a thing as\n death? Certainly, replied\n Simmias. We believe, do we not, that\n death is the separation of the soul from the body, and that the state of being\n dead is the state in which the body is separated from the soul and exists alone\n by itself and the soul is separated from the body and exists alone by itself? Is\n death anything other than this? No,\n it is this, said he. Now, my friend,\n see if you agree with me; \n \n \n for, if you do, I\n think we shall get more light on our subject. Do you think a philosopher would\n be likely to care much about the so-called pleasures, such as eating and\n drinking? By no means,\n Socrates, said Simmias. How about\n the pleasures of love? Certainly\n not. Well, do you think such a\n man would think much of the other cares of the body—I mean such as the\n possession of fine clothes and shoes and the other personal adornments? Do you\n think he would care about them \n \n \n or despise\n them, except so far as it is necessary to have them? I think the true philosopher would despise them, \n he replied. Altogether, then, you think\n that such a man would not devote himself to the body, but would, so far as he\n was able, turn away from the body and concern himself with the\n soul? \n \n Yes. \n",
        "8":" \n Phaedo. \n To begin with, then, it is clear that in such\n matters the philosopher, more than other men, separates \n \n \n \n the soul from communion with the\n body? It is. Now certainly most people think that a man who\n takes no pleasure and has no part in such things doesn’t deserve to live, and\n that one who cares nothing for the pleasures of the body is about as good as\n dead. That is very\n true. Now, how about the\n acquirement of pure knowledge? Is the body a hindrance or not, if it is made to\n share in the search for wisdom? \n \n \n What I mean\n is this: Have the sight and hearing of men any truth in them, or is it true, as\n the poets are always telling us, that we neither hear nor see any thing\n accurately? And yet if these two physical senses are not accurate or exact, the\n rest are not likely to be, for they are inferior to these. Do you not think\n so? Certainly I do, he\n replied. Then, said he,\n when does the soul attain to truth? For when it tries to consider\n anything in company with the body, it is evidently deceived by it. \n \n \n \n True. In thought, then, if at all, something of the realities\n becomes clear to it? \n Yes. But it thinks best\n when none of these things troubles it, neither hearing nor sight, nor pain nor\n any pleasure, but it is, so far as possible, alone by itself, and takes leave of\n the body, and avoiding, so far as it can, all association or contact with the\n body, reaches out toward the reality. That is true. In this\n matter also, then, \n \n \n the soul of the\n philosopher greatly despises the body and avoids it and strives to be alone by\n itself? Evidently. \n Now how\n about such things as this, Simmias? Do we think there is such a thing as\n absolute justice, or not? We\n certainly think there is. And\n absolute beauty and goodness. Of\n course. Well, did you ever see\n anything of that kind with your eyes? Certainly not, said he. Or\n did you ever reach them with any of the bodily senses? I am speaking of all such\n things, as size, health, strength, and in short the essence \n \n \n or underlying quality of everything. Is their true nature\n contemplated by means of the body? Is it not rather the case that he who\n prepares himself most carefully to understand the true essence of each thing\n that he examines would come nearest to the knowledge of it? Certainly.",
        "9":" \n Phaedo. Would not that man do this most perfectly who approaches each thing, so far as possible, with the reason alone, not introducing sight into his reasoning\n nor dragging in \n \n \n \n any of the other senses along with his thinking, but who employs pure,\n absolute reason in his attempt to search out the pure, absolute essence of\n things, and who removes himself, so far as possible, from eyes and ears, and, in\n a word, from his whole body, because he feels that its companionship disturbs\n the soul and hinders it from attaining truth and wisdom? Is not this the man,\n Simmias, if anyone, to attain to the knowledge of reality? That is true as true can be, Socrates, \n said Simmias. \n \n \n Then, said he,\n all this must cause good lovers of wisdom to think and say one to the\n other something like this: There seems to be a short cut which leads us and our\n argument to the conclusion in our search that so long as we have the body, and\n the soul is contaminated by such an evil, we shall never attain completely what\n we desire, that is, the truth. For the body keeps us constantly busy by reason\n of its need of sustenance; \n \n \n and moreover, if\n diseases come upon it they hinder our pursuit of the truth. And the body fills\n us with passions and desires and fears, and all sorts of fancies and\n foolishness, so that, as they say, it really and truly makes it impossible for\n us to think at all. The body and its desires are the only cause of wars and\n factions and battles; for all wars arise for the sake of gaining money, and we\n are compelled to gain money \n \n \n for the sake of\n the body. We are slaves to its service. And so, because of all these things, we\n have no leisure for philosophy. But the worst of all is that if we do get a bit\n of leisure and turn to philosophy, the body is constantly breaking in upon our\n studies and disturbing us with noise and confusion, so that it prevents our\n beholding the truth, and in fact we perceive that, if we are ever to know\n anything absolutely, we must be free from the body and must behold \n \n \n the actual realities with the eye of the soul alone.\n And then, as our argument shows, when we are dead we are likely to possess the\n wisdom which we desire and claim to be enamored of, but not while we live.",
        "10":" \n Phaedo. For,\n if pure knowledge is impossible while the body is with us, one of two thing must\n follow, either it cannot be acquired at all or only when we are dead; for then\n the soul \n \n \n \n will\n be by itself apart from the body, but not before. And while we live, we shall, I\n think, be nearest to knowledge when we avoid, so far as possible, intercourse\n and communion with the body, except what is absolutely necessary, and are not\n filled with its nature, but keep ourselves pure from it until God himself sets\n us free. And in this way, freeing ourselves from the foolishness of the body and\n being pure, we shall, I think, be with the pure and shall know of ourselves all\n that is pure,— \n \n \n and that is, perhaps,\n the truth. For it cannot be that the impure attain the pure. Such words as\n these, I think, Simmias, all who are rightly lovers of knowledge must say to\n each other and such must be their thoughts. Do you not agree? Most assuredly, Socrates. Then, said Socrates, if this is true, my\n friend, I have great hopes that when I reach the place to which I am going, I\n shall there, if anywhere, attain fully to that which has been my chief object in\n my past life, so that the journey which is now \n \n \n imposed upon me is begun with good hope; and the like hope exists for every\n man who thinks that his mind has been purified and made ready. Certainly, said Simmias. And does not the purification consist in this which has\n been mentioned long ago in our discourse, in separating, so far as possible, the\n soul from the body and teaching the soul the habit of collecting and bringing\n itself together from all parts of the body, and living, so far as it can, both\n now \n \n \n and hereafter, alone by itself, freed\n from the body as from fetters? Certainly, said he. Well,\n then, this is what we call death, is it not, a release and separation from the\n body? Exactly so, said\n he. But, as we hold, the true\n philosophers and they alone are always most eager to release the soul, and just\n this—the release and separation of the soul from the body—is their\n study, is it not? Obviously. Then, as I\n said in the beginning, it would be absurd if a man who had been all his life\n fitting himself to live as nearly \n \n \n in a state\n of death as he could, should then be disturbed when death came to him. Would it\n not be absurd? Of\n course. In fact, then,\n Simmias, said he, the true philosophers practice dying, and death\n is less terrible to them than to any other men. Consider it in this way.",
        "11":" \n Phaedo. They\n are in every way hostile to the body and they desire to have the soul apart by\n itself alone. Would it not be very foolish if they should be frightened and\n troubled when this very thing happens, and if they should not be glad to go to\n the place where there is hope of attaining \n \n \n \n what they longed for all through\n life—and they longed for wisdom—and of escaping from the\n companionship of that which they hated? When human loves or wives or sons have\n died, many men have willingly gone to the other world led by the hope of seeing\n there those whom they longed for, and of being with them; and shall he who is\n really in love with wisdom and has a firm belief that he can find it nowhere\n else \n \n \n than in the other world grieve when he\n dies and not be glad to go there? We cannot think that, my friend, if he is\n really a philosopher; for he will confidently believe that he will find pure\n wisdom nowhere else than in the other world. And if this is so, would it not be\n very foolish for such a man to fear death? Very foolish, certainly, said he. Then is it not, said Socrates, a sufficient indication,\n when you see a man troubled because he is going to die, that he was not a lover\n of wisdom but a lover of the body? \n \n \n And this\n same man is also a lover of money and of honor, one or both. Certainly, said he, it is as you\n say. Then, Simmias, he\n continued, is not that which is called courage especially characteristic\n of philosophers? By all\n means, said he. And\n self-restraint—that which is commonly called self-restraint, which\n consists in not being excited by the passions and in being superior to them and\n acting in a seemly way—is not that characteristic of those alone who\n despise the body \n \n \n and pass their lives in\n philosophy? Necessarily, \n said he. For, said Socrates,\n if you care to consider the courage and the self-restraint of other men,\n you will see that they are absurd. How so, Socrates? You know,\n do you not, that all other men count death among the great\n evils? They certainly\n do. And do not brave men face\n death—when they do face it—through fear of greater\n evils? That is\n true. Then all except\n philosophers are brave through fear. And yet it is absurd to be brave through\n fear and cowardice. \n \n \n Very\n true. And how about those of\n seemly conduct? Is their case not the same? They are self-restrained because of\n a kind of self-indulgence. We say, to be sure, that this is impossible,\n nevertheless their foolish self-restraint amounts to little more than this; for\n they fear that they may be deprived of certain pleasures which they desire, and\n so they refrain from some because they are under the sway of others.",
        "12":" \n Phaedo. And yet\n being ruled by pleasures \n \n \n \n is called self-indulgence. Nevertheless they conquer\n pleasures because they are conquered by other pleasures. Now this is about what\n I said just now, that they are self-restrained by a kind of\n self-indulgence. So it\n seems. My dear Simmias, I\n suspect that this is not the right way to purchase virtue, by exchanging\n pleasures for pleasures, and pains for pains, and fear for fear, and greater for\n less, as if they were coins, but the only right coinage, for which all those\n things \n \n \n must be exchanged and by means of and\n with which all these things are to be bought and sold, is in fact wisdom; and\n courage and self-restraint and justice and, in short, true virtue exist only\n with wisdom, whether pleasures and fears and other things of that sort are added\n or taken away. And virtue which consists in the exchange of such things for each\n other without wisdom, is but a painted imitation of virtue and is really slavish\n and has nothing healthy or true in it; but truth is in fact a purification\n \n \n \n from all these things, and self-restraint\n and justice and courage and wisdom itself are a kind of purification. And I\n fancy that those men who established the mysteries were not unenlightened, but\n in reality had a hidden meaning when they said long ago that whoever goes\n uninitiated and unsanctified to the other world will lie in the mire, but he who\n arrives there initiated and purified will dwell with the gods. For as they say\n in the mysteries, the thyrsus-bearers are many, but the mystics few ;\n \n \n \n and these mystics are, I believe, those\n who have been true philosophers. And I in my life have, so far as I could, left\n nothing undone, and have striven in every way to make myself one of them. But\n whether I have striven aright and have met with success, I believe I shall know\n clearly, when I have arrived there, very soon, if it is God’s will. This then,\n Simmias and Cebes, is the defence I offer to show that it is reasonable for me\n not to be grieved or troubled at leaving you and the rulers I have here,\n \n \n \n because I believe that there, no less\n than here, I shall find good rulers and friends. If now I am more successful in\n convincing you by my defence than I was in convincing my Athenian judges, it is\n well.",
        "13":" \n Phaedo. When Socrates had finished, Cebes\n answered and said: Socrates, I agree to \n \n \n \n the other things you say, but in regard\n to the soul men are very prone to disbelief. They fear that when the soul leaves\n the body it no longer exists anywhere, and that on the day when the man dies it\n is destroyed and perishes, and when it leaves the body and departs from it,\n straightway it flies away and is no longer anywhere, scattering like a breath or\n smoke. If it exists anywhere by itself as a unit, freed from these evils which\n you have enumerated just now, \n \n \n there would be\n good reason for the blessed hope, Socrates, that what you say is true. But\n perhaps no little argument and proof is required to show that when a man is dead\n the soul still exists and has any power and intelligence. What you say, Cebes, is true, said\n Socrates. Now what shall we do? Do you wish to keep on conversing about\n this to see whether it is probable or not? I do, said Cebes. I should like to hear what you think\n about it. Well, said\n Socrates, I do not believe anyone who heard us now, \n \n \n even if he were a comic poet, would say that I am chattering\n and talking about things which do not concern me. So if you like, let us examine\n the matter to the end. Let us consider it\n by asking whether the souls of men who have died are in the nether world or not.\n There is an ancient tradition, which we remember, that they go there from here\n and come back here again and are born from the dead. Now if this is true, if the\n living are born again from the dead, our souls would exist there, \n \n \n would they not? For they could not be born again if\n they did not exist, and this would be a sufficient proof that they exist, if it\n should really be made evident that the living are born only from the dead. But\n if this is not so then some other argument would be needed. \n Certainly, said Cebes. Now, said he, if you wish to find this out\n easily, do not consider the question with regard to men only, but with regard to\n all animals and plants, and, in short, to all things which may be said to have\n birth. Let us see with regard to all these, whether it is true that they are all\n born or generated \n \n \n only from their opposites,\n in case they have opposites, as for instance, the noble is the opposite of the\n disgraceful, the just of the unjust, and there are countless other similar\n pairs. Let us consider the question whether it is inevitable that everything\n which has an opposite be generated from its opposite and from it only. For\n instance, when anything becomes greater it must inevitably have been smaller and\n then have become greater. Yes.",
        "14":" \n Phaedo. And if it becomes\n smaller, \n \n \n \n it\n must have been greater and then have become smaller? That is true, said he. And the weaker is generated from the stronger, and the\n slower from the quicker? Certainly. And the\n worse from the better and the more just from the more unjust? Of course. Then, said he, we have this fact sufficiently\n established, that all things are generated in this way, opposites from\n opposites? Certainly. Now then, is\n there between all these pairs of opposites what may be called \n \n \n two kinds of generation, from one to the other and back\n again from the other to the first? Between a larger thing and a smaller thing\n there is increment and diminution and we call one increasing and the other\n decreasing, do we not? Yes, \n said he. And similarly analyzing and\n combining, and cooling and heating, and all opposites in the same way. Even if\n we do not in every case have the words to express it, yet in fact is it not\n always inevitable that there is a process of generation from each to the\n other? Certainly, said\n he. \n \n \n Well then, said Socrates,\n is there anything that is the opposite of living, as being awake is the\n opposite of sleeping? Certainly, said Cebes. What? Being\n dead, said he. Then these two are\n generated from each other, and as they are two, so the processes between them\n are two; is it not so? Of\n course. Now, said\n Socrates, I will tell about one of the two pairs of which I just spoke to\n you and its intermediate processes; and do you tell me about the other. I say\n one term is sleeping and the other is being awake, and being awake is generated\n from sleeping, and sleeping from being awake, \n \n \n and the processes of generation are, in the latter case, falling asleep, and\n in the former, waking up. Do you agree, or not? Certainly. Now do you, said he, tell me in this way about life and\n death. Do you not say that living is the opposite of being\n dead? I do. And that they are generated one from the\n other? Yes. Now what is it which is generated from the\n living? The dead, said\n he. And what, said Socrates,\n from the dead? I can say only\n one thing—the living. From the\n dead, then, Cebes, the living, both things and persons, \n \n \n are generated? Evidently, said he. Then, said Socrates, our souls exist in the other\n world. So it\n seems. And of the two processes\n of generation between these two, the one is plain to be seen; for surely dying\n is plain to be seen, is it not? Certainly, said he. Well\n then, said Socrates, what shall we do next? Shall we deny the\n opposite process, and shall nature be one-sided in this instance? Or must we\n grant that there is some process of generation the opposite of\n dying? Certainly we must, \n said he. What is this process? \n Coming to life again.",
        "15":" \n Phaedo. Then, said Socrates, if there be such a\n thing as \n \n \n \n coming to life again, this would be the process of generation from the dead to\n the living? Certainly. So by this\n method also we reach the conclusion that the living are generated from the dead,\n just as much as the dead from the living; and since this is the case, it seems\n to me to be a sufficient proof that the souls of the dead exist somewhere,\n whence they come back to life. I\n think, Socrates, that results necessarily from our previous\n admissions. Now here is another\n method, Cebes, to prove, as it seems to me, that we were right in making those\n admissions. \n \n \n For if generation did not proceed\n from opposite to opposite and back again, going round, as it were in a circle,\n but always went forward in a straight line without turning back or curving,\n then, you know, in the end all things would have the same form and be acted upon\n in the same way and stop being generated at all. What do you mean? said he. It is not at all hard, said Socrates, to\n understand what I mean. For example, if the process of falling asleep existed,\n but not the opposite process of waking from sleep, \n \n \n in the end, you know, that would make the sleeping Endymion\n mere nonsense; he would be nowhere, for everything else would be in the same\n state as he, sound asleep. Or if all thing were mixed together and never\n separated, the saying of Anaxagoras, all things are chaos, would soon come true.\n And in like manner, my dear Cebes, if all things that have life should die, and,\n when they had died, the dead should remain in that condition, is it not\n inevitable that at last all things would be dead \n \n \n and nothing alive? For if the living were generated from any\n other things than from the dead, and the living were to die, is there any escape\n from the final result that all things would be swallowed up in\n death? I see none,\n Socrates, said Cebes. What you say seems to be perfectly\n true. I think, Cebes, \n said he, it is absolutely so, and we are not deluded in making these\n admissions, but the return to life is an actual fact, and it is a fact that the\n living are generated from the dead and that the souls of the dead \n \n \n exist. And besides, Cebes rejoined, if it is true, Socrates, as\n you are fond of saying, that our learning is nothing else than recollection,\n then this would be an additional argument that we must necessarily have learned\n in some previous time what we now remember.",
        "16":" \n Phaedo. But this is impossible if \n \n \n \n our soul did not\n exist somewhere before being born in this human form; and so by this argument\n also it appears that the soul is immortal. But, Cebes, said Simmias, what were the proofs of this?\n Remind me; for I do not recollect very well just now. Briefly, said Cebes, a very good proof is\n this: When people are questioned, if you put the questions well, they answer\n correctly of themselves about everything; and yet if they had not within them\n some knowledge and right reason, they could not do this. And that this is so is\n shown most clearly if you take them \n \n \n to mathematical diagrams or anything of that sort. And if you are not convinced in that way,\n Simmias, said Socrates, see if you don’t agree when you look at it\n in this way. You are incredulous, are you not, how that which is called learning\n can be recollection? I am not\n incredulous, said Simmias, but I want just what we are talking\n about, recollection. And from what Cebes undertook to say I already begin to\n recollect and be convinced; nevertheless, I should like to hear \n \n \n what you were going to say. It was this, said he. We agree, I suppose,\n that if anyone is to remember anything, he must know it at some previous\n time? Certainly, said\n he. Then do we agree to this also, that\n when knowledge comes in such a way, it is recollection? What I mean is this: If\n a man, when he has heard or seen or in any other way perceived a thing, knows\n not only that thing, but also has a perception of some other thing, the\n knowledge of which is not the same, but different, are we not right in saying\n that \n \n \n he recollects the thing of which he has\n the perception? What do you\n mean? Let me give an example.\n Knowledge of a man is different from knowledge of a lyre. Of course. Well, you know that a lover when he sees a lyre or a cloak or anything\n else which his beloved is wont to use, perceives the lyre and in his mind\n receives an image of the boy to whom the lyre belongs, do you not? But this is\n recollection, just as when one sees Simmias, one often remembers Cebes, and I\n could cite countless such examples. To be sure you could, said Simmias. Now, said he, \n \n \n is that\n sort of thing a kind of recollection? Especially when it takes place with regard\n to things which have already been forgotten through time and\n inattention? Certainly, \n he replied. Well, then, said\n Socrates, can a person on seeing a picture of a horse or of a lyre be\n reminded of a man, or on seeing a picture of Simmias be reminded of\n Cebes? Surely.",
        "17":" \n Phaedo. And on seeing a picture of Simmias he can be\n reminded \n \n \n \n of\n Simmias himself? Yes, said\n he. All these examples show, then, that\n recollection is caused by like things and also by unlike things, do they\n not? Yes. And when one has a recollection of anything\n caused by like things, will he not also inevitably consider whether this\n recollection offers a perfect likeness of the thing recollected, or\n not? Inevitably, he\n replied. Now see, said he,\n if this is true. We say there is such a thing as equality. I do not mean\n one piece of wood equal to another, or one stone to another, or anything of that\n sort, but something beyond that—equality in the abstract. Shall we say\n there is such a thing, or not? \n \n \n We shall say that there is, said Simmias, most\n decidedly. And do we know what\n it is? Certainly, said\n he. Whence did we derive the knowledge\n of it? Is it not from the things we were just speaking of? Did we not, by seeing\n equal pieces of wood or stones or other things, derive from them a knowledge of\n abstract equality, which is another thing? Or do you not think it is another\n thing? Look at the matter in this way. Do not equal stones and pieces of wood,\n though they remain the same, sometimes appear to us equal in one respect and\n unequal in another? Certainly. Well, then,\n did absolute equals ever appear to you unequal or \n \n \n equality inequality? No, Socrates, never. Then, said he, those equals are not the same as equality\n in the abstract. Not at all, I\n should say, Socrates. But from those\n equals, said he, which are not the same as abstract equality, you\n have nevertheless conceived and acquired knowledge of it? Very true, he replied. And it is either like them or unlike\n them? Certainly. It makes no\n difference, said he. Whenever the sight of one thing \n \n \n brings you a perception of another, whether they be\n like or unlike, that must necessarily be recollection. Surely. Now\n then, said he, do the equal pieces of wood and the equal things of\n which we were speaking just now affect us in this way: Do they seem to us to be\n equal as abstract equality is equal, or do they somehow fall short of being like\n abstract equality? They fall very\n far short of it, said he. Do we\n agree, then, that when anyone on seeing a thing thinks, This thing that I see\n aims at being like some other thing that exists, but falls short \n \n \n and is unable to be like that thing, but is inferior\n to it , he who thinks thus must of necessity have previous knowledge of the thing\n which he says the other resembles but falls short of? \n We must. Well then, is this just what happened to us with regard to the equal\n things and equality in the abstract? It certainly is.",
        "18":" \n Phaedo. Then we\n must have had knowledge of equality \n \n \n \n before the time when we first saw equal things and\n thought, ‘All these things are aiming to be like equality but fall\n short.’ That is\n true. And we agree, also, that\n we have not gained knowledge of it, and that it is impossible to gain this\n knowledge, except by sight or touch or some other of the senses? I consider that\n all the senses are alike. Yes,\n Socrates, they are all alike, for the purposes of our argument. Then it is through the senses that we must learn\n \n \n \n that all sensible objects strive after\n absolute equality and fall short of it. Is that our view? Yes. Then before we began to see or hear or use the other senses we must\n somewhere have gained a knowledge of abstract or absolute equality, if we were\n to compare with it the equals which we perceive by the senses, and see that all\n such things yearn to be like abstract equality but fall short of\n it. That follows necessarily\n from what we have said before, Socrates. And we saw and heard and had the other senses as soon as we were\n born? \n \n \n Certainly. But, we say,\n we must have acquired a knowledge of equality before we had these\n senses? Yes. \n Then it appears that we must have acquired it before we\n were born. It does. \n Now if we had acquired that knowledge before we\n were born, and were born with it, we knew before we were born and at the moment\n of birth not only the equal and the greater and the less, but all such\n abstractions? For our present argument is no more concerned with the equal than\n with absolute beauty and the absolute good and the just and the holy, and, in\n short, \n \n \n with all those things which we stamp\n with the seal of absolute in our dialectic process of questions and answers; so\n that we must necessarily have acquired knowledge of all these before our\n birth. That is\n true. And if after acquiring it\n we have not, in each case, forgotten it, we must always be born knowing these\n things, and must know them throughout our life; for to know is to have acquired\n knowledge and to have retained it without losing it, and the loss of knowledge\n is just what we mean when we speak of forgetting, is it not,\n Simmias? Certainly, \n \n \n Socrates, said he. But, I suppose, if we acquired knowledge before we were\n born and lost it at birth, but afterwards by the use of our senses regained the\n knowledge which we had previously possessed, would not the process which we call\n learning really be recovering knowledge which is our own? And should we be right\n in calling this recollection? Assuredly.",
        "19":" \n Phaedo. For we found\n that it is possible, \n \n \n \n on perceiving a thing by the sight or the hearing or any\n other sense, to call to mind from that perception another thing which had been\n forgotten, which was associated with the thing perceived, whether like it or\n unlike it; so that, as I said, one of two things is true, either we are all born\n knowing these things and know them all our lives, or afterwards, those who are\n said to learn merely remember, and learning would then be\n recollection. That is certainly\n true, Socrates. Which then do you\n choose, Simmias? Were we born \n \n \n with the\n knowledge, or do we recollect afterwards things of which we had acquired\n knowledge before our birth? I cannot\n choose at this moment, Socrates. How\n about this question? You can choose and you have some opinion about it: When a\n man knows, can he give an account of what he knows or not? Certainly he can, Socrates. And do you think that everybody can give an\n account of the matters about which we have just been talking? I wish they might, said Simmias;\n but on the contrary I fear that tomorrow, at this time, there will be no\n longer any man living who is able to do so properly. \n \n \n Then, Simmias, you do not think all men know these\n things? By no\n means. Then they recollect the\n things they once learned? Necessarily. When did\n our souls acquire the knowledge of them? Surely not after we were born as human\n beings. Certainly\n not. Then\n previously. Yes. Then, Simmias, the\n souls existed previously, before they were in human form, apart from bodies, and\n they had intelligence. Unless,\n Socrates, we acquire these ideas at the moment of birth; for that time\n \n \n \n still remains. Very well, my friend. But at what other time do we lose\n them? For we are surely not born with them, as we just now agreed. Do we lose\n them at the moment when we receive them, or have you some other time to\n suggest? None whatever,\n Socrates. I did not notice that I was talking nonsense. Then, Simmias, said he, is this the state\n of the case? If, as we are always saying, the beautiful exists, and the good,\n and every essence of that kind, and if we refer all our sensations to these,\n \n \n \n which we find existed previously and are\n now ours, and compare our sensations with these, is it not a necessary inference\n that just as these abstractions exist, so our souls existed before we were born;\n and if these abstractions do not exist, our argument is of no force? Is this the\n case, and is it equally certain that provided these things exist our souls also\n existed before we were born, and that if these do not exist, neither did our\n souls?",
        "20":" \n Phaedo. Socrates, it seems to me\n that there is absolutely the same certainty, and our argument comes to the\n excellent conclusion that \n \n \n \n our soul existed before we were born, and that the essence\n of which you speak likewise exists. For there is nothing so clear to me as this,\n that all such things, the beautiful, the good, and all the others of which you\n were speaking just now, have a most real existence. And I think the proof is\n sufficient. But how about\n Cebes? said Socrates. For Cebes must be convinced,\n too. He is fully convinced, I\n think, said Simmias; and yet he is the most obstinately\n incredulous of mortals. Still, I believe he is quite convinced of this, that our\n soul existed \n \n \n before we were born. However,\n that it will still exist after we die does not seem even to me to have been\n proved, Socrates, but the common fear, which Cebes mentioned just now, that when\n a man dies the soul is dispersed and this is the end of his existence, still\n remains. For assuming that the soul comes into being and is brought together\n from some source or other and exists before it enters into a human body, what\n prevents it, after it has entered into and left that body, from coming to an end\n and being destroyed itself? \n \n \n You\n are right, Simmias, said Cebes. It seems to me that we have proved\n only half of what is required, namely, that our soul existed before our birth.\n But we must also show that it exists after we are dead as well as before our\n birth, if the proof is to be perfect. It has been shown, Simmias and Cebes, already, said Socrates,\n if you will combine this conclusion with the one we reached before, that\n every living being is born from the dead. For if the soul exists before birth,\n and, \n \n \n when it comes into life and is born,\n cannot be born from anything else than death and a state of death, must it not\n also exist after dying, since it must be born again? So the proof you call for\n has already been given. However, I think you and Simmias would like to carry on\n this discussion still further. You have the childish fear that when the soul\n goes out from the body the wind will really blow it away and scatter it,\n especially \n \n \n if a man happens to die in a high\n wind and not in calm weather. And Cebes\n laughed and said, Assume that we have that fear, Socrates, and try to\n convince us; or rather, do not assume that we are afraid, but perhaps there is a\n child within us, who has such fears. Let us try to persuade him not to fear\n death as if it were a hobgoblin. Ah, said Socrates, you must sing charms to him every day\n until you charm away his fear.",
        "21":" \n Phaedo. \n \n \n \n Where then, Socrates, said he,\n shall we find a good singer of such charms, since you are leaving\n us? \n Hellas , Cebes, he replied, is a large country, in\n which there are many good men, and there are many foreign peoples also. You\n ought to search through all of them in quest of such a charmer, sparing neither\n money nor toil, for there is no greater need for which you could spend your\n money. And you must seek among yourselves, too, for perhaps you would hardly\n find others better able to do this than you. \n That, said Cebes, shall be done. But let us return to the\n point where we left off, \n \n \n if you are\n willing. Oh, I am willing, of\n course. Good, said\n he. Well then, said Socrates,\n must we not ask ourselves some such question as this? What kind of thing\n naturally suffers dispersion, and for what kind of thing might we naturally fear\n it, and again what kind of thing is not liable to it? And after this must we not\n inquire to which class the soul belongs and base our hopes or fears for our\n souls upon the answers to these questions? You are quite right, he replied. Now is not that which is compounded \n \n \n and composite naturally liable to be decomposed, in the same way in which it\n was compounded? And if anything is uncompounded is not that, if anything,\n naturally unlikely to be decomposed? I think, said Cebes, that is true. Then it is most probable that things which are\n always the same and unchanging are the uncompounded things and the things that\n are changing and never the same are the composite things? Yes, I think so. Let us then, said he, turn to what we were\n discussing before. \n \n \n Is the absolute essence,\n which we in our dialectic process of question and answer call true being, always\n the same or is it liable to change? Absolute equality, absolute beauty, any\n absolute existence, true being—do they ever admit of any change\n whatsoever? Or does each absolute essence, since it is uniform and exists by\n itself, remain the same and never in any way admit of any\n change? It must, said\n Cebes, necessarily remain the same, \n \n \n Socrates. But how about the\n many things, for example, men, or horses, or cloaks, or any other such things,\n which bear the same names as the absolute essences and are called beautiful or\n equal or the like? Are they always the same? Or are they, in direct opposition\n to the essences, constantly changing in themselves, unlike each other, and, so\n to speak, never the same? The\n latter, said Cebes; they are never the same.",
        "22":" \n Phaedo. \n \n \n \n And you can\n see these and touch them and perceive them by the other senses, whereas the\n things which are always the same can be grasped only by the reason, and are\n invisible and not to be seen? Certainly, said he, that is true. Now, said he, shall we assume two kinds of\n existences, one visible, the other invisible? Let us assume them, said Cebes. And that the invisible is always the same and the\n visible constantly changing? Let us\n assume that also, said he. \n \n \n Well\n then, said Socrates, are we not made up of two parts, body and\n soul? Yes, he\n replied. Now to which class should we\n say the body is more similar and more closely akin? To the visible, said he; that is clear to\n everyone. And the soul? Is it\n visible or invisible? Invisible, to\n man, at least, Socrates. But we call\n things visible and invisible with reference to human vision, do we\n not? Yes, we\n do. Then what do we say about\n the soul? Can it be seen or not? It\n cannot be seen. Then it is\n invisible? Yes. Then the soul is more like the invisible than the\n body is, \n \n \n and the body more like the\n visible. Necessarily,\n Socrates. Now we have also been\n saying for a long time, have we not, that, when the soul makes use of the body\n for any inquiry, either through seeing or hearing or any of the other\n senses—for inquiry through the body means inquiry through the\n senses,—then it is dragged by the body to things which never remain the\n same, and it wanders about and is confused and dizzy like a drunken man because\n it lays hold upon such things? Certainly. But when the\n soul \n \n \n inquires alone by itself, it departs\n into the realm of the pure, the everlasting, the immortal and the changeless,\n and being akin to these it dwells always with them whenever it is by itself and\n is not hindered, and it has rest from its wanderings and remains always the same\n and unchanging with the changeless, since it is in communion therewith. And this\n state of the soul is called wisdom. Is it not so? Socrates, said he, what you say is\n perfectly right and true. And now\n again, in view of what we said before and of what has just been said, to which\n class do you think \n \n \n the soul has greater\n likeness and kinship? I think,\n Socrates, said he, that anyone, even the dullest, would agree,\n after this argument that the soul is infinitely more like that which is always\n the same than that which is not. And\n the body? Is more like the\n other. Consider, then, the\n matter in another way.",
        "23":" \n Phaedo. \n When the soul \n \n \n \n and the body are joined together, nature directs the\n one to serve and be ruled, and the other to rule and be master. Now this being\n the case, which seems to you like the divine, and which like the mortal? Or do\n you not think that the divine is by nature fitted to rule and lead, and the\n mortal to obey and serve? Yes, I\n think so. Which, then, does the soul\n resemble? Clearly, Socrates, the\n soul is like the divine and the body like the mortal. Then see, Cebes, if this is not the conclusion from all\n that we have said, \n \n \n that the soul is most like\n the divine and immortal and intellectual and uniform and indissoluble and ever\n unchanging, and the body, on the contrary, most like the human and mortal and\n multiform and unintellectual and dissoluble and ever changing. Can we say\n anything, my dear Cebes, to show that this is not so? No, we cannot. Well then, since this is the case, is it not natural for the body to\n meet with speedy dissolution and for the soul, on the contrary, to be entirely\n indissoluble, or nearly so? \n \n \n Of\n course. Observe, he went\n on, that when a man dies, the visible part of him, the body, which lies\n in the visible world and which we call the corpse, which is naturally subject to\n dissolution and decomposition, does not undergo these processes at once, but\n remains for a considerable time, and even for a very long time, if death takes\n place when the body is in good condition, and at a favorable time of the year.\n For when the body is shrunk and embalmed, as is done in Egypt , it remains almost entire for an\n incalculable time. And even if the body decay, \n \n \n some parts of it, such as the bones and sinews and all that, are, so to speak,\n indestructible. Is not that true? Yes. But the soul, the\n invisible, which departs into another place which is, like itself, noble and\n pure and invisible, to the realm of the god of the other world in truth, to the\n good and wise god, whither, if God will, my soul is soon to go,—is this\n soul, which has such qualities and such a nature, straightway scattered and\n destroyed when it departs from the body, as most men say? \n \n \n Far from it, dear Cebes and Simmias, but the truth is much\n rather this—if it departs pure, dragging with it nothing of the body,\n because it never willingly associated with the body in life, but avoided it and\n gathered itself into itself alone, since this has always been its constant\n study—but this means nothing else than that it pursued philosophy rightly\n and \n \n \n \n really\n practiced being in a state of death: or is not this the practice of\n death? \n",
        "24":" \n Phaedo. By all\n means. Then if it is in such a\n condition, it goes away into that which is like itself, into the invisible,\n divine, immortal, and wise, and when it arrives there it is happy, freed from\n error and folly and fear and fierce loves and all the other human ills, and as\n the initiated say, lives in truth through all after time with the gods. Is this\n our belief, Cebes, or not? Assuredly, said Cebes. But,\n I think, \n \n \n if when it departs from the body it\n is defiled and impure, because it was always with the body and cared for it and\n loved it and was fascinated by it and its desires and pleasures, so that it\n thought nothing was true except the corporeal, which one can touch and see and\n drink and eat and employ in the pleasures of love, and if it is accustomed to\n hate and fear and avoid that which is shadowy and invisible to the eyes but is\n intelligible and tangible to philosophy—do you think a soul in this\n condition \n \n \n will depart pure and\n uncontaminated? By no\n means, said he. But it will be\n interpenetrated, I suppose, with the corporeal which intercourse and communion\n with the body have made a part of its nature because the body has been its\n constant companion and the object of its care? Certainly. And, my friend, we must believe that the corporeal is burdensome and\n heavy and earthly and visible. And such a soul is weighed down by this and is\n dragged back into the visible world, through fear of the invisible and of the\n other world, and so, \n \n \n as they say, it flits\n about the monuments and the tombs, where shadowy shapes of souls have been seen,\n figures of those souls which were not set free in purity but retain something of\n the visible; and this is why they are seen. That is likely, Socrates. It is likely, Cebes. And it is likely that those are not the souls of\n the good, but those of the base, which are compelled to flit about such places\n as a punishment for their former evil mode of life. And they flit about\n \n \n \n until through the desire of the corporeal\n which clings to them they are again imprisoned in a body. And they are likely to\n be imprisoned in natures which correspond to the practices of their former\n life. What natures do you mean,\n Socrates? I mean, for example,\n that those who have indulged in gluttony and violence and drunkenness, and have\n taken no pains to avoid them, are likely to pass into the bodies of asses and\n other beasts of that sort.",
        "25":" \n Phaedo. \n \n \n \n Do you not think so? Certainly that is very likely. And those who have chosen injustice and tyranny and robbery pass into\n the bodies of wolves and hawks and kites. Where else can we imagine that they\n go? Beyond a doubt, said\n Cebes, they pass into such creatures. Then, said he, it is clear where all the others go, each\n in accordance with its own habits? Yes, said Cebes, of course. Then, said he, the happiest of those, and\n those who go to the best place, are those who have practiced, \n \n \n by nature and habit, without philosophy or reason, the\n social and civil virtues which are called moderation and\n justice? How are these\n happiest? Don’t you see? Is it\n not likely that they pass again into some such social and gentle species as that\n of bees or of wasps or ants, or into the human race again, and that worthy men\n spring from them? Yes. And no one who has\n not been a philosopher and who is not wholly pure when he departs, is allowed to\n enter into the communion of the gods, \n \n \n but\n only the lover of knowledge. It is for this reason, dear Simmias and Cebes, that\n those who truly love wisdom refrain from all bodily desires and resist them\n firmly and do not give themselves up to them, not because they fear poverty or\n loss of property, as most men, in their love of money, do; nor is it because\n they fear the dishonor or disgrace of wickedness, like the lovers of honor and\n power, that they refrain from them. No, that would not be seemly for them, Socrates, said\n Cebes. Most assuredly not, \n \n \n \n said he. And therefore those who\n care for their own souls, and do not live in service to the body, turn their\n backs upon all these men and do not walk in their ways, for they feel that they\n know not whither they are going. They themselves believe that philosophy, with\n its deliverance and purification, must not be resisted, and so they turn and\n follow it whithersoever it leads. How do they do this, Socrates? I will tell you, he replied. The lovers of\n knowledge, said he, perceive that when philosophy first takes\n possession of their soul it is entirely \n \n \n fastened and welded to the body and is compelled to regard realities through\n the body as through prison bars, not with its own unhindered vision, and is\n wallowing in utter ignorance. And philosophy sees that the most dreadful thing\n about the imprisonment is the fact that it is caused by the lusts of the flesh,\n so that the prisoner is the \n \n chief assistant in his own imprisonment. ",
        "26":" \n Phaedo. \n The lovers of\n knowledge, then, I say, perceive that philosophy, taking possession of the soul\n when it is in this state, encourages it gently and tries to set it free,\n pointing out that the eyes and the ears and the other senses are full of deceit,\n and urging it to withdraw from these, except in so far as their use is\n unavoidable, and exhorting it to collect and concentrate itself within itself,\n and to trust nothing except \n \n \n itself and its\n own abstract thought of abstract existence; and to believe that there is no\n truth in that which it sees by other means and which varies with the various\n objects in which it appears, since everything of that kind is visible and\n apprehended by the senses, whereas the soul itself sees that which is invisible\n and apprehended by the mind. Now the soul of the true philosopher believes that\n it must not resist this deliverance, and therefore it stands aloof from\n pleasures and lusts and griefs and fears, so far as it can, considering that\n when anyone has violent pleasures or fears or griefs or lusts he suffers from\n them not merely what one might think—for example, illness or loss of money\n spent \n \n \n for his lusts—but he suffers the\n greatest and most extreme evil and does not take it into\n account. What is this evil,\n Socrates? said Cebes. The evil is\n that the soul of every man, when it is greatly pleased or pained by anything, is\n compelled to believe that the object which caused the emotion is very distinct\n and very true; but it is not. These objects are mostly the visible ones, are\n they not? \n \n \n Certainly. And when\n this occurs, is not the soul most completely put in bondage by the\n body? How so? Because each pleasure or pain nails it as with a\n nail to the body and rivets it on and makes it corporeal, so that it fancies the\n things are true which the body says are true. For because it has the same\n beliefs and pleasures as the body it is compelled to adopt also the same habits\n and mode of life, and can never depart in purity to the other world, but must\n always go away contaminated with the body; and so it sinks quickly into another\n body again and grows into it, \n \n \n like seed that\n is sown. Therefore it has no part in the communion with the divine and pure and\n absolute. What you say,\n Socrates, is very true, said Cebes. This, Cebes, is the reason why the true lovers of knowledge are\n temperate and brave; not the world’s reason. Or do you disagree?",
        "27":" \n Phaedo. \n \n Certainly not. No, for the soul of the philosopher would not reason as\n others do, and would not think it right that philosophy should set it free, and\n that then when set free it should give itself again into bondage to pleasure and\n pain and engage in futile toil, like Penelope unweaving the web she wove. No,\n his soul believes that it must gain peace from these emotions, must follow\n reason and abide always in it, beholding that which is true and divine and not a\n matter of opinion, and making that its only food; \n \n \n and in this way it believes it must live, while life\n endures, and then at death pass on to that which is akin to itself and of like\n nature, and be free from human ills. A soul which has been nurtured in this way,\n Simmias and Cebes, is not likely to fear that it will be torn asunder at its\n departure from the body and will vanish into nothingness, blown apart by the\n winds, and be no longer anywhere. When\n Socrates had said this there was silence \n \n \n for\n a long time, and Socrates himself was apparently absorbed in what had been said,\n as were also most of us. But Simmias and Cebes conversed a little with each\n other; and Socrates saw them and said: Do you think there is any\n incompleteness in what has been said? There are still many subjects for doubt\n and many points open to attack, if anyone cares to discuss the matter\n thoroughly. If you are considering anything else, I have nothing to say; but if\n you are in any difficulty about these matters, do not hesitate \n \n \n to speak and discuss them yourselves, if you think\n anything better could be said on the subject, and to take me along with you in\n the discussion, if you think you can get on better in my\n company. And Simmias said:\n Socrates, I will tell you the truth. For some time each of us has been in\n doubt and has been egging the other on and urging him to ask a question, because\n we wish to hear your answer, but hesitate to trouble you, for fear that it may\n be disagreeable to you in your present misfortune. And when he heard is, he laughed gently and said: Ah,\n \n \n \n Simmias! I should have hard work to\n persuade other people that I do not regard my present situation as a misfortune,\n when I cannot even make you believe it, but you are afraid I am more churlish\n now than I used to be. And you seem to think I am inferior in prophetic power to\n the swans who sing at other times also, but when they feel that they are to die,\n \n sing most and best in their joy that they are to go to the god whose servants they are.",
        "28":" \n Phaedo. \n But men, because of their own fear of death, misrepresent the swans and say that\n they sing for sorrow, in mourning for their own death. They do not consider that\n no bird sings when it is hungry or cold or has any other trouble; no, not even\n the nightingale or the swallow or the hoopoe which are said to sing in\n lamentation. I do not believe they sing for grief, nor do the swans; \n \n \n but since they are Apollo’s birds, I believe they\n have prophetic vision, and because they have foreknowledge of the blessings in\n the other world they sing and rejoice on that day more than ever before. And I\n think that I am myself a fellow-servant of the swans; and am consecrated to the\n same God and have received from our master a gift of prophecy no whit inferior\n to theirs, and that I go out from life with as little sorrow as they. So far as\n this is concerned, then, speak and ask what ever questions you please, so long\n as the eleven of the Athenians permit. Good, said Simmias. \n \n \n I\n will tell you my difficulty, and then Cebes in turn will say why he does not\n agree to all you have said. I think, Socrates, as perhaps you do yourself, that\n it is either impossible or very difficult to acquire clear knowledge about these\n matters in this life. And yet he is a weakling who does not test in every way\n what is said about them and persevere until he is worn out by studying them on\n every side. For he must do one of two things; either he must learn or discover\n the truth about these matters, or if that is impossible, he must take whatever\n human doctrine is best \n \n \n and hardest to\n disprove and, embarking upon it as upon a raft, sail upon it through life in the\n midst of dangers, unless he can sail upon some stronger vessel, some divine\n revelation, and make his voyage more safely and securely. And so now I am not\n ashamed to ask questions, since you encourage me to do so, and I shall not have\n to blame myself hereafter for not saying now what I think. For, Socrates, when I\n examine what has been said, either alone or with Cebes, it does not seem quite\n satisfactory. \n \n \n And Socrates replied:\n Perhaps, my friend, you are right. But tell me in what respect it is not\n satisfactory.",
        "29":" \n Phaedo. \n In this, \n said he, that one might use the same argument about harmony and a lyre\n with its strings.One might say that the harmony is invisible and incorporeal,\n and very beautiful and \n \n \n \n divine in the well attuned lyre, but the lyre itself and its\n strings are bodies, and corporeal and composite and earthy and akin to that\n which is mortal. Now if someone shatters the lyre or cuts and breaks the\n strings, what if he should maintain by the same argument you employed, that the\n harmony could not have perished and must still exist? For there would be no\n possibility that the lyre and its strings, which are of mortal nature, still\n exist after the strings are broken, and the harmony, \n \n \n which is related and akin to the divine and the immortal,\n perish before that which is mortal. He would say that the harmony must still\n exist somewhere, and that the wood and the strings must rot away before anything\n could happen to it. And I fancy, Socrates, that it must have occurred to your\n own mind that we believe the soul to be something after this fashion; that our\n body is strung and held together by heat, cold, moisture, dryness, and the like,\n \n \n \n and the soul is a mixture and a harmony\n of these same elements, when they are well and properly mixed. Now if the soul\n is a harmony, it is clear that when the body is too much relaxed or is too\n tightly strung by diseases or other ills, the soul must of necessity perish, no\n matter how divine it is, like other harmonies in sounds and in all the works of\n artists, and the remains of each body will endure \n \n \n a long time until they are burnt or decayed. Now what shall\n we say to this argument, if anyone claims that the soul, being a mixture of the\n elements of the body, is the first to perish in what is called\n death? Then Socrates, looking keenly at\n us, as he often used to do, smiled and said: Simmias raises a fair\n objection. Now if any of you is readier than I, why does he not reply to him?\n For he seems to score a good point. However, I think \n \n \n before replying to him we ought to hear what fault our\n friend Cebes finds with our argument, that we may take time to consider what to\n say, and then when we have heard them, we can either agree with them, if they\n seem to strike the proper note, or, if they do not, we can proceed to argue in\n defence of our reasoning. Come, Cebes, said he, tell us what it\n was that troubled you. Well, I will\n tell you, said Cebes.",
        "30":"\n \n \n Phaedo. The argument seems to me to be just where it was, and to be still open to the objection I made before.\n For I do not deny that it has\n been very cleverly, and, if I may say so, conclusively shown that the soul\n existed before it entered into this bodily form, but it does not seem to me\n proved that it will still exist when we are dead. I do not agree with Simmias’\n objection, that the soul is not stronger and more lasting than the body, for I\n think it is far superior in all such respects. Why then, the argument might\n say, do you still disbelieve, when you see that after a man dies \n \n \n the weaker part still exists? Do you not think the\n stronger part must necessarily be preserved during the same length of time? Now\n see if my reply to this has any sense. I think I may, like Simmias, best express\n myself in a figure. It seems to me that it is much as if one should say about an\n old weaver who had died, that the man had not perished but was safe and sound\n somewhere, and should offer as a proof of this the fact that the cloak which the\n man had woven and used to wear was still whole and had not perished. Then if\n anyone did not believe him, he would ask \n \n \n which lasts longer, a man or a cloak that is in use and wear, and when the\n answer was given that a man lasts much longer, he would think it had been proved\n beyond a doubt that the man was safe, because that which was less lasting had\n not perished. But I do not think he is\n right, Simmias, and I ask you especially to notice what I say. Anyone can\n understand that a man who says this is talking nonsense. For the weaver in\n question wove and wore out many such cloaks and \n \n \n lasted longer than they, though they were many, but\n perished, I suppose, before the last one. Yet a man is not feebler or weaker\n than a cloak on that account at all. And I think the same figure would apply to\n the soul and the body and it would be quite appropriate to say in like manner\n about them, that the soul lasts a long time, but the body lasts a shorter time\n and is weaker. And, one might go on to say that each soul wears out many bodies,\n especially if the man lives many years. For if the body is constantly changing\n and being destroyed while the man still lives, \n \n \n and the soul is always weaving anew that which wears out, then when the soul\n perishes it must necessarily have on its last garment, and this only will\n survive it, and when the soul has perished, then the body will at once show its\n natural weakness and will quickly disappear in decay.",
        "31":" \n Phaedo. And so we are not yet\n justified in feeling sure, on the strength of this argument, \n \n \n \n that our souls will\n still exist somewhere after we are dead. For if one were to grant even more to a\n man who uses your argument, Socrates, and allow not only that our souls existed\n before we were born, but also that there is nothing to prevent some of them from\n continuing to exist and from being born and dying again many times after we are\n dead, because the soul is naturally so strong that it can endure repeated\n births,—even allowing this, one might not grant that it does not suffer by\n its many births and does not finally perish altogether in one of its deaths.\n \n \n \n But he might say that no one knows\n beforehand the particular death and the particular dissolution of the body which\n brings destruction to the soul, for none of us can perceive that. Now if this is\n the case, anyone who feels confident about death has a foolish confidence,\n unless he can show that the soul is altogether immortal and imperishable.\n Otherwise a man who is about to die must always fear that his soul will perish\n utterly in the impending dissolution of the body. \n Now all of us, as we remarked to one another afterwards,\n \n \n \n were very uncomfortable when we heard\n what they said; for we had been thoroughly convinced by the previous argument,\n and now they seemed to be throwing us again into confusion and distrust, not\n only in respect to the past discussion but also with regard to any future one.\n They made us fear that our judgment was worthless or that no certainty could be\n attained in these matters. \n \n Echecrates. By the gods, Phaedo, I sympathize with you; for I myself after listening to you am inclined to ask myself:\n \n \n What\n argument shall we believe henceforth? For the argument of Socrates was perfectly\n convincing, and now it has fallen into discredit. For the doctrine that\n the soul is a kind of harmony has always had (and has now) a wonderful hold upon\n me, and your mention of it reminded me that I had myself believed in it before.\n Now I must begin over again and find another argument to convince me that when a\n man dies his soul does not perish with him. So, for heaven’s sake, tell how\n Socrates \n \n \n continued the discourse, and whether\n he also, as you say the rest of you did, showed any uneasiness, or calmly\n defended his argument. And did he defend it successfully? Tell us everything as\n accurately as you can.",
        "32":" \n Phaedo. Echecrates, I have often wondered at Socrates, but never did I admire him more\n \n than then. That he had an answer ready was perhaps to be expected; but what astonished me\n more about him was, first, the pleasant, gentle, and respectful manner in which\n he listened to the young men’s criticisms, secondly, his quick sense of the\n effect their words had upon us, and lastly, the skill with which he cured us\n and, as it were, recalled us from our flight and defeat and made us face about\n and follow him and join in his examination of the argument. \n Echecrates. How did he do it? \n Phaedo. I will tell you. I was sitting at his right hand on a low stool \n \n \n beside his couch, and his seat was a good deal\n higher than mine. He stroked my head and gathered the hair on the back of my\n neck into his hand—he had a habit of playing with my hair on\n occasion—and said, Tomorrow, perhaps, Phaedo, you will cut off this\n beautiful hair. I suppose so,\n Socrates, said I. Not if you take my\n advice. What shall I do\n then? I asked. You will cut it off\n today, and I will cut mine, if our argument dies and we cannot bring it to life\n again. \n \n \n If I were you and the argument escaped\n me, I would take an oath, like the Argives, not to let my hair grow until I had\n renewed the fight and won a victory over the argument of Simmias and\n Cebes. But, I replied,\n they say that even Heracles is not a match for two. Well, said he, call me to help you,\n as your Iolaus, while there is still light. I call you to help, then, said I, not as Heracles calling\n Iolaus, but as Iolaus calling Heracles. That is all one, said he. But first let us guard against\n a danger. Of what sort? I\n asked. \n \n \n The danger of becoming\n misologists or haters of argument, said he, as people become\n misanthropists or haters of man; for no worse evil can happen to a man than to\n hate argument. Misology and misanthropy arise from similar causes. For\n misanthropy arises from trusting someone implicitly without sufficient\n knowledge. You think the man is perfectly true and sound and trustworthy, and\n afterwards you find him base and false. Then you have the same experience with\n another person. By the time this has happened to a man a good many times,\n especially if it happens among those whom he might regard as his nearest\n \n \n \n and dearest friends, he ends by being in\n continual quarrels and by hating everybody and thinking there is nothing sound\n in anyone at all. Have you not noticed this? Certainly, said I. Well, he went on, is it not disgraceful, and is it not\n plain that such a man undertakes to consort with men when he has no knowledge of\n human nature?",
        "33":" \n Phaedo. For if he had knowledge when he dealt with them, he would think\n that the good \n \n \n \n and the bad are both very few and those between the two are very many, for\n that is the case. What do you\n mean? I mean just what I might\n say about the large and small. Do you think there is anything more unusual than\n to find a very large or a very small man, or dog, or other creature, or again,\n one that is very quick or slow, very ugly or beautiful, very black or white?\n Have you not noticed that the extremes in all these instances are rare and few,\n and the examples between the extremes are very many? To be sure, said I. And don’t you think, \n \n \n said he,\n that if there were to be a competition in rascality, those who excelled\n would be very few in that also? Very\n likely, I replied. Yes, very\n likely, he said, But it is not in that respect that arguments are\n like men; I was merely following your lead in discussing that. The similarity\n lies in this: when a man without proper knowledge concerning arguments has\n confidence in the truth of an argument and afterwards thinks that it is false,\n whether it really is so or not, and this happens again and again; then you know,\n those men especially who \n \n \n have spent their\n time in disputation come to believe that they are the wisest of men and that\n they alone have discovered that there is nothing sound or sure in anything,\n whether argument or anything else, but all things go up and down, like the tide\n in the Euripus, and nothing is stable for any length of time. Certainly, I said, that is very\n true. Then, Phaedo, he\n said, if there is any system of argument which is true and sure and can\n be learned, it would be a sad thing if a man, \n \n \n because he has met with some of those arguments which seem to be sometimes\n true and sometimes false, should then not blame himself or his own lack of\n skill, but should end, in his vexation, by throwing the blame gladly upon the\n arguments and should hate and revile them all the rest of his life, and be\n deprived of the truth and knowledge of reality. Yes, by Zeus, I said, it would be\n sad. First, then, said\n he, let us be on our guard against this, \n \n \n and let us not admit into our souls the notion that there is\n no soundness in arguments at all. Let us far rather assume that we ourselves are\n not yet in sound condition and that we must strive manfully and eagerly to\n become so, you and the others for the sake of all your future life, \n \n \n and I because of my\n impending death; for I fear that I am not just now in a philosophical frame of\n mind as regards this particular question, but am contentious, like quite\n uncultured persons. ",
        "34":" \n Phaedo. For when they argue about anything, they do not care what\n the truth is in the matters they are discussing, but are eager only to make\n their own views seem true to their hearers. And I fancy I differ from them just\n now only to this extent: I shall not be eager to make what I say seem true to my\n hearers, except as a secondary matter, but shall be very eager \n \n \n to make myself believe it. For see, my friend, how\n selfish my attitude is. If what I say is true, I am the gainer by believing it;\n and if there be nothing for me after death, at any rate I shall not be\n burdensome to my friends by my lamentations in these last moments. And this\n ignorance of mine will not last, for that would be an evil, but will soon end.\n So, he said, Simmias and Cebes, I approach the argument with my\n mind thus prepared. But you, \n \n \n if you do as I\n ask, will give little thought to Socrates and much more to the truth; and if you\n think what I say is true, agree to it, and if not, oppose me with every argument\n you can muster, that I may not in my eagerness deceive myself and you alike and\n go away, like a bee, leaving my sting sticking in you. But we must get to work, he said. First\n refresh my memory, if I seem to have forgotten anything. Simmias, I think, has\n doubts and fears that the soul, though more divine and \n \n \n excellent than the body, may perish first, being of the\n nature of a harmony. And, Cebes, I believe, granted that the soul is more\n lasting than the body, but said that no one could know that the soul, after\n wearing out many bodies, did not at last perish itself upon leaving the body;\n and that this was death—the destruction of the soul, since the body is\n continually being destroyed. Are those the points, Simmias and Cebes, which we\n must consider? \n \n \n They both agreed that\n these were the points. Now, said he,\n do you reject all of our previous arguments, or only some of\n them? Only some of them, \n they replied.",
        "35":" \n Phaedo. What you think, he\n asked, about the argument in which we said that learning is recollection\n and that, since this is so, our soul must necessarily have been somewhere\n \n \n \n \n before it\n was imprisoned in the body? I, said Cebes, was wonderfully convinced by it at the\n time and I still believe it more firmly than any other\n argument. And I too, said\n Simmias, feel just as he does, and I should be much surprised if I should\n ever think differently on this point. And\n Socrates said: You must, my Theban friend, think differently, if you\n persist in your opinion that a harmony is a compound and that the soul is a\n harmony made up of the elements that are strung like harpstrings in the body.\n \n \n \n For surely you will not accept your own\n statement that a composite harmony existed before those things from which it had\n to be composed, will you? Certainly\n not, Socrates. Then do you\n see, said he, that this is just what you say when you assert that\n the soul exists before it enters into the form and body of a man, and that it is\n composed of things that do not yet exist? For harmony is not what your\n comparison assumes it to be. The lyre and the strings and the sounds \n \n \n come into being in a tuneless condition, and the\n harmony is the last of all to be composed and the first to perish. So how can\n you bring this theory into harmony with the other? I cannot at all, said Simmias. And yet, said Socrates, there ought to be\n harmony between it and the theory about harmony above all\n others. Yes, there ought, \n said Simmias. Well, said he,\n there is no harmony between the two theories. Now which do you prefer,\n that knowledge is recollection or that the soul is a harmony? The former, decidedly, Socrates, he\n replied. For this other came to me without demonstration; it merely\n seemed probable \n \n \n and attractive, which is the\n reason why many men hold it. I am conscious that those arguments which base\n their demonstrations on mere probability are deceptive, and if we are not on our\n guard against them they deceive us greatly, in geometry and in all other things.\n But the theory of recollection and knowledge has been established by a sound\n course of argument. For we agreed that our soul before it entered into the body\n existed just as the very essence which is called the absolute exists. \n \n \n Now I am persuaded that I have accepted this essence\n on sufficient and right grounds. I cannot therefore accept from myself or anyone\n else the statement that the soul is a harmony. Here is another way of looking at it, Simmias, \n said he.",
        "36":" \n Phaedo. Do you think a harmony or any other composite thing can be in\n any other state \n \n \n \n than that in which the elements are of which it is composed? Certainly not. And it can neither do nor suffer anything other than\n they do or suffer? He agreed. Then a harmony cannot be expected to lead the\n elements of which it is composed, but to follow them. He assented. A harmony,\n then, is quite unable to move or make a sound or do anything else that is\n opposed to its component parts. Quite unable, said he. Well\n then, is not every harmony by nature a harmony according as it is\n harmonized? I do not\n understand, said Simmias. Would it\n not, said Socrates, be more completely a harmony \n \n \n and a greater harmony if it were harmonized more\n fully and to a greater extent, assuming that to be possible, and less completely\n a harmony and a lesser harmony if less completely harmonized and to a less\n extent? Certainly. Is this true\n of the soul? Is one soul even in the slightest degree more completely and to a\n greater extent a soul than another, or less completely and to a less\n extent? Not in the least, \n said he. Well now, said he,\n one soul is said to possess sense and virtue and to be good, and another\n to possess folly and wickedness and to be bad; and is this true? \n \n \n \n Yes, it is true. Now what will those who assume that the soul is a\n harmony say that these things—the virtue and the wickedness—in the\n soul are? Will they say that this is another kind of harmony and a discord, and\n that the soul, which is itself a harmony, has within it another harmony and that\n the other soul is discordant and has no other harmony within\n it? I cannot tell, \n replied Simmias, but evidently those who make that assumption would say\n some thing of that sort. But we\n agreed, said Socrates, \n \n \n that one\n soul is no more or less a soul than another; and that is equivalent to an\n agreement that one is no more and to no greater extent, and no less and to no\n less extent, a harmony than another, is it not? \n Certainly. And that which\n is no more or less a harmony, is no more or less harmonized. Is that so? \n Yes. But has that which\n is no more and no less harmonized any greater or any less amount of harmony, or\n an equal amount? An equal amount. Then a soul, since it is neither more nor less\n \n \n \n a soul than another, is neither more nor\n less harmonized. That is\n so. And therefore can have no\n greater amount of discord or of harmony? No. And therefore again one soul can have no greater\n amount of wickedness or virtue than another, if wickedness is discord and virtue\n harmony?",
        "37":" \n Phaedo. It cannot. Or\n rather, to speak exactly, Simmias, \n \n \n \n no soul will have any wickedness at all, if the soul\n is a harmony; for if a harmony is entirely harmony, it could have no part in\n discord. Certainly\n not. Then the soul, being\n entirely soul, could have no part in wickedness. How could it, if what we have said is\n right? According to this\n argument, then, if all souls are by nature equally souls, all souls of all\n living creatures will be equally good. So it seems, Socrates, said he. \n \n \n And, said Socrates, do you think that\n this is true and that our reasoning would have come to this end, if the theory\n that the soul is a harmony were correct? Not in the least, he replied. Well, said Socrates, of all the parts that make up a man,\n do you think any is ruler except the soul, especially if it be a wise\n one? No, I do\n not. Does it yield to the\n feelings of the body or oppose them? I mean, when the body is hot and thirsty,\n does not the soul oppose it and draw it away from drinking, and from eating when\n it is hungry, and do we not see the soul opposing the body \n \n \n in countless other ways? Certainly. Did we not\n agree in our previous discussion that it could never, if it be a harmony, give\n forth a sound at variance with the tensions and relaxations and vibrations and\n other conditions of the elements which compose it, but that it would follow them\n and never lead them? Yes, he\n replied, we did, of course. Well then, do we not now find that the soul acts in exactly the\n opposite way, leading those elements of which it is said to consist and opposing\n them \n \n \n in almost everything through all our\n life, and tyrannizing over them in every way, sometimes inflicting harsh and\n painful punishments (those of gymnastics and medicine), and sometimes milder\n ones, sometimes threatening and sometimes admonishing, in short, speaking to the\n desires and passions and fears as if it were distinct from them and they from\n it, as Homer has shown in the Odyssey when he says of\n Odysseus: \n He smote his breast, and thus\n he chid his heart: \n Endure it, heart, you have born worse\n than this. \n \n Hom. Od\n 20.17-18 \n \n \n \n Do you suppose that, when he wrote those\n words, he thought of the soul as a harmony which would be led by the conditions\n of the body, and not rather as something fitted to lead and rule them, and\n itself a far more divine thing than a harmony? By Zeus, Socrates, the latter, I think.",
        "38":" \n Phaedo. Then, my good friend, it will never do for us to\n say that the soul is a harmony; for we should, it seems, \n \n \n \n agree neither with Homer, the\n divine poet, nor with ourselves. That is true, said he. Very\n well, said Socrates, Harmonia, the Theban goddess, has, it seems,\n been moderately gracious to us; but how, Cebes, and by what argument can we find\n grace in the sight of Cadmus? I\n think, said Cebes, you will find a way. At any rate, you conducted\n this argument against harmony wonderfully and better than I expected. For when\n Simmias was telling of his difficulty, I wondered if anyone could make head\n against \n \n \n his argument; so it seemed to me very\n remarkable that it could not withstand the first attack of your argument. Now I\n should not be surprised if the argument of Cadmus met with the same\n fate. My friend, said\n Socrates, do not be boastful, lest some evil eye put to rout the argument\n that is to come. That, however, is in the hands of God. Let us, in Homeric\n fashion, charge the foe and test the worth of what you say. Now the sum total of\n what you seek is this: You demand a proof that our soul is indestructible\n \n \n \n and immortal, if the philosopher, who is\n confident in the face of death and who thinks that after death he will fare\n better in the other world than if he had lived his life differently, is not to\n find his confidence senseless and foolish. And although we show that the soul is\n strong and godlike and existed before we men were born as men, all this, you\n say, may bear witness not to immortality, but only to the fact that the soul\n lasts a long while, and existed somewhere an immeasurably long time before our\n birth, and knew and did various things; yet it was none the more immortal for\n all that, \n \n \n but its very entrance into the\n human body was the beginning of its dissolution, a disease, as it were; and it\n lives in toil through this life and finally perishes in what we call death. Now\n it makes no difference, you say, whether a soul enters into a body once or many\n times, so far as the fear each of us feels is concerned; for anyone, unless he\n is a fool, must fear, if he does not know and cannot prove that the soul is\n immortal. That, \n \n \n Cebes, is, I think, about\n what you mean. And I restate it purposely that nothing may escape us and that\n you may, if you wish, add or take away anything. And Cebes said, I do not at present wish to take\n anything away or to add anything. You have expressed my\n meaning. Socrates paused for some time\n and was absorbed in thought. Then he said: It is no small thing that you\n seek; for the cause of generation and decay must be completely investigated.",
        "39":" \n \n \n Phaedo. Now I will\n tell you my own experience in the matter, if you wish; then if anything I say\n seems to you to be of any use, you can employ it for the solution of your\n difficulty. Certainly, \n said Cebes, I wish to hear your experiences. Listen then, and I will tell you. When I was young,\n Cebes, I was tremendously eager for the kind of wisdom which they call\n investigation of nature. I thought it was a glorious thing to know the causes of\n everything, why each thing comes into being and why it perishes and why it\n exists; \n \n \n and I was always unsettling myself\n with such questions as these: Do heat and cold, by a sort of fermentation, bring\n about the organization of animals, as some people say? Is it the blood, or air,\n or fire by which we think? Or is it none of these, and does the brain furnish\n the sensations of hearing and sight and smell, and do memory and opinion arise\n from these, and does knowledge come from memory and opinion in a state of rest?\n And again I tried to find out \n \n \n how these\n things perish, and I investigated the phenomena of heaven and earth until\n finally I made up my mind that I was by nature totally unfitted for this kind of\n investigation. And I will give you a sufficient proof of this. I was so\n completely blinded by these studies that I lost the knowledge that I, and others\n also, thought I had before; I forgot what I had formerly believed I knew about\n many things and even about the cause of man’s growth. For I had thought\n previously that it was plain to everyone that man grows through eating and\n \n \n \n drinking; for when, from the food he\n eats, flesh is added to his flesh and bones to his bones, and in the same way\n the appropriate thing is added to each of his other parts, then the small bulk\n becomes greater and the small man large. That is what I used to think. Doesn’t\n that seem to you reasonable? Yes, said Cebes. Now listen\n to this, too. I thought I was sure enough, when I saw a tall man standing by a\n short one, that he was, say, taller by a head than the other, \n \n \n and that one horse was larger by a head than another horse;\n and, to mention still clearer things than those, I thought ten were more than\n eight because two had been added to the eight, and I thought a two-cubit rule\n was longer than a one-cubit rule because it exceeded it by half its\n length. And now, said\n Cebes, what do you think about them?",
        "40":" \n Phaedo. \n By Zeus, said he, I am far from thinking that I know the\n cause of any of these things, I who do not even dare to say, when one is added\n to one, whether the one to which the addition was made has become two, or the\n one which was added, or the one which was added and \n \n \n \n the one to which it was added\n became two by the addition of each to the other. I think it is wonderful that\n when each of them was separate from the other, each was one and they were not\n then two, and when they were brought near each other this juxtaposition was the\n cause of their becoming two. And I cannot yet believe that if one is divided,\n the division causes it to become two; for this is the opposite of \n \n \n the cause which produced two in the former case; for\n then two arose because one was brought near and added to another one, and now\n because one is removed and separated from other. And I no longer believe that I\n know by this method even how one is generated or, in a word, how anything is\n generated or is destroyed or exists, and I no longer admit this method, but have\n another confused way of my own. Then one\n day I heard a man reading from a book, as he said, by Anaxagoras, \n \n \n that it is the mind that arranges and causes all\n things. I was pleased with this theory of cause, and it seemed to me to be\n somehow right that the mind should be the cause of all things, and I thought,\n If this is so, the mind in arranging things arranges everything and establishes\n each thing as it is best for it to be. So if anyone wishes to find the cause of\n the generation or destruction or existence of a particular thing, he must find\n out what sort of existence, or passive state of any kind, or activity is best\n for it. And therefore in respect to \n \n \n that\n particular thing, and other things too, a man need examine nothing but what is\n best and most excellent; for then he will necessarily know also what is\n inferior, since the science of both is the same. As I considered these things I\n was delighted to think that I had found in Anaxagoras a teacher of the cause of\n things quite to my mind, and I thought he would tell me whether the earth is\n flat or round, and when \n \n \n he had told me that,\n would go on to explain the cause and the necessity of it, and would tell me the\n nature of the best and why it is best for the earth to be as it is; and if he\n said the earth was in the center, he would proceed to show that it is best for\n it to be in the center; and I had made up my mind that \n \n \n \n if he made those things clear to\n me, I would no longer yearn for any other kind of cause.",
        "41":" \n Phaedo. And I had determined\n that I would find out in the same way about the sun and the moon and the other\n stars, their relative speed, their revolutions, and their other changes, and why\n the active or passive condition of each of them is for the best. For I never\n imagined that, when he said they were ordered by intelligence, he would\n introduce any other cause for these things than that it it is best for them to\n be as they are. \n \n \n So I thought when he assigned\n the cause of each thing and of all things in common he would go on and explain\n what is best for each and what is good for all in common. I prized my hopes very\n highly, and I seized the books very eagerly and read them as fast as I could,\n that I might know as fast as I could about the best and the worst.\n My glorious hope, my friend, was quickly snatched\n away from me. As I went on with my reading I saw that the man made no use of\n intelligence, \n \n \n and did not assign any real\n causes for the ordering of things, but mentioned as causes air and ether and\n water and many other absurdities. And it seemed to me it was very much as if one\n should say that Socrates does with intelligence whatever he does, and then, in\n trying to give the causes of the particular thing I do, should say first that I\n am now sitting here because my body is composed of bones and sinews, and the\n bones are hard and have joints which divide them and the sinews \n \n \n can be contracted and relaxed and, with the flesh\n and the skin which contains them all, are laid about the bones; and so, as the\n bones are hung loose in their ligaments, the sinews, by relaxing and\n contracting, make me able to bend my limbs now, and that is the cause of my\n sitting here with my legs bent. Or as if in the same way he should give voice\n and air and hearing and countless other things of the sort as causes for our\n talking with each other, \n \n \n and should fail to\n mention the real causes, which are, that the Athenians decided that it was best\n to condemn me, and therefore I have decided that it was best for me to sit here\n and that it is right for me to stay and undergo whatever penalty they order.\n \n \n For, by\n Dog, I fancy these bones and sinews of mine would have been in Megara or Boeotia long ago, carried thither by an opinion of what was\n best, if I did not think it was better and nobler to endure any penalty the city\n may inflict rather than to escape and run away. ",
        "42":" \n Phaedo. \n \n But it is most absurd to call\n things of that sort causes. If anyone were to say that I could not have done\n what I thought proper if I had not bones and sinews and other things that I\n have, he would be right. But to say that those things are the cause of my doing\n what I do, \n \n \n and that I act with intelligence\n but not from the choice of what is best, would be an extremely careless way of\n talking. Whoever talks in that way is unable to make a distinction and to see\n that in reality a cause is one thing, and the thing without which the cause\n could never be a cause is quite another thing. And so it seems to me that most\n people, when they give the name of cause to the latter, are groping in the dark,\n as it were, and are giving it a name that does not belong to it. And so one man\n makes the earth stay below the heavens by putting a vortex about it, and another\n regards the earth as a flat trough supported on a foundation of air; but they do\n not look for \n \n \n the power which causes things to\n be now placed as it is best for them to be placed, nor do they think it has any\n divine force, but they think they can find a new Atlas more powerful and more\n immortal and more all-embracing than this, and in truth they give no thought to\n the good, which must embrace and hold together all things. Now I would gladly be\n the pupil of anyone who would teach me the nature of such a cause; but since\n that was denied me and I was not able to discover it myself or to learn of it\n from anyone else, \n \n \n do you wish me,\n Cebes, said he, to give you an account of the way in which I have\n conducted my second voyage in quest of the cause? I wish it with all my heart, he\n replied. After this, then, said\n he, since I had given up investigating realities, I decided that I must\n be careful not to suffer the misfortune which happens to people who look at the\n sun and watch it during an eclipse. For some of them ruin their eyes unless they\n look at its image in water \n \n \n or something of\n the sort. I thought of that danger, and I was afraid my soul would be blinded if\n I looked at things with my eyes and tried to grasp them with any of my senses.\n So I thought I must have recourse to conceptions and examine in them the truth\n of realities.",
        "43":" \n Phaedo. \n Now perhaps my metaphor \n \n \n \n is not quite accurate; for I do not grant in the\n least that he who studies realities by means of conceptions is looking at them\n in images any more than he who studies them in the facts of daily life. However,\n that is the way I began. I assume in each case some principle which I consider\n strongest, and whatever seems to me to agree with this, whether relating to\n cause or to anything else, I regard as true, and whatever disagrees with it, as\n untrue. But I want to tell you more clearly what I mean; for I think you do not\n understand now. Not very well,\n certainly, said Cebes. \n \n \n Well, said Socrates, this is what I mean. It is nothing\n new, but the same thing I have always been saying, both in our previous\n conversation and elsewhere. I am going to try to explain to you the nature of\n that cause which I have been studying, and I will revert to those familiar\n subjects of ours as my point of departure and assume that there are such things\n as absolute beauty and good and greatness and the like. If you grant this and\n agree that these exist, I believe I shall explain cause to you and shall prove\n that \n \n \n the soul is immortal. You may assume, said Cebes, that I\n grant it, and go on. Then, \n said he, see if you agree with me in the next step. I think that if\n anything is beautiful besides absolute beauty it is beautiful for no other\n reason than because it partakes of absolute beauty; and this applies to\n everything. Do you assent to this view of cause? I do, said he. Now I do not yet, understand, he went on, nor can I\n perceive those other ingenious causes. If anyone tells me that what makes a\n thing beautiful is its lovely color, \n \n \n or its\n shape or anything else of the sort, I let all that go, for all those things\n confuse me, and I hold simply and plainly and perhaps foolishly to this, that\n nothing else makes it beautiful but the presence or communion (call it which you\n please) of absolute beauty, however it may have been gained; about the way in\n which it happens, I make no positive statement as yet, but I do insist that\n beautiful things are made beautiful by beauty. For I think this is the safest\n answer I can give to myself or to others, and if I cleave fast to this,\n \n \n \n I think I shall never be overthrown, and\n I believe it is safe for me or anyone else to give this answer, that beautiful\n things are beautiful through beauty. Do you agree? I do. And\n great things are great and greater things greater by greatness, and smaller\n things smaller by smallness? Yes.",
        "44":" \n Phaedo. And you would not\n accept the statement, if you were told that one man was greater or smaller than\n another by a head, \n \n \n \n but you would insist that you say only that every greater\n thing is greater than another by nothing else than greatness, and that it is\n greater by reason of greatness, and that which is smaller is smaller by nothing\n else than smallness and is smaller by reason of smallness. For you would, I\n think, be afraid of meeting with the retort, if you said that a man was greater\n or smaller than another by a head, first that the greater is greater and the\n smaller is smaller by the same thing, and secondly, that \n \n \n the greater man is greater by a head, which is small, and\n that it is a monstrous thing that one is great by something that is small. Would\n you not be afraid of this? And Cebes\n laughed and said, Yes, I should. Then, he continued, you would be afraid to say that ten\n is more than eight by two and that this is the reason it is more. You would say\n it is more by number and by reason of number; and a two cubit measure is greater\n than a one-cubit measure not by half but by magnitude, would you not? For you\n would have the same fear. Certainly, said he. Well,\n then, if one is added to one \n \n \n or if one is\n divided, you would avoid saying that the addition or the division is the cause\n of two? You would exclaim loudly that you know no other way by which any thing\n can come into existence than by participating in the proper essence of each\n thing in which it participates, and therefore you accept no other cause of the\n existence of two than participation in duality, and things which are to be two\n must participate in duality, and whatever is to be one must participate in\n unity, and you would pay no attention to the divisions and additions and other\n such subtleties, leaving those for wiser men to explain. You would distrust\n \n \n \n your inexperience and would be afraid,\n as the saying goes, of your own shadow; so you would cling to that safe\n principle of ours and would reply as I have said. And if anyone attacked the\n principle, you would pay him no attention and you would not reply to him until\n you had examined the consequences to see whether they agreed with one another or\n not; and when you had to give an explanation of the principle, you would give it\n in the same way by assuming some other principle which seemed to you the best of\n the higher ones, and so on until \n \n \n you reached\n one which was adequate. You would not mix things up, as disputants do, in\n talking about the beginning and its consequences, if you wished to discover any\n of the realities; for perhaps not one of them thinks or cares in the least about\n these things.\n \n They are so clever that they succeed in being well pleased with\n themselves even when they mix everything up; \n \n \n \n but if you are a philosopher, I think\n you will do as I have said.",
        "45":" \n Phaedo. \n That is\n true, said Simmias and Cebes together. \n \n Echecrates. By Zeus, Phaedo, they were right. It seems to me that he made those matters\n astonishingly clear, to anyone with even a little sense. \n Phaedo. Certainly, Echecrates, and all who were there thought so, too. \n Echecrates. And so do we who were not there, and are hearing about it now. But what was said\n after that? \n Phaedo. As I remember it, after all this had been admitted, and they had agreed that\n \n \n \n each of the abstract qualities exists\n and that other things which participate in these get their names from them, then\n Socrates asked: Now if you assent to this, do you not, when you say that\n Simmias is greater than Socrates and smaller than Phaedo, say that there is in\n Simmias greatness and smallness? Yes. But, said\n Socrates, you agree that the statement that Simmias is greater than\n Socrates is not true as stated in those words. For Simmias is not greater than\n Socrates \n \n \n by reason of being Simmias, but by\n reason of the greatness he happens to have; nor is he greater than Socrates\n because Socrates is Socrates, but because Socrates has smallness relatively to\n his greatness. True. And again, he is\n not smaller than Phaedo because Phaedo is Phaedo, but because Phaedo has\n greatness relatively to Simmias’s smallness. That is true. Then Simmias\n is called small and great, when he is between the two, \n \n \n surpassing the smallness of the one by exceeding him in\n height, and granting to the other the greatness that exceeds his own\n smallness. And he laughed and said, I seem to he speaking like a\n legal document, but it really is very much as I say. Simmias agreed. I am\n speaking so because I want you to agree with me. I think it is evident not only\n that greatness itself will never be great and also small, but that the greatness\n in us will never admit the small or allow itself to be exceeded. One of two\n things must take place: either it flees or withdraws when \n \n \n its opposite, smallness, advances toward it, or it has\n already ceased to exist by the time smallness comes near it. But it will not\n receive and admit smallness, thereby becoming other than it was. So I have\n received and admitted smallness and am still the same small person I was; but\n the greatness in me, being great, has not suffered itself to become small. In\n the same way the smallness in us will never become or be great, nor will any\n other opposite which is still what it was, ever become or be also its own\n opposite. It either goes away or loses its existence in the change.",
        "46":" \n \n \n Phaedo. \n That, said Cebes, seems to me quite\n evident. Then one of those\n present—I don’t just remember who it was—said: In Heaven’s\n name, is not this present doctrine the exact opposite of what was fitted in our\n earlier discussion, that the greater is generated from the less and the less\n from the greater and that opposites are always generated from their opposites?\n But now it seems to me we are saying, this can never happen. Socrates cocked his head on one side and listened.\n \n \n \n You have spoken up like a\n man, he said, but you do not observe the difference between the\n present doctrine and what we said before. We said before that in the case of\n concrete things opposites are generated from opposites; whereas now we say that\n the abstract concept of an opposite can never become its own opposite, either in\n us or in the world about us. Then we were talking about things which possess\n opposite qualities and are called after them, but now about those very opposites\n the immanence of which gives the things their names. We say that these latter\n \n \n \n can never be generated from each\n other. At the same time he looked at\n Cebes and said: And you—are you troubled by any of our friends’\n objections? No, said\n Cebes, not this time; though I confess that objections often do trouble\n me. Well, we are quite\n agreed, said Socrates, upon this, that an opposite can never be\n its own opposite. Entirely\n agreed, said Cebes. Now, said\n he, see if you agree with me in what follows: Is there something that you\n call heat and something you call cold? Yes. Are they the same\n as snow and fire? \n \n \n No, not at\n all. But heat is a different\n thing from fire and cold differs from snow? Yes. Yet I fancy you\n believe that snow, if (to employ the form of phrase we used before) it admits\n heat, will no longer be what it was, namely snow, and also warm, but will either\n withdraw when heat approaches it or will cease to exist. Certainly. And similarly fire, when cold approaches it, will either withdraw or\n perish. It will never succeed in admitting cold and being still fire, \n \n \n as it was before, and also cold. That is true, said he. The fact is, said he, in some such cases,\n that not only the abstract idea itself has a right to the same name through all\n time, but also something else, which is not the idea, but which always, whenever\n it exists, has the form of the idea. But perhaps I can make my meaning clearer\n by some examples. In numbers, the odd must always have the name of odd, must it\n not? Certainly.",
        "47":" \n Phaedo. \n But is this the only thing so called (for this is\n what I mean to ask), or is there something else, which is not \n \n \n \n identical with the\n odd but nevertheless has a right to the name of odd in addition to its own name,\n because it is of such a nature that it is never separated from the odd? I mean,\n for instance, the number three, and there are many other examples. Take the case\n of three; do you not think it may always be called by its own name and also be\n called odd, which is not the same as three? Yet the number three and the number\n five and half of numbers in general are so constituted, that each of them is odd\n \n \n \n though not identified with the idea of\n odd. And in the same way two and four and all the other series of numbers are\n even, each of them, though not identical with evenness. Do you agree, or\n not? Of course, he\n replied. Now see what I want to make\n plain. This is my point, that not only abstract opposites exclude each other,\n but all things which, although not opposites one to another, always contain\n opposites; these also, we find, exclude the idea which is opposed to the idea\n contained in them, \n \n \n and when it approaches\n they either perish or withdraw. We must certainly agree that the number three\n will endure destruction or anything else rather than submit to becoming even,\n while still remaining three, must we not? Certainly, said Cebes. But\n the number two is not the opposite of the number three. No. Then not\n only opposite ideas refuse to admit each other when they come near, but certain\n other things refuse to admit the approach of opposites. Very true, he said. Shall we then, said Socrates, determine if we can, what\n these are? Certainly. \n \n \n \n Then, Cebes, will they be those\n which always compel anything of which they take possession not only to take\n their form but also that of some opposite? What do you mean? Such\n things as we were speaking of just now. You know of course that those things in\n which the number three is an essential element must be not only three but also\n odd. Certainly. Now such a thing can never admit the idea which\n is the opposite of the concept which produces this result. No, it cannot. But the result was produced by the concept of the\n odd? Yes. And the opposite of this is the idea \n \n \n of the even? Yes. Then the idea of\n the even will never be admitted by the number three. No. Then\n three has no part in the even. No,\n it has none. Then the number three\n is uneven. Yes.",
        "48":" \n Phaedo. \n Now I propose to determine what things, without\n being the opposites of something, nevertheless refuse to admit it, as the number\n three, though it is not the opposite of the idea of even, nevertheless refuses\n to admit it, but always brings forward its opposite against it, and \n \n \n \n as the number two\n brings forward the opposite of the odd and fire that of cold, and so forth, for\n there are plenty of examples. Now see if you accept this statement: not only\n will opposites not admit their opposites, but nothing which brings an opposite\n to that which it approaches will ever admit in itself the oppositeness of that\n which is brought. Now let me refresh your memory; for there is no harm in\n repetition. The number five will not admit the idea of the even, nor will ten,\n the double of five, admit the idea of the odd. Now ten is not itself an\n opposite, and yet it will not admit the idea of the odd; \n \n \n and so one-and-a-half and other mixed fractions and\n one-third and other simple fractions reject the idea of the whole. Do you go\n with me and agree to this? Yes, I\n agree entirely, he said, and am with you. Then, said Socrates, please begin again at\n the beginning. And do not answer my questions in their own words, but do as I\n do. I give an answer beyond that safe answer which I spoke of at first, now that\n I see another safe reply deduced from what has just been said. If you ask me\n what causes anything in which it is to be hot, I will not give \n \n \n you that safe but stupid answer and say that it is\n heat, but I can now give a more refined answer, that it is fire; and if you ask,\n what causes the body in which it is to be ill, I shall not say illness, but\n fever; and if you ask what causes a number in which it is to be odd, I shall not\n say oddness, but the number one, and so forth. Do you understand sufficiently\n what I mean? Quite\n sufficiently, he replied. Now\n answer, said he. What causes the body in which it is to be\n alive? The soul, he\n replied. \n \n \n Is this always the\n case? Yes, said he,\n of course. Then if the soul\n takes possession of anything it always brings life to it? Certainly, he said. Is there anything that is the opposite of\n life? Yes, said\n he. What? Death. Now\n the soul, as we have agreed before, will never admit the opposite of that which\n it brings with it. Decidedly\n not, said Cebes. Then what do we now\n call that which does not admit the idea of the even? Uneven, said he. And those which do not admit justice and music? \n \n \n Unjust, he replied, and\n unmusical. Well then what do we\n call that which does not admit death? Deathless or immortal, he said. And the soul does not admit death? No. Then the soul is\n immortal. Yes. Very well, said he. Shall we say\n then that this is proved? Yes, and\n very satisfactorily, Socrates.",
        "49":" \n Phaedo. \n Well\n then, Cebes, said he, if the odd were necessarily imperishable,\n \n \n \n \n would\n not the number three be imperishable? Of course. And if that\n which is without heat were imperishable, would not snow go away whole and\n unmelted whenever heat was brought in conflict with snow? For it could not have\n been destroyed, nor could it have remained and admitted the\n heat. That is very true, \n he replied. In the same way, I think, if\n that which is without cold were imperishable, whenever anything cold approached\n fire, it would never perish or be quenched, but would go away\n unharmed. Necessarily, he\n said. \n \n \n And must not the same be said\n of that which is immortal? If the immortal is also imperishable, it is\n impossible for the soul to perish when death comes against it. For, as our\n argument has shown, it will not admit death and will not be dead, just as the\n number three, we said, will not be even, and the odd will not be even, and as\n fire, and the heat in the fire, will not be cold. But, one might say, why is it\n not possible that the odd does not become even when the even comes against it\n (we agreed to that), but perishes, \n \n \n and the\n even takes its place? Now we cannot silence him who raises this question by\n saying that it does not perish, for the odd is not imperishable. If that were\n conceded to us, we could easily silence him by saying that when the even\n approaches, the odd and the number three go away; and we could make the\n corresponding reply about fire and heat and the rest, could we\n not? Certainly. And so, too, in the case of the immortal; if it\n is conceded that the immortal is imperishable, the soul would be imperishable as\n well as immortal, \n \n \n but if not, further\n argument is needed. But, he\n said, it is not needed, so far as that is concerned; for surely nothing\n would escape destruction, if the immortal, which is everlasting, is\n perishable. All, I think, \n said Socrates, would agree that God and the Principle of life, and\n anything else that is immortal, can never perish. All men would, certainly, said he, and\n still more, I fancy, the Gods. Since, then, the immortal \n \n \n is also\n indestructible, would not the soul, if it is immortal, be also\n imperishable? Necessarily. Then when death\n comes to a man, his mortal part, it seems, dies, but the immortal part goes away\n unharmed and undestroyed, withdrawing from death. So it seems.",
        "50":" \n Phaedo. \n Then, Cebes, said he, it is perfectly certain \n \n \n \n that the soul is\n immortal and imperishable, and our souls will exist somewhere in another\n world. I, said Cebes,\n have nothing more to say against that, and I cannot doubt your\n conclusions. But if Simmias, or anyone else, has anything to say, he would do\n well to speak, for I do not know to what other time than the present he could\n defer speaking, if he wishes to say or hear anything about those\n matters. But, said\n Simmias, I don’t see how I can doubt, either, as to the result of the\n discussion; but the subject is so great, \n \n \n and\n I have such a poor opinion of human weakness, that I cannot help having some\n doubt in my own mind about what has been said. Not only that, Simmias, said Socrates, but\n our first assumptions ought to be more carefully examined, even though they seem\n to you to be certain. And if you analyze them completely, you will, I think,\n follow and agree with the argument, so far as it is possible for man to do so.\n And if this is made clear, you will seek no farther. That is true, he said. But my friends, he said, we ought to bear\n in mind, \n \n \n that, if the soul is immortal, we\n must care for it, not only in respect to this time, which we call life, but in\n respect to all time, and if we neglect it, the danger now appears to be\n terrible. For if death were an escape from everything, it would be a boon to the\n wicked, for when they die they would be freed from the body and from their\n wickedness together with their souls. But now, since the soul is seen to be\n immortal, it cannot escape \n \n \n from evil or be\n saved in any other way than by becoming as good and wise as possible. For the\n soul takes with it to the other world nothing but its education and nurture, and\n these are said to benefit or injure the departed greatly from the very beginning\n of his journey thither. And so it is said that after death, the tutelary genius\n of each person, to whom he had been allotted in life, leads him to a place where\n the dead are gathered together; then they are judged and depart to the other\n world \n \n \n with the guide whose task it is to\n conduct thither those who come from this world; and when they have there\n received their due and remained through the time appointed, another guide brings\n them back after many long periods of time.",
        "51":" \n Phaedo. \n And the journey is not as Telephus\n says in the play of Aeschylus; \n \n \n \n for he says a simple path leads to the lower world,\n but I think the path is neither simple nor single, for if it were, there would\n be no need of guides, since no one could miss the way to any place if there were\n only one road. But really there seem to be many forks of the road and many\n windings; this I infer from the rites and ceremonies practiced here on earth.\n Now the orderly and wise soul follows its guide and understands its\n circumstances; but the soul that is desirous of the body, as I said before,\n flits about it, and in the visible world for a long time, \n \n \n and after much resistance and many sufferings is led away\n with violence and with difficulty by its appointed genius. And when it arrives\n at the place where the other souls are, the soul which is impure and has done\n wrong, by committing wicked murders or other deeds akin to those and the works\n of kindred souls, is avoided and shunned by all, and no one is willing to be its\n companion or its guide, \n \n \n but it wanders about\n alone in utter bewilderment, during certain fixed times, after which it is\n carried by necessity to its fitting habitation. But the soul that has passed\n through life in purity and righteousness, finds gods for companions and guides,\n and goes to dwell in its proper dwelling. Now there are many wonderful regions\n of the earth, and the earth itself is neither in size nor in other respects such\n as it is supposed to be by those who habitually discourse about it, as I believe\n on someone’s authority. \n \n \n And Simmias\n said, What do you mean, Socrates? I have heard a good deal about the\n earth myself, but not what you believe; so I should like to hear\n it. Well Simmias, I do not think\n I need the art of Glaucus to tell what it is. But to prove that it is true\n would, I think, be too hard for the art of Glaucus, and perhaps I should not be\n able to do it; besides, even if I had the skill, I think my life, Simmias, will\n end before the discussion could be finished. However, there is nothing to\n prevent my telling \n \n \n what I believe the form\n of the earth to be, and the regions in it. \n Well, said Simmias, that will be enough.",
        "52":" \n Phaedo. \n I am convinced, then, said he, that\n in the first place, if the earth is round and in the middle of the heavens, it\n needs neither the air \n \n \n \n nor any other similar force to keep it from falling, but its\n own equipoise and the homogeneous nature of the heavens on all sides suffice to\n hold it in place; for a body which is in equipoise and is placed in the center\n of something which is homogeneous cannot change its inclination in any\n direction, but will remain always in the same position. This, then, is the first\n thing of which I am convinced. And\n rightly, said Simmias. Secondly, said he, I believe that the earth is very large\n and that we who dwell between the pillars of Hercules \n \n \n and the river Phasis live in a small part of it about the sea, like ants or\n frogs about a pond, and that many other people live in many other such regions.\n For I believe there are in all directions on the earth many hollows of very\n various forms and sizes, into which the water and mist and air have run\n together; but the earth itself is pure and is situated in the pure heaven in\n which the stars are, the heaven which \n \n \n those\n who discourse about such matters call the ether; the water, mist and air are the\n sediment of this and flow together into the hollows of the earth. Now we do not\n perceive that we live in the hollows, but think we live on the upper surface of\n the earth, just as if someone who lives in the depth of the ocean should think\n he lived on the surface of the sea, and, seeing the sun and the stars through\n the water, should think the sea was the sky, and should, by reason of\n sluggishness or \n \n \n feebleness, never have\n reached the surface of the sea, and should never have seen, by rising and\n lifting his head out of the sea into our upper world, and should never have\n heard from anyone who had seen, how much purer and fairer it is than the world\n he lived in. I believe this is just the case with us; for we dwell in a hollow\n of the earth and think we dwell on its upper surface; and the air we call the\n heaven, and think that is the heaven in which the stars move. But the fact is\n the same, \n \n \n that by reason of feebleness and\n sluggishness, we are unable to attain to the upper surface of the air; for if\n anyone should come to the top of the air or should get wings and fly up, he\n could lift his head above it and see, as fishes lift their heads out of the\n water and see the things in our world, so he would see things in that upper\n world; and, if his nature were strong enough to bear the sight, he would\n recognize that that is the real heaven \n \n \n \n and the real light and the real earth. \n ",
        "53":" \n Phaedo. \n For this earth of ours, and the stones and the whole region where we live, are\n injured and corroded, as in the sea things are injured by the brine, and nothing\n of any account grows in the sea, and there is, one might say, nothing perfect\n there, but caverns and sand and endless mud and mire, where there is earth also,\n and there is nothing at all worthy to be compared with the beautiful things of\n our world. But the things in that world above would be seen to be even more\n superior to those in this world of ours. \n \n \n If\n I may tell a story, Simmias, about the things on the earth that is below the\n heaven, and what they are like, it is well worth hearing. By all means, Socrates, said Simmias;\n we should be glad to hear this story. Well then, my friend, said he, to begin with, the earth\n when seen from above is said to look like those balls that are covered with\n twelve pieces of leather; it is divided into patches of various colors, of which\n the colors which we see here may be regarded as samples, such as painters use.\n \n \n \n But there the whole earth is of such\n colors, and they are much brighter and purer than ours; for one part is purple\n of wonderful beauty, and one is golden, and one is white, whiter than chalk or\n snow, and the earth is made up of the other colors likewise, and they are more\n in number and more beautiful than those which we see here. For those very\n hollows of the earth which are full of water and air, present an appearance\n \n \n \n of color as they glisten amid the\n variety of the other colors, so that the whole produces one continuous effect of\n variety. And in this fair earth the things that grow, the trees, and flowers and\n fruits, are correspondingly beautiful; and so too the mountains and the stones\n are smoother, and more transparent and more lovely in color than ours. In fact,\n our highly prized stones, sards and \n \n \n jaspers,\n and emeralds, and other gems, are fragments of those there, but there everything\n is like these or still more beautiful. And the reason of this is that there the\n stones are pure, and not corroded or defiled, as ours are, with filth and brine\n by the vapors and liquids which flow together here and which cause ugliness and\n disease in earth and stones and animals and plants.",
        "54":" \n Phaedo. \n And the earth there is\n adorned with all the jewels and also with gold and \n \n \n \n silver and everything of the\n sort. For there they are in plain sight, abundant and large and in many places,\n so that the earth is a sight to make those blessed who look upon it. And there\n are many animals upon it, and men also, some dwelling inland, others on the\n coasts of the air, as we dwell about the sea, and others on islands, which the\n air flows around, near the mainland; and in short, what water and the sea are\n \n \n \n in our lives, air is in theirs, and what\n the air is to us, ether is to them. And the seasons are so tempered that people\n there have no diseases and live much longer than we, and in sight and hearing\n and wisdom and all such things are as much superior to us as air is purer than\n water or the ether than air. And they have sacred groves and temples of the\n gods, in which the gods really dwell, and they have intercourse with the gods by\n speech and prophecies and visions, \n \n \n and they\n see the sun and moon and stars as they really are, and in all other ways their\n blessedness is in accord with this. Such then is\n the nature of the earth as a whole, and of the things around it. But round about\n the whole earth, in the hollows of it, are many regions, some deeper and wider\n than that in which we live, \n \n \n some deeper but\n with a narrower opening than ours, and some also less in depth and wider. Now\n all these are connected with one another by many subterranean channels, some\n larger and some smaller, which are bored in all of them, and there are passages\n through which much water flows from one to another as into mixing bowls; and\n there are everlasting rivers of huge size under the earth, flowing with hot and\n cold water; and there is much fire, and great rivers of fire, and many streams\n of mud, some thinner \n \n \n and some thicker, like\n the rivers of mud that flow before the lava in Sicily , and the lava itself. These fill the various regions as\n they happen to flow to one or another at any time. Now a kind of oscillation\n within the earth moves all these up and down. And the nature of the oscillation\n is as follows:",
        "55":" \n Phaedo. \n One of the chasms of the earth is greater than the rest,\n \n \n \n \n and is\n bored right through the whole earth; this is the one which Homer means when he\n says: \n Far off, the lowest abyss beneath\n the earth; \n \n and which elsewhere he and\n many other poets have called Tartarus. For all the rivers flow together into\n this chasm and flow out of it again, and they have each the nature of the earth\n through which they flow. And the reason why all the streams flow in and out here\n \n \n \n is that this liquid matter has no bottom\n or foundation. So it oscillates and waves up and down, and the air and wind\n about it do the same; for they follow the liquid both when it moves toward the\n other side of the earth and when it moves toward this side, and just as the\n breath of those who breathe blows in and out, so the wind there oscillates with\n the liquid and causes terrible and irresistible blasts as it rushes in and out.\n \n \n \n And when the water retires to the region\n which we call the lower, it flows into the rivers there and fills them up, as if\n it were pumped into them; and when it leaves that region and comes back to this\n side, it fills the rivers here; and when the streams are filled they flow\n through the passages and through the earth and come to the various places to\n which their different paths lead, where they make seas and marshes, and rivers\n and springs. Thence they go down again under the earth, \n \n \n some passing around many great regions and others around\n fewer and smaller places, and flow again into Tartarus, some much below the\n point where they were sucked out, and some only a little; but all flow in below\n their exit. Some flow in on the side from which they flowed out, others on the\n opposite side; and some pass completely around in a circle, coiling about the\n earth once or several times, like serpents, then descend to the lowest possible\n depth and fall again into the chasm. \n \n \n Now it\n is possible to go down from each side to the center, but not beyond, for there\n the slope rises forward in front of the streams from either side of the\n earth.",
        "56":" \n Phaedo. \n Now these streams are many and\n great and of all sorts, but among the many are four streams, the greatest and\n outermost of which is that called Oceanus, which flows round in a circle, and\n opposite this, flowing in the opposite direction, is Acheron , which flows through \n \n \n \n various desert\n places and, passing under the earth, comes to the Acherusian lake. To this lake\n the souls of most of the dead go and, after remaining there the appointed time,\n which is for some longer and for others shorter, are sent back to be born again\n into living beings. The third river flows out between these two, and near the\n place whence it issues it falls into a vast region burning with a great fire and\n makes a lake larger than our Mediterranean sea, boiling with water and mud.\n \n \n \n Thence it flows in a circle, turbid and\n muddy, and comes in its winding course, among other places, to the edge of the\n Acherusian lake, but does not mingle with its water. Then, after winding about\n many times underground, it flows into Tartarus at a lower level. This is the\n river which is called Pyriphlegethon, and the streams of lava which spout up at\n various places on earth are offshoots from it. Opposite this the fourth river\n issues, it is said, first into a wild and awful place, which is all of a dark\n blue color, like lapis lazuli. \n \n \n This is\n called the Stygian river, and the lake which it forms by flowing in is the Styx.\n And when the river has flowed in here and has received fearful powers into its\n waters, it passes under the earth and, circling round in the direction opposed\n to that of Pyriphlegethon, it meets it coming from the other way in the\n Acherusian lake. And the water of this river also mingles with no other water,\n but this also passes round in a circle and falls into Tartarus opposite\n Pyriphlegethon. And the name of this river, as the Poets say, is Cocytus.\n \n \n \n Such is the nature of these\n things. Now when the dead have come to the place where each is led by his\n genius, first they are judged and sentenced, as they have lived well and\n piously, or not. And those who are found to have lived neither well nor ill, go\n to the Acheron and, embarking upon vessels provided for them, arrive in them at\n the lake; there they dwell and are purified, and if they have done any wrong\n they are absolved by paying the penalty for their wrong doings, \n \n \n and for their good deeds they receive rewards, each according to his merits. But those who\n appear to be incurable, on account of the greatness of their wrongdoings,\n because they have committed many great deeds of sacrilege, or wicked and\n abominable murders, or any other such crimes, are cast by their fitting destiny\n into Tartarus, whence they never emerge.",
        "57":" \n Phaedo. \n Those, however, who are curable, but\n are found to have committed great sins—who have, for example, in a moment\n of passion done some act of violence against father or mother and \n \n \n \n have lived in\n repentance the rest of their lives, or who have slain some other person under\n similar conditions—these must needs be thrown into Tartarus, and when they\n have been there a year the wave casts them out, the homicides by way of Cocytus,\n those who have outraged their parents by way of Pyriphlegethon. And when they\n have been brought by the current to the Acherusian lake, they shout and cry out,\n calling to those whom they have slain or outraged, begging and beseeching them\n \n \n \n to be gracious and to let them come out\n into the lake; and if they prevail they come out and cease from their ills, but\n if not, they are borne away again to Tartarus and thence back into the rivers,\n and this goes on until they prevail upon those whom they have wronged; for this\n is the penalty imposed upon them by the judges. But those who are found to have\n excelled in holy living are freed from these regions within the earth and are\n released as from prisons; \n \n \n they mount upward\n into their pure abode and dwell upon the earth. And of these, all who have duly\n purified themselves by philosophy live henceforth altogether without bodies, and\n pass to still more beautiful abodes which it is not easy to describe, nor have\n we now time enough. But, Simmias, because\n of all these things which we have recounted we ought to do our best to acquire\n virtue and wisdom in life. For the prize is fair and the hope great. \n \n \n Now it would not be fitting for a man of\n sense to maintain that all this is just as I have described it, but that this or\n something like it is true concerning our souls and their abodes, since the soul\n is shown to be immortal, I think he may properly and worthily venture to\n believe; for the venture is well worth while; and he ought to repeat such things\n to himself as if they were magic charms, which is the reason why I have been\n lengthening out the story so long. This then is why a man should be of good\n cheer about his soul, who in his life \n \n \n has\n rejected the pleasures and ornaments of the body, thinking they are alien to him\n and more likely to do him harm than good, and has sought eagerly for those of\n learning, and after adorning his soul with no alien ornaments, but with its own\n proper adornment of self-restraint and justice and \n \n \n \n courage and freedom and truth,\n awaits his departure to the other world, ready to go when fate calls him.",
        "58":" \n Phaedo. \n You, Simmias and Cebes and the rest, he said, will go hereafter, each\n in his own time; but I am now already, as a tragedian would say, called by fate,\n and it is about time for me to go to the bath; for I think it is better to bathe\n before drinking the poison, that the women may not have the trouble of bathing\n the corpse. When he had finished speaking,\n Crito said: \n \n \n Well, Socrates, do you\n wish to leave any directions with us about your children or anything\n else—anything we can do to serve you? What I always say, Crito, he replied, nothing new. If you\n take care of yourselves you will serve me and mine and yourselves, whatever you\n do, even if you make no promises now; but if you neglect yourselves and are not\n willing to live following step by step, as it were, in the path marked out by\n our present and past discussions, you will accomplish nothing, \n \n \n no matter how much or how eagerly you promise at\n present. We will certainly try\n hard to do as you say, he replied. But how shall we bury\n you? However you please, \n he replied, if you can catch me and I do not get away from you. \n And he laughed gently, and looking towards us, said: I cannot persuade\n Crito, my friends, that the Socrates who is now conversing and arranging the\n details of his argument is really I; he thinks I am the one whom he will\n presently see as a corpse, \n \n \n and he asks how\n to bury me. And though I have been saying at great length that after I drink the\n poison I shall no longer be with you, but shall go away to the joys of the\n blessed you know of, he seems to think that was idle talk uttered to encourage\n you and myself. So, he said, give security for me to Crito, the\n opposite of that which he gave the judges at my trial; for he gave security that\n I would remain, but you must give security that I shall not remain when I die,\n \n \n \n but shall go away, so that Crito may\n bear it more easily, and may not be troubled when he sees my body being burnt or\n buried, or think I am undergoing terrible treatment, and may not say at the\n funeral that he is laying out Socrates, or following him to the grave, or\n burying him. For, dear Crito, you may be sure that such wrong words are not only\n undesirable in themselves, but they infect the soul with evil.",
        "59":" \n Phaedo. No, you must be\n of good courage, and say that you bury my body,—and bury it \n \n \n \n as you think best\n and as seems to you most fitting. When he\n had said this, he got up and went into another room to bathe; Crito followed\n him, but he told us to wait. So we waited, talking over with each other and\n discussing the discourse we had heard, and then speaking of the great misfortune\n that had befallen us, for we felt that he was like a father to us and that when\n bereft of him we should pass the rest of our lives as orphans. And when he had\n bathed \n \n \n and his children had been brought to\n him—for he had two little sons and one big one—and the women of the\n family had come, he talked with them in Crito’s presence and gave them such\n directions as he wished; then he told the women to go away, and he came to us.\n And it was now nearly sunset; for he had spent a long time within. And he came\n and sat down fresh from the bath. After that not much was said, and the servant\n \n \n \n of the eleven came and stood beside him\n and said: Socrates, I shall not find fault with you, as I do with others,\n for being angry and cursing me, when at the behest of the authorities, I tell\n them to drink the poison. No, I have found you in all this time in every way the\n noblest and gentlest and best man who has ever come here, and now I know your\n anger is directed against others, not against me, for you know who are blame.\n Now, for you know the message I came to bring you, farewell and try to bear what\n you must \n \n \n as easily as you can. And he\n burst into tears and turned and went away. And Socrates looked up at him and\n said: Fare you well, too; I will do as you say. And then he said\n to us: How charming the man is! Ever since I have been here he has been\n coming to see me and talking with me from time to time, and has been the best of\n men, and now how nobly he weeps for me! But come, Crito, let us obey him, and\n let someone bring the poison, if it is ready; and if not, let the man prepare\n it. And Crito said: \n \n \n But I\n think, Socrates, the sun is still upon the mountains and has not yet set; and I\n know that others have taken the poison very late, after the order has come to\n them, and in the meantime have eaten and drunk and some of them enjoyed the\n society of those whom they loved. Do not hurry; for there is still\n time.",
        "60":" \n Phaedo. \n And Socrates said: Crito,\n those whom you mention are right in doing as they do, for they think they gain\n by it; and I shall be right in not doing as they do; \n \n \n \n for I think I should gain\n nothing by taking the poison a little later. I should only make myself\n ridiculous in my own eyes if I clung to life and spared it, when there is no\n more profit in it. Come, he said, do as I ask and do not\n refuse. Thereupon Crito nodded to the\n boy who was standing near. The boy went out and stayed a long time, then came\n back with the man who was to administer the poison, which he brought with him in\n a cup ready for use. And when Socrates saw him, he said: Well, my good\n man, you know about these things; what must I do? Nothing, \n he replied, except drink the poison and walk about \n \n \n till your legs feel heavy; then lie down, and the poison\n will take effect of itself. At the same\n time he held out the cup to Socrates. He took it, and very gently, Echecrates,\n without trembling or changing color or expression, but looking up at the man\n with wide open eyes, as was his custom, said: What do you say about\n pouring a libation to some deity from this cup? May I, or not? \n Socrates, said he, we prepare only as much as we think is\n enough. I understand, said Socrates; \n \n \n but I may and must pray to the gods that my departure\n hence be a fortunate one; so I offer this prayer, and may it be granted. \n With these words he raised the cup to his lips and very cheerfully and quietly\n drained it. Up to that time most of us had been able to restrain our tears\n fairly well, but when we watched him drinking and saw that he had drunk the\n poison, we could do so no longer, but in spite of myself my tears rolled down in\n floods, so that I wrapped my face in my cloak and wept for myself; for it was\n not for him that I wept, \n \n \n but for my own\n misfortune in being deprived of such a friend. Crito had got up and gone away\n even before I did, because he could not restrain his tears. But Apollodorus, who\n had been weeping all the time before, then wailed aloud in his grief and made us\n all break down, except Socrates himself. But he said, What conduct is\n this, you strange men! I sent the women away chiefly for this very reason, that\n they might not behave in this absurd way; for I have heard that \n \n \n it is best to die in silence. Keep quiet and be\n brave. Then we were ashamed and controlled our tears. He walked about\n and, when he said his legs were heavy, lay down on his back, for such was the\n advice of the attendant. The man who had administered the poison laid his hands\n on him and after a while examined his feet and legs, then pinched his foot hard\n and asked if he felt it. He said No ;",
        "61":" \n Phaedo. \n then after that, \n \n \n \n his thighs; and\n passing upwards in this way he showed us that he was growing cold and rigid. And\n again he touched him and said that when it reached his heart, he would be gone.\n The chill had now reached the region about the groin, and uncovering his face,\n which had been covered, he said—and these were his last\n words— Crito, we owe a cock to Aesculapius. Pay it and do not\n neglect it. That, said Crito, shall be done; but see\n if you have anything else to say. To this question he made no reply, but\n after a little while he moved; the attendant uncovered him; his eyes were fixed.\n And Crito when he saw it, closed his mouth and eyes. Such was the end, Echecrates, of our friend, who was, as we may\n say, of all those of his time whom we have known, the best and wisest and most\n righteous man."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Phaedo",
    "edition":"Plato in Twelve Volumes, Vol. 1 translated by Harold North Fowler; Introduction by W.R.M. Lamb. Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}