{
    "language":"grc",
    "englishTitle":"Phaedo",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg004.perseus-grc2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg004.perseus-grc2-simple",
    "text":{
        "0":" \n \n \n \n ΕΧ. \n αὐτός, ὦ Φαίδων , παρεγένου Σωκράτει ἐκείνῃ τῇ ἡμέρᾳ ᾗ τὸ φάρμακον ἔπιεν ἐν τῷ\n δεσμωτηρίῳ, ἢ ἄλλου του ἤκουσας; γ \n \n \n ΦΑΙΔ. \n αὐτός, ὦ Ἐχέκρατες . \n \n \n ΕΧ. \n τί οὖν δή ἐστιν ἅττα εἶπεν ὁ ἀνὴρ πρὸ τοῦ θανάτου; καὶ πῶς ἐτελεύτα;\n ἡδέως γὰρ ἂν ἐγὼ ἀκούσαιμι. καὶ γὰρ οὔτε τῶν\n πολιτῶν \n Φλειασίων οὐδεὶς πάνυ τι ἐπιχωριάζει τὰ νῦν Ἀθήναζε , οὔτε τις\n ξένος ἀφῖκται χρόνου συχνοῦ ἐκεῖθεν\n ὅστις ἂν ἡμῖν σαφές τι ἀγγεῖλαι οἷός τ᾽ ἦν περὶ τούτων, πλήν γε δὴ ὅτι\n φάρμακον πιὼν ἀποθάνοι: τῶν δὲ ἄλλων οὐδὲν εἶχεν φράζειν.",
        "1":" \n \n \n\n \n ΦΑΙΔ. \n οὐδὲ τὰ περὶ τῆς δίκης ἄρα ἐπύθεσθε ὃν τρόπον ἐγένετο; γ \n \n \n ΕΧ. \n ναί, ταῦτα μὲν ἡμῖν ἤγγειλέ τις, καὶ ἐθαυμάζομέν γε ὅτι πάλαι γενομένης\n αὐτῆς πολλῷ ὕστερον φαίνεται ἀποθανών. τί οὖν ἦν τοῦτο, ὦ Φαίδων ; \n \n \n ΦΑΙΔ. \n τύχη τις αὐτῷ, ὦ Ἐχέκρατες , συνέβη: ἔτυχεν γὰρ τῇ προτεραίᾳ τῆς δίκης ἡ\n πρύμνα ἐστεμμένη τοῦ πλοίου ὃ εἰς Δῆλον \n Ἀθηναῖοι πέμπουσιν. \n \n \n ΕΧ. \n τοῦτο δὲ δὴ τί ἐστιν; \n \n \n ΦΑΙΔ. \n τοῦτ᾽ ἔστι τὸ πλοῖον, ὥς φασιν Ἀθηναῖοι , ἐν ᾧ\n Θησεύς \n ποτε εἰς Κρήτην τοὺς δὶς ἑπτὰ ἐκείνους\n ᾤχετο \n \n \n ἄγων καὶ ἔσωσέ τε καὶ αὐτὸς ἐσώθη. τῷ οὖν Ἀπόλλωνι ηὔξαντο\n ὡς λέγεται τότε, εἰ σωθεῖεν, ἑκάστου ἔτους θεωρίαν ἀπάξειν εἰς\n Δῆλον : ἣν\n δὴ ἀεὶ καὶ νῦν ἔτι ἐξ ἐκείνου κατ᾽ ἐνιαυτὸν τῷ θεῷ πέμπουσιν. ἐπειδὰν\n οὖν ἄρξωνται τῆς θεωρίας, νόμος ἐστὶν αὐτοῖς ἐν τῷ χρόνῳ τούτῳ\n καθαρεύειν τὴν πόλιν καὶ δημοσίᾳ μηδένα ἀποκτεινύναι, πρὶν ἂν εἰς\n Δῆλόν τε\n ἀφίκηται τὸ πλοῖον καὶ πάλιν δεῦρο: τοῦτο δ᾽ ἐνίοτε ἐν πολλῷ χρόνῳ\n γίγνεται, ὅταν τύχωσιν ἄνεμοι ἀπολαβόντες \n \n αὐτούς. ἀρχὴ δ᾽ ἐστὶ τῆς θεωρίας ἐπειδὰν ὁ ἱερεὺς τοῦ Ἀπόλλωνος στέψῃ\n τὴν πρύμναν τοῦ πλοίου: τοῦτο δ᾽ ἔτυχεν, ὥσπερ λέγω, τῇ προτεραίᾳ τῆς\n δίκης γεγονός. διὰ ταῦτα καὶ πολὺς χρόνος ἐγένετο τῷ Σωκράτει ἐν τῷ δεσμωτηρίῳ ὁ μεταξὺ τῆς δίκης τε καὶ τοῦ\n θανάτου. \n \n \n ΕΧ. \n τί δὲ δὴ τὰ περὶ αὐτὸν τὸν θάνατον, ὦ Φαίδων ; τί ἦν\n τὰ λεχθέντα καὶ πραχθέντα, καὶ τίνες οἱ παραγενόμενοι τῶν ἐπιτηδείων τῷ\n ἀνδρί; ἢ οὐκ εἴων οἱ ἄρχοντες παρεῖναι, ἀλλ᾽ ἔρημος ἐτελεύτα φίλων; \n \n \n \n \n ΦΑΙΔ. \n οὐδαμῶς, ἀλλὰ παρῆσάν τινες, καὶ πολλοί γε. \n \n \n ΕΧ. \n ταῦτα δὴ πάντα προθυμήθητι ὡς σαφέστατα ἡμῖν ἀπαγγεῖλαι, εἰ μή τίς σοι\n ἀσχολία τυγχάνει οὖσα. \n \n \n ΦΑΙΔ. \n ἀλλὰ σχολάζω γε καὶ πειράσομαι ὑμῖν διηγήσασθαι: καὶ γὰρ τὸ μεμνῆσθαι\n Σωκράτους καὶ αὐτὸν λέγοντα καὶ ἄλλου ἀκούοντα ἔμοιγε\n ἀεὶ πάντων ἥδιστον. \n \n \n ΕΧ. \n ἀλλὰ μήν, ὦ Φαίδων , καὶ τοὺς ἀκουσομένους γε τοιούτους ἑτέρους\n ἔχεις: ἀλλὰ πειρῶ ὡς ἂν δύνῃ ἀκριβέστατα διεξελθεῖν πάντα. \n \n \n \n ΦΑΙΔ. \n καὶ μὴν ἔγωγε θαυμάσια ἔπαθον παραγενόμενος. οὔτε γὰρ ὡς θανάτῳ παρόντα\n με ἀνδρὸς ἐπιτηδείου ἔλεος εἰσῄει: εὐδαίμων γάρ μοι ἁνὴρ ἐφαίνετο, ὦ\n Ἐχέκρατες , καὶ τοῦ τρόπου καὶ τῶν λόγων, ὡς ἀδεῶς καὶ\n γενναίως ἐτελεύτα, ὥστε μοι ἐκεῖνον παρίστασθαι μηδ᾽ εἰς Ἅιδου ἰόντα ἄνευ\n θείας μοίρας ἰέναι, ἀλλὰ καὶ ἐκεῖσε ἀφικόμενον εὖ πράξειν \n \n \n \n εἴπερ τις πώποτε καὶ ἄλλος. \n \n ",
        "2":" \n \n ΦΑΙΔ. \n διὰ δὴ ταῦτα οὐδὲν πάνυ μοι ἐλεινὸν εἰσῄει,\n ὡς εἰκὸς ἂν δόξειεν εἶναι παρόντι πένθει, οὔτε αὖ ἡδονὴ ὡς ἐν φιλοσοφίᾳ\n ἡμῶν ὄντων ὥσπερ εἰώθεμεν — καὶ γὰρ οἱ λόγοι τοιοῦτοί τινες ἦσαν — ἀλλ᾽\n ἀτεχνῶς ἄτοπόν τί μοι πάθος παρῆν καί τις ἀήθης κρᾶσις ἀπό τε τῆς ἡδονῆς\n συγκεκραμένη ὁμοῦ καὶ ἀπὸ τῆς λύπης, ἐνθυμουμένῳ ὅτι αὐτίκα ἐκεῖνος\n ἔμελλε τελευτᾶν. καὶ πάντες οἱ παρόντες σχεδόν τι οὕτω διεκείμεθα, τοτὲ\n μὲν γελῶντες, ἐνίοτε δὲ δακρύοντες, εἷς δὲ ἡμῶν καὶ διαφερόντως,\n Ἀπολλόδωρος — \n \n \n οἶσθα γάρ που τὸν ἄνδρα καὶ τὸν τρόπον αὐτοῦ. \n \n \n \n ΕΧ. \n πῶς γὰρ οὔ; γ \n \n \n ΦΑΙΔ. \n ἐκεῖνός τε τοίνυν παντάπασιν οὕτως εἶχεν, καὶ αὐτὸς ἔγωγε ἐτεταράγμην καὶ\n οἱ ἄλλοι. \n \n \n ΕΧ. \n ἔτυχον δέ, ὦ Φαίδων , τίνες παραγενόμενοι; \n \n \n ΦΑΙΔ. \n οὗτός τε δὴ ὁ Ἀπολλόδωρος τῶν ἐπιχωρίων παρῆν καὶ Κριτόβουλος \n καὶ ὁ πατὴρ αὐτοῦ καὶ ἔτι Ἑρμογένης καὶ Ἐπιγένης καὶ Αἰσχίνης καὶ\n Ἀντισθένης : ἦν δὲ καὶ Κτήσιππος ὁ\n Παιανιεὺς καὶ Μενέξενος καὶ\n ἄλλοι τινὲς τῶν ἐπιχωρίων. Πλάτων δὲ\n οἶμαι ἠσθένει. \n \n \n ΕΧ. \n ξένοι δέ τινες παρῆσαν; \n \n \n \n\n \n ΦΑΙΔ. \n ναί, Σιμμίας \n τέ γε ὁ Θηβαῖος καὶ Κέβης καὶ Φαιδώνδης καὶ\n Μεγαρόθεν \n Εὐκλείδης τε καὶ Τερψίων . \n \n \n ΕΧ. \n τί δέ; Ἀρίστιππος καὶ Κλεόμβροτος \n παρεγένοντο; \n \n \n ΦΑΙΔ. \n οὐ δῆτα: ἐν Αἰγίνῃ γὰρ ἐλέγοντο εἶναι. \n \n \n ΕΧ. \n ἄλλος δέ τις παρῆν; \n \n \n ΦΑΙΔ. \n σχεδόν τι οἶμαι τούτους παραγενέσθαι. \n \n \n ΕΧ. \n τί οὖν δή; τίνες φῂς ἦσαν οἱ λόγοι; \n \n \n ΦΑΙΔ. \n ἐγώ σοι ἐξ ἀρχῆς πάντα πειράσομαι διηγήσασθαι. ἀεὶ γὰρ δὴ καὶ τὰς πρόσθεν ἡμέρας εἰώθεμεν φοιτᾶν καὶ ἐγὼ\n καὶ οἱ ἄλλοι παρὰ τὸν Σωκράτη , συλλεγόμενοι ἕωθεν εἰς τὸ δικαστήριον ἐν ᾧ καὶ\n ἡ δίκη ἐγένετο: πλησίον γὰρ ἦν τοῦ δεσμωτηρίου. περιεμένομεν οὖν\n ἑκάστοτε ἕως ἀνοιχθείη τὸ δεσμωτήριον, διατρίβοντες μετ᾽ ἀλλήλων,\n ἀνεῴγετο γὰρ οὐ πρῴ: ἐπειδὴ δὲ ἀνοιχθείη, εἰσῇμεν παρὰ τὸν Σωκράτη καὶ τὰ πολλὰ διημερεύομεν μετ᾽ αὐτοῦ. καὶ δὴ καὶ\n τότε πρῳαίτερον συνελέγημεν: τῇ γὰρ προτεραίᾳ ἡμέρᾳ \n \n \n ἐπειδὴ ἐξήλθομεν ἐκ τοῦ δεσμωτηρίου ἑσπέρας, ἐπυθόμεθα ὅτι τὸ πλοῖον ἐκ\n Δήλου \n ἀφιγμένον εἴη. παρηγγείλαμεν οὖν ἀλλήλοις ἥκειν ὡς πρῳαίτατα εἰς τὸ\n εἰωθός. καὶ ἥκομεν καὶ ἡμῖν ἐξελθὼν ὁ θυρωρός, ὅσπερ εἰώθει ὑπακούειν,\n εἶπεν περιμένειν καὶ μὴ πρότερον παριέναι ἕως ἂν αὐτὸς κελεύσῃ: λύουσι γάρ, ἔφη, οἱ\n ἕνδεκα Σωκράτη καὶ παραγγέλλουσιν ὅπως ἂν τῇδε τῇ ἡμέρᾳ\n τελευτᾷ. \n \n ",
        "3":" \n \n ΦΑΙΔ. \n οὐ πολὺν δ᾽ οὖν χρόνον ἐπισχὼν ἧκεν καὶ ἐκέλευεν ἡμᾶς\n εἰσιέναι. εἰσιόντες οὖν \n \n \n κατελαμβάνομεν τὸν μὲν Σωκράτη ἄρτι λελυμένον, τὴν δὲ Ξανθίππην —\n γιγνώσκεις γάρ — ἔχουσάν τε τὸ παιδίον αὐτοῦ καὶ παρακαθημένην. ὡς οὖν\n εἶδεν ἡμᾶς ἡ Ξανθίππη , ἀνηυφήμησέ τε καὶ τοιαῦτ᾽ ἄττα εἶπεν, οἷα δὴ\n εἰώθασιν αἱ γυναῖκες, ὅτι ὦ Σώκρατες ,\n ὕστατον δή σε προσεροῦσι νῦν οἱ ἐπιτήδειοι καὶ σὺ τούτους. καὶ ὁ\n Σωκράτης βλέψας εἰς τὸν Κρίτωνα , ὦ Κρίτων , ἔφη, ἀπαγέτω τις αὐτὴν\n οἴκαδε. \n καὶ ἐκείνην μὲν ἀπῆγόν τινες τῶν τοῦ\n Κρίτωνος \n βοῶσάν \n \n \n τε καὶ κοπτομένην: ὁ δὲ Σωκράτης ἀνακαθιζόμενος εἰς τὴν κλίνην συνέκαμψέ τε τὸ\n σκέλος καὶ ἐξέτριψε τῇ χειρί, καὶ τρίβων ἅμα, ὡς ἄτοπον, ἔφη, ὦ ἄνδρες,\n ἔοικέ τι εἶναι τοῦτο ὃ καλοῦσιν οἱ ἄνθρωποι ἡδύ: ὡς θαυμασίως πέφυκε\n πρὸς τὸ δοκοῦν ἐναντίον εἶναι, τὸ λυπηρόν, τὸ ἅμα μὲν αὐτὼ μὴ ᾽θέλειν\n παραγίγνεσθαι τῷ ἀνθρώπῳ, ἐὰν δέ τις διώκῃ τὸ ἕτερον καὶ λαμβάνῃ, σχεδόν\n τι ἀναγκάζεσθαι ἀεὶ λαμβάνειν καὶ τὸ ἕτερον, ὥσπερ ἐκ μιᾶς κορυφῆς\n ἡμμένω \n \n δύ᾽ ὄντε. καί μοι δοκεῖ, ἔφη, εἰ ἐνενόησεν αὐτὰ Αἴσωπος , μῦθον\n ἂν συνθεῖναι ὡς ὁ θεὸς βουλόμενος αὐτὰ διαλλάξαι πολεμοῦντα, ἐπειδὴ οὐκ\n ἐδύνατο, συνῆψεν εἰς ταὐτὸν αὐτοῖς τὰς κορυφάς, καὶ διὰ ταῦτα ᾧ ἂν τὸ\n ἕτερον παραγένηται ἐπακολουθεῖ ὕστερον καὶ τὸ ἕτερον. ὥσπερ οὖν καὶ αὐτῷ\n μοι ἔοικεν: ἐπειδὴ ὑπὸ τοῦ δεσμοῦ ἦν ἐν τῷ σκέλει τὸ ἀλγεινόν, ἥκειν δὴ\n φαίνεται ἐπακολουθοῦν τὸ ἡδύ. ὁ οὖν\n Κέβης \n ὑπολαβών, νὴ τὸν Δία , ὦ Σώκρατες , ἔφη,\n εὖ γ᾽ ἐποίησας ἀναμνήσας με. περὶ γάρ τοι τῶν \n \n \n \n \n \n ποιημάτων ὧν πεποίηκας ἐντείνας τοὺς τοῦ Αἰσώπου λόγους\n καὶ τὸ εἰς τὸν Ἀπόλλω προοίμιον καὶ ἄλλοι τινές με ἤδη ἤροντο, ἀτὰρ καὶ\n Εὔηνος πρῴην, ὅτι ποτὲ διανοηθείς, ἐπειδὴ δεῦρο ἦλθες,\n ἐποίησας αὐτά, πρότερον οὐδὲν πώποτε ποιήσας. εἰ οὖν τί σοι μέλει τοῦ\n ἔχειν ἐμὲ Εὐήνῳ ἀποκρίνασθαι ὅταν με αὖθις ἐρωτᾷ — εὖ οἶδα γὰρ ὅτι\n ἐρήσεται — εἰπὲ τί χρὴ λέγειν. λέγε\n τοίνυν, ἔφη, αὐτῷ, ὦ Κέβης , τἀληθῆ, ὅτι οὐκ ἐκείνῳ βουλόμενος οὐδὲ τοῖς\n ποιήμασιν αὐτοῦ ἀντίτεχνος \n \n \n \n \n \n εἶναι ἐποίησα ταῦτα — ᾔδη γὰρ ὡς οὐ ῥᾴδιον εἴη — ἀλλ᾽ ἐνυπνίων τινῶν\n ἀποπειρώμενος τί λέγοι, καὶ ἀφοσιούμενος εἰ ἄρα πολλάκις ταύτην τὴν\n μουσικήν μοι ἐπιτάττοι ποιεῖν. ἦν γὰρ δὴ ἄττα τοιάδε: πολλάκις μοι\n φοιτῶν τὸ αὐτὸ ἐνύπνιον ἐν τῷ παρελθόντι βίῳ, ἄλλοτ᾽ ἐν ἄλλῃ ὄψει\n φαινόμενον, τὰ αὐτὰ δὲ λέγον, ὦ Σώκρατες , ἔφη, μουσικὴν ποίει\n καὶ ἐργάζου. \n \n \n ",
        "4":" \n \n ΦΑΙΔ. \n καὶ ἐγὼ ἔν γε τῷ πρόσθεν χρόνῳ ὅπερ ἔπραττον τοῦτο\n ὑπελάμβανον αὐτό μοι παρακελεύεσθαί τε \n \n \n \n καὶ ἐπικελεύειν, ὥσπερ οἱ τοῖς θέουσι διακελευόμενοι, καὶ ἐμοὶ οὕτω τὸ\n ἐνύπνιον ὅπερ ἔπραττον τοῦτο ἐπικελεύειν, μουσικὴν ποιεῖν, ὡς φιλοσοφίας\n μὲν οὔσης μεγίστης μουσικῆς, ἐμοῦ δὲ τοῦτο πράττοντος. νῦν δ᾽ ἐπειδὴ ἥ\n τε δίκη ἐγένετο καὶ ἡ τοῦ θεοῦ ἑορτὴ διεκώλυέ με ἀποθνῄσκειν, ἔδοξε\n χρῆναι, εἰ ἄρα πολλάκις μοι προστάττοι τὸ ἐνύπνιον ταύτην τὴν δημώδη\n μουσικὴν ποιεῖν, μὴ ἀπειθῆσαι αὐτῷ ἀλλὰ ποιεῖν: ἀσφαλέστερον γὰρ εἶναι\n μὴ ἀπιέναι πρὶν ἀφοσιώσασθαι \n \n \n \n \n \n ποιήσαντα ποιήματα καὶ πιθόμενον τῷ\n ἐνυπνίῳ. οὕτω δὴ πρῶτον μὲν εἰς τὸν θεὸν ἐποίησα οὗ ἦν ἡ παροῦσα θυσία:\n μετὰ δὲ τὸν θεόν, ἐννοήσας ὅτι τὸν ποιητὴν δέοι, εἴπερ μέλλοι ποιητὴς\n εἶναι, ποιεῖν μύθους ἀλλ᾽ οὐ λόγους, καὶ αὐτὸς οὐκ ἦ μυθολογικός, διὰ\n ταῦτα δὴ οὓς προχείρους εἶχον μύθους καὶ ἠπιστάμην τοὺς Αἰσώπου , τούτων\n ἐποίησα οἷς πρώτοις ἐνέτυχον. ταῦτα οὖν, ὦ Κέβης , Εὐήνῳ φράζε, καὶ ἐρρῶσθαι καί, ἂν σωφρονῇ, ἐμὲ διώκειν\n ὡς τάχιστα. \n \n \n \n \n \n ἄπειμι δέ, ὡς ἔοικε, τήμερον: κελεύουσι γὰρ Ἀθηναῖοι .\n καὶ ὁ Σιμμίας , οἷον\n παρακελεύῃ, ἔφη, τοῦτο, ὦ Σώκρατες ,\n Εὐήνῳ . πολλὰ γὰρ ἤδη ἐντετύχηκα τῷ ἀνδρί: σχεδὸν οὖν ἐξ\n ὧν ἐγὼ ᾔσθημαι οὐδ᾽ ὁπωστιοῦν σοι ἑκὼν εἶναι πείσεται. τί δέ; ἦ δ᾽ ὅς, οὐ φιλόσοφος Εὔηνος ; ἔμοιγε δοκεῖ, ἔφη\n ὁ Σιμμίας .\n ἐθελήσει τοίνυν καὶ Εὔηνος καὶ πᾶς ὅτῳ ἀξίως τούτου τοῦ πράγματος μέτεστιν.\n οὐ μέντοι ἴσως βιάσεται αὑτόν: οὐ γάρ φασι θεμιτὸν εἶναι. καὶ ἅμα λέγων\n ταῦτα καθῆκε \n \n \n \n \n \n τὰ σκέλη ἐπὶ τὴν γῆν, καὶ καθεζόμενος οὕτως ἤδη τὰ λοιπὰ διελέγετο.\n ἤρετο οὖν αὐτὸν ὁ Κέβης : πῶς τοῦτο\n λέγεις, ὦ Σώκρατες , τὸ μὴ θεμιτὸν εἶναι ἑαυτὸν βιάζεσθαι, ἐθέλειν\n δ᾽ ἂν τῷ ἀποθνῄσκοντι τὸν φιλόσοφον ἕπεσθαι; τί δέ, ὦ Κέβης ; οὐκ ἀκηκόατε\n σύ τε καὶ Σιμμίας περὶ τῶν τοιούτων Φιλολάῳ \n συγγεγονότες; οὐδέν γε σαφές, ὦ Σώκρατες .\n ἀλλὰ μὴν καὶ ἐγὼ ἐξ ἀκοῆς περὶ αὐτῶν\n λέγω: ἃ μὲν οὖν τυγχάνω ἀκηκοὼς φθόνος οὐδεὶς λέγειν. καὶ γὰρ ἴσως \n \n \n \n \n \n καὶ μάλιστα πρέπει μέλλοντα ἐκεῖσε ἀποδημεῖν διασκοπεῖν τε καὶ μυθολογεῖν\n περὶ τῆς ἀποδημίας τῆς ἐκεῖ, ποίαν τινὰ αὐτὴν οἰόμεθα εἶναι: τί γὰρ ἄν\n τις καὶ ποιοῖ ἄλλο ἐν τῷ μέχρι ἡλίου δυσμῶν χρόνῳ; κατὰ τί δὴ οὖν ποτε οὔ φασι θεμιτὸν εἶναι αὐτὸν ἑαυτὸν\n ἀποκτεινύναι, ὦ Σώκρατες ; ἤδη γὰρ ἔγωγε, ὅπερ νυνδὴ σὺ ἤρου, καὶ\n Φιλολάου ἤκουσα, ὅτε παρ᾽ ἡμῖν διῃτᾶτο, ἤδη δὲ καὶ ἄλλων\n τινῶν, ὡς οὐ δέοι τοῦτο ποιεῖν: σαφὲς δὲ περὶ αὐτῶν οὐδενὸς πώποτε οὐδὲν\n ἀκήκοα. \n ",
        "5":" \n \n \n \n \n ΦΑΙΔ. \n \n \n ἀλλὰ προθυμεῖσθαι χρή, ἔφη: τάχα γὰρ ἂν\n καὶ ἀκούσαις. ἴσως μέντοι θαυμαστόν σοι φανεῖται εἰ τοῦτο μόνον τῶν\n ἄλλων ἁπάντων ἁπλοῦν ἐστιν, καὶ οὐδέποτε τυγχάνει τῷ ἀνθρώπῳ, ὥσπερ καὶ\n τἆλλα, ἔστιν ὅτε καὶ οἷς βέλτιον ὂν τεθνάναι ἢ ζῆν, οἷς δὲ\n βέλτιον τεθνάναι, θαυμαστὸν ἴσως σοι φαίνεται εἰ τούτοις τοῖς ἀνθρώποις\n μὴ ὅσιον αὐτοὺς ἑαυτοὺς εὖ ποιεῖν, ἀλλὰ ἄλλον δεῖ περιμένειν εὐεργέτην.\n καὶ ὁ Κέβης ἠρέμα\n ἐπιγελάσας, Ἴττω Ζεύς , ἔφη, τῇ αὑτοῦ φωνῇ εἰπών. \n \n \n καὶ γὰρ ἂν δόξειεν, ἔφη ὁ Σωκράτης , οὕτω γ᾽ εἶναι ἄλογον: οὐ μέντοι ἀλλ᾽ ἴσως\n γ᾽ ἔχει τινὰ λόγον. ὁ μὲν οὖν ἐν ἀπορρήτοις λεγόμενος περὶ αὐτῶν\n λόγος, ὡς ἔν τινι φρουρᾷ ἐσμεν οἱ ἄνθρωποι καὶ οὐ δεῖ δὴ ἑαυτὸν ἐκ\n ταύτης λύειν οὐδ᾽ ἀποδιδράσκειν, μέγας τέ τίς μοι φαίνεται καὶ οὐ\n ῥᾴδιος διιδεῖν: οὐ μέντοι ἀλλὰ τόδε γέ μοι δοκεῖ, ὦ Κέβης , εὖ\n λέγεσθαι, τὸ θεοὺς εἶναι ἡμῶν τοὺς ἐπιμελουμένους καὶ ἡμᾶς τοὺς\n ἀνθρώπους ἓν τῶν κτημάτων τοῖς θεοῖς εἶναι. ἢ σοὶ οὐ δοκεῖ οὕτως;\n ἔμοιγε, φησὶν ὁ Κέβης .\n \n \n \n οὐκοῦν, ἦ δ᾽ ὅς, καὶ σὺ ἂν τῶν σαυτοῦ\n κτημάτων εἴ τι αὐτὸ ἑαυτὸ ἀποκτεινύοι, μὴ σημήναντός σου ὅτι βούλει\n αὐτὸ τεθνάναι, χαλεπαίνοις ἂν αὐτῷ καί, εἴ τινα ἔχοις τιμωρίαν,\n τιμωροῖο ἄν; πάνυ γ᾽, ἔφη. ἴσως τοίνυν ταύτῃ οὐκ ἄλογον μὴ πρότερον\n αὑτὸν ἀποκτεινύναι δεῖν, πρὶν ἀνάγκην τινὰ θεὸς ἐπιπέμψῃ, ὥσπερ καὶ\n τὴν νῦν ἡμῖν παροῦσαν. ἀλλ᾽ εἰκός,\n ἔφη ὁ Κέβης , τοῦτό γε φαίνεται. ὃ μέντοι νυνδὴ ἔλεγες, τὸ\n τοὺς φιλοσόφους ῥᾳδίως ἂν ἐθέλειν \n \n \n \n \n \n ἀποθνῄσκειν, ἔοικεν τοῦτο, ὦ Σώκρατες ,\n ἀτόπῳ, εἴπερ ὃ νυνδὴ ἐλέγομεν εὐλόγως ἔχει, τὸ θεόν τε εἶναι τὸν\n ἐπιμελούμενον ἡμῶν καὶ ἡμᾶς ἐκείνου κτήματα εἶναι. τὸ γὰρ μὴ\n ἀγανακτεῖν τοὺς φρονιμωτάτους ἐκ ταύτης τῆς θεραπείας ἀπιόντας, ἐν ᾗ\n ἐπιστατοῦσιν αὐτῶν οἵπερ ἄριστοί εἰσιν τῶν ὄντων ἐπιστάται, θεοί,\n οὐκ ἔχει λόγον: οὐ γάρ που αὐτός γε αὑτοῦ οἴεται ἄμεινον\n ἐπιμελήσεσθαι ἐλεύθερος γενόμενος. ἀλλ᾽ ἀνόητος μὲν ἄνθρωπος τάχ᾽ ἂν\n οἰηθείη ταῦτα, φευκτέον εἶναι ἀπὸ\n τοῦ δεσπότου, καὶ οὐκ ἂν λογίζοιτο ὅτι οὐ δεῖ ἀπό γε τοῦ ἀγαθοῦ\n φεύγειν ἀλλ᾽ ὅτι μάλιστα παραμένειν, διὸ ἀλογίστως ἂν φεύγοι: ὁ δὲ\n νοῦν ἔχων ἐπιθυμοῖ που ἂν ἀεὶ εἶναι παρὰ τῷ αὑτοῦ βελτίονι. καίτοι\n οὕτως, ὦ Σώκρατες , τοὐναντίον εἶναι εἰκὸς ἢ ὃ νυνδὴ ἐλέγετο:\n τοὺς μὲν γὰρ φρονίμους ἀγανακτεῖν ἀποθνῄσκοντας πρέπει, τοὺς δὲ\n ἄφρονας χαίρειν.",
        "6":"\n ΦΑΙΔ. \n \n ἀκούσας οὖν ὁ\n Σωκράτης ἡσθῆναί τέ μοι ἔδοξε τῇ τοῦ \n \n κέβητος πραγματείᾳ, καὶ ἐπιβλέψας εἰς ἡμᾶς, ἀεί τοι, ἔφη, ὁ \n Κέβης \n λόγους τινὰς ἀνερευνᾷ, καὶ οὐ πάνυ εὐθέως ἐθέλει πείθεσθαι ὅτι ἄν\n τις εἴπῃ. καὶ ὁ Σιμμίας , ἀλλὰ\n μήν, ἔφη, ὦ Σώκρατες , νῦν γέ μοι δοκεῖ τι καὶ αὐτῷ λέγειν\n Κέβης : τί γὰρ ἂν βουλόμενοι ἄνδρες σοφοὶ ὡς ἀληθῶς\n δεσπότας ἀμείνους αὑτῶν φεύγοιεν καὶ ῥᾳδίως ἀπαλλάττοιντο αὐτῶν; καί\n μοι δοκεῖ Κέβης εἰς σὲ τείνειν τὸν λόγον, ὅτι οὕτω ῥᾳδίως\n φέρεις καὶ ἡμᾶς ἀπολείπων καὶ ἄρχοντας ἀγαθούς, ὡς αὐτὸς ὁμολογεῖς,\n θεούς. \n \n \n \n δίκαια, ἔφη, λέγετε: οἶμαι γὰρ ὑμᾶς\n λέγειν ὅτι χρή με πρὸς ταῦτα ἀπολογήσασθαι ὥσπερ ἐν δικαστηρίῳ.\n πάνυ μὲν οὖν, ἔφη ὁ Σιμμίας .\n φέρε δή, ἦ δ᾽ ὅς, πειραθῶ\n πιθανώτερον πρὸς ὑμᾶς ἀπολογήσασθαι ἢ πρὸς τοὺς δικαστάς. ἐγὼ γάρ,\n ἔφη, ὦ Σιμμία τε καὶ Κέβης , εἰ μὲν\n μὴ ᾤμην ἥξειν πρῶτον μὲν παρὰ θεοὺς ἄλλους σοφούς τε καὶ ἀγαθούς,\n ἔπειτα καὶ παρ᾽ ἀνθρώπους τετελευτηκότας ἀμείνους τῶν ἐνθάδε,\n ἠδίκουν ἂν οὐκ ἀγανακτῶν τῷ θανάτῳ: νῦν δὲ εὖ ἴστε ὅτι παρ᾽ \n \n \n \n \n \n ἄνδρας τε ἐλπίζω ἀφίξεσθαι ἀγαθούς — καὶ τοῦτο μὲν οὐκ ἂν πάνυ\n διισχυρισαίμην — ὅτι μέντοι παρὰ θεοὺς δεσπότας πάνυ ἀγαθοὺς ἥξειν,\n εὖ ἴστε ὅτι εἴπερ τι ἄλλο τῶν τοιούτων διισχυρισαίμην ἂν καὶ τοῦτο.\n ὥστε διὰ ταῦτα οὐχ ὁμοίως ἀγανακτῶ, ἀλλ᾽ εὔελπίς εἰμι εἶναί τι τοῖς\n τετελευτηκόσι καί, ὥσπερ γε καὶ πάλαι λέγεται, πολὺ ἄμεινον τοῖς\n ἀγαθοῖς ἢ τοῖς κακοῖς. τί οὖν, ἔφη ὁ\n Σιμμίας , ὦ Σώκρατες ;\n αὐτὸς ἔχων τὴν διάνοιαν ταύτην ἐν νῷ ἔχεις ἀπιέναι, ἢ κἂν ἡμῖν\n μεταδοίης; \n \n \n \n \n \n κοινὸν γὰρ δὴ ἔμοιγε δοκεῖ καὶ ἡμῖν εἶναι ἀγαθὸν τοῦτο, καὶ ἅμα σοι ἡ\n ἀπολογία ἔσται, ἐὰν ἅπερ λέγεις ἡμᾶς πείσῃς. ἀλλὰ πειράσομαι, ἔφη. πρῶτον δὲ Κρίτωνα τόνδε\n σκεψώμεθα τί ἐστιν ὃ βούλεσθαί μοι δοκεῖ πάλαι εἰπεῖν. τί δέ, ὦ Σώκρατες ,\n ἔφη ὁ Κρίτων , ἄλλο γε ἢ πάλαι μοι λέγει ὁ μέλλων σοι\n δώσειν τὸ φάρμακον ὅτι χρή σοι φράζειν ὡς ἐλάχιστα διαλέγεσθαι; φησὶ\n γὰρ θερμαίνεσθαι μᾶλλον διαλεγομένους, δεῖν δὲ οὐδὲν τοιοῦτον\n προσφέρειν τῷ φαρμάκῳ: εἰ δὲ μή,\n ἐνίοτε ἀναγκάζεσθαι καὶ δὶς καὶ τρὶς πίνειν τούς τι τοιοῦτον\n ποιοῦντας. καὶ ὁ Σωκράτης , ἔα, ἔφη, χαίρειν αὐτόν: ἀλλὰ μόνον τὸ\n ἑαυτοῦ παρασκευαζέτω ὡς καὶ δὶς δώσων, ἐὰν δὲ δέῃ, καὶ τρίς.\n ἀλλὰ σχεδὸν μέν τι ᾔδη, ἔφη ὁ\n Κρίτων : ἀλλά μοι πάλαι πράγματα παρέχει. ἔα αὐτόν, ἔφη. \n \n ",
        "7":" \n \n ΦΑΙΔ. \n ἀλλ᾽ ὑμῖν δὴ τοῖς δικασταῖς\n βούλομαι ἤδη τὸν λόγον ἀποδοῦναι, ὥς μοι φαίνεται εἰκότως ἀνὴρ τῷ\n ὄντι ἐν φιλοσοφίᾳ διατρίψας τὸν βίον θαρρεῖν μέλλων \n \n \n \n \n ἀποθανεῖσθαι καὶ εὔελπις εἶναι ἐκεῖ μέγιστα οἴσεσθαι ἀγαθὰ ἐπειδὰν\n τελευτήσῃ. πῶς ἂν οὖν δὴ τοῦθ᾽ οὕτως ἔχοι, ὦ Σιμμία τε καὶ Κέβης , ἐγὼ\n πειράσομαι φράσαι. κινδυνεύουσι γὰρ\n ὅσοι τυγχάνουσιν ὀρθῶς ἁπτόμενοι φιλοσοφίας λεληθέναι τοὺς ἄλλους\n ὅτι οὐδὲν ἄλλο αὐτοὶ ἐπιτηδεύουσιν ἢ ἀποθνῄσκειν τε καὶ τεθνάναι. εἰ\n οὖν τοῦτο ἀληθές, ἄτοπον δήπου ἂν εἴη προθυμεῖσθαι μὲν ἐν παντὶ τῷ\n βίῳ μηδὲν ἄλλο ἢ τοῦτο, ἥκοντος δὲ δὴ αὐτοῦ ἀγανακτεῖν ὃ πάλαι\n προυθυμοῦντό τε καὶ ἐπετήδευον. καὶ ὁ\n Σιμμίας γελάσας, νὴ τὸν Δία , ἔφη, ὦ Σώκρατες ,\n \n \n \n οὐ πάνυ γέ με νυνδὴ γελασείοντα ἐποίησας γελάσαι. οἶμαι γὰρ ἂν τοὺς\n πολλοὺς αὐτὸ τοῦτο ἀκούσαντας δοκεῖν εὖ πάνυ εἰρῆσθαι εἰς τοὺς\n φιλοσοφοῦντας — καὶ συμφάναι ἂν τοὺς μὲν παρ᾽ ἡμῖν ἀνθρώπους καὶ\n πάνυ — ὅτι τῷ ὄντι οἱ φιλοσοφοῦντες θανατῶσι, καὶ σφᾶς γε οὐ\n λελήθασιν ὅτι ἄξιοί εἰσιν τοῦτο πάσχειν. καὶ ἀληθῆ γ᾽ ἂν λέγοιεν, ὦ Σιμμία , πλήν γε τοῦ σφᾶς μὴ λεληθέναι. λέληθεν γὰρ\n αὐτοὺς ᾗ τε θανατῶσι καὶ ᾗ ἄξιοί εἰσιν θανάτου καὶ οἵου θανάτου οἱ\n ὡς ἀληθῶς φιλόσοφοι. \n \n \n \n \n \n εἴπωμεν γάρ, ἔφη, πρὸς ἡμᾶς αὐτούς, χαίρειν εἰπόντες ἐκείνοις:\n ἡγούμεθά τι τὸν θάνατον εἶναι; πάνυ\n γε, ἔφη ὑπολαβὼν ὁ Σιμμίας . ἆρα μὴ ἄλλο\n τι ἢ τὴν τῆς ψυχῆς ἀπὸ τοῦ σώματος ἀπαλλαγήν; καὶ εἶναι τοῦτο τὸ\n τεθνάναι, χωρὶς μὲν ἀπὸ τῆς ψυχῆς ἀπαλλαγὲν αὐτὸ καθ᾽ αὑτὸ τὸ σῶμα\n γεγονέναι, χωρὶς δὲ τὴν ψυχὴν ἀπὸ \n τοῦ σώματος ἀπαλλαγεῖσαν αὐτὴν καθ᾽ αὑτὴν εἶναι; ἆρα μὴ ἄλλο τι ᾖ ὁ\n θάνατος ἢ τοῦτο; οὔκ, ἀλλὰ τοῦτο,\n ἔφη. σκέψαι δή, ὠγαθέ, ἐὰν ἄρα καὶ\n σοὶ συνδοκῇ ἅπερ ἐμοί: \n \n \n \n \n \n ἐκ γὰρ τούτων μᾶλλον οἶμαι ἡμᾶς εἴσεσθαι περὶ ὧν σκοποῦμεν. φαίνεταί\n σοι φιλοσόφου ἀνδρὸς εἶναι ἐσπουδακέναι περὶ τὰς ἡδονὰς καλουμένας\n τὰς τοιάσδε, οἷον σιτίων τε καὶ\n ποτῶν; ἥκιστα, ὦ Σώκρατες ,\n ἔφη ὁ Σιμμίας . τί δὲ τὰς\n τῶν ἀφροδισίων; οὐδαμῶς. τί δὲ τὰς ἄλλας τὰς περὶ τὸ σῶμα θεραπείας;\n δοκεῖ σοι ἐντίμους ἡγεῖσθαι ὁ τοιοῦτος; οἷον ἱματίων διαφερόντων\n κτήσεις καὶ ὑποδημάτων καὶ τοὺς ἄλλους καλλωπισμοὺς τοὺς περὶ τὸ\n σῶμα πότερον τιμᾶν δοκεῖ σοι ἢ ἀτιμάζειν, \n \n \n \n \n \n καθ᾽ ὅσον μὴ πολλὴ ἀνάγκη μετέχειν αὐτῶν; ἀτιμάζειν ἔμοιγε δοκεῖ, ἔφη, ὅ γε ὡς ἀληθῶς\n φιλόσοφος. οὐκοῦν ὅλως δοκεῖ σοι,\n ἔφη, ἡ τοῦ τοιούτου πραγματεία οὐ περὶ τὸ σῶμα εἶναι, ἀλλὰ καθ᾽ ὅσον\n δύναται ἀφεστάναι αὐτοῦ, πρὸς δὲ τὴν ψυχὴν τετράφθαι; ἔμοιγε.",
        "8":" \n ΦΑΙΔ. \n ἆρ᾽\n οὖν πρῶτον μὲν ἐν τοῖς τοιούτοις δῆλός ἐστιν ὁ \n \n \n \n \n \n \n φιλόσοφος ἀπολύων ὅτι μάλιστα τὴν ψυχὴν ἀπὸ τῆς τοῦ σώματος κοινωνίας\n διαφερόντως τῶν ἄλλων ἀνθρώπων; φαίνεται. καὶ δοκεῖ γέ που, ὦ\n Σιμμία , τοῖς πολλοῖς ἀνθρώποις ᾧ μηδὲν ἡδὺ τῶν\n τοιούτων μηδὲ μετέχει αὐτῶν οὐκ ἄξιον εἶναι ζῆν, ἀλλ᾽ ἐγγύς τι\n τείνειν τοῦ τεθνάναι ὁ μηδὲν φροντίζων τῶν ἡδονῶν αἳ διὰ τοῦ σώματός\n εἰσιν. πάνυ μὲν οὖν ἀληθῆ λέγεις.\n τί δὲ δὴ περὶ αὐτὴν τὴν τῆς\n φρονήσεως κτῆσιν; πότερον ἐμπόδιον τὸ σῶμα ἢ οὔ, ἐάν τις αὐτὸ ἐν τῇ\n ζητήσει \n \n \n \n \n \n κοινωνὸν συμπαραλαμβάνῃ; οἷον τὸ τοιόνδε λέγω: ἆρα ἔχει ἀλήθειάν τινα\n ὄψις τε καὶ ἀκοὴ τοῖς ἀνθρώποις, ἢ τά γε τοιαῦτα καὶ οἱ ποιηταὶ ἡμῖν\n ἀεὶ θρυλοῦσιν, ὅτι οὔτ᾽ ἀκούομεν ἀκριβὲς οὐδὲν οὔτε ὁρῶμεν; καίτοι\n εἰ αὗται τῶν περὶ τὸ σῶμα αἰσθήσεων μὴ ἀκριβεῖς εἰσιν μηδὲ σαφεῖς,\n σχολῇ αἵ γε ἄλλαι: πᾶσαι γάρ που τούτων φαυλότεραί εἰσιν. ἢ σοὶ οὐ\n δοκοῦσιν; πάνυ μὲν οὖν, ἔφη.\n πότε οὖν, ἦ δ᾽ ὅς, ἡ ψυχὴ τῆς\n ἀληθείας ἅπτεται; ὅταν μὲν γὰρ μετὰ τοῦ σώματος ἐπιχειρῇ τι σκοπεῖν,\n δῆλον ὅτι τότε ἐξαπατᾶται ὑπ᾽ αὐτοῦ. \n \n \n \n \n \n \n ἀληθῆ λέγεις. ἆρ᾽ οὖν οὐκ ἐν τῷ λογίζεσθαι εἴπερ που ἄλλοθι\n κατάδηλον αὐτῇ γίγνεταί τι τῶν ὄντων; ναί. λογίζεται δέ γέ που τότε\n κάλλιστα, ὅταν αὐτὴν τούτων μηδὲν παραλυπῇ, μήτε ἀκοὴ μήτε ὄψις μήτε\n ἀλγηδὼν μηδέ τις ἡδονή, ἀλλ᾽ ὅτι μάλιστα αὐτὴ καθ᾽ αὑτὴν γίγνηται\n ἐῶσα χαίρειν τὸ σῶμα, καὶ καθ᾽ ὅσον δύναται μὴ κοινωνοῦσα αὐτῷ μηδ᾽\n ἁπτομένη ὀρέγηται τοῦ ὄντος. ἔστι\n ταῦτα. οὐκοῦν καὶ ἐνταῦθα ἡ τοῦ\n φιλοσόφου ψυχὴ μάλιστα \n \n \n \n \n \n ἀτιμάζει τὸ σῶμα καὶ φεύγει ἀπ᾽ αὐτοῦ, ζητεῖ δὲ αὐτὴ καθ᾽ αὑτὴν\n γίγνεσθαι; φαίνεται. τί δὲ δὴ τὰ τοιάδε, ὦ Σιμμία ; φαμέν τι εἶναι δίκαιον αὐτὸ ἢ οὐδέν;\n φαμὲν μέντοι νὴ Δία . καὶ αὖ καλόν γέ\n τι καὶ ἀγαθόν; πῶς δ᾽ οὔ; ἤδη οὖν πώποτέ τι τῶν τοιούτων τοῖς\n ὀφθαλμοῖς εἶδες; οὐδαμῶς, ἦ δ᾽ ὅς.\n ἀλλ᾽ ἄλλῃ τινὶ αἰσθήσει τῶν διὰ\n τοῦ σώματος ἐφήψω αὐτῶν; λέγω δὲ περὶ πάντων, οἷον μεγέθους πέρι,\n ὑγιείας, ἰσχύος, καὶ τῶν ἄλλων ἑνὶ λόγῳ ἁπάντων τῆς οὐσίας ὃ\n τυγχάνει ἕκαστον ὄν: ἆρα διὰ\n τοῦ σώματος αὐτῶν τὸ ἀληθέστατον θεωρεῖται, ἢ ὧδε ἔχει: ὃς ἂν\n μάλιστα ἡμῶν καὶ ἀκριβέστατα παρασκευάσηται αὐτὸ ἕκαστον διανοηθῆναι\n περὶ οὗ σκοπεῖ, οὗτος ἂν ἐγγύτατα ἴοι τοῦ γνῶναι ἕκαστον; πάνυ μὲν οὖν.",
        "9":"\n ΦΑΙΔ. \n ἆρ᾽ οὖν ἐκεῖνος ἂν τοῦτο ποιήσειεν καθαρώτατα ὅστις ὅτι μάλιστα\n αὐτῇ τῇ διανοίᾳ ἴοι ἐφ᾽ ἕκαστον, μήτε τιν᾽ ὄψιν παρατιθέμενος ἐν τῷ\n διανοεῖσθαι μήτε τινὰ ἄλλην\n \n \n \n \n αἴσθησιν ἐφέλκων μηδεμίαν μετὰ τοῦ λογισμοῦ, ἀλλ᾽ αὐτῇ καθ᾽ αὑτὴν\n εἰλικρινεῖ τῇ διανοίᾳ χρώμενος αὐτὸ καθ᾽ αὑτὸ εἰλικρινὲς ἕκαστον\n ἐπιχειροῖ θηρεύειν τῶν ὄντων, ἀπαλλαγεὶς ὅτι μάλιστα ὀφθαλμῶν τε καὶ\n ὤτων καὶ ὡς ἔπος εἰπεῖν σύμπαντος τοῦ σώματος, ὡς ταράττοντος καὶ\n οὐκ ἐῶντος τὴν ψυχὴν κτήσασθαι ἀλήθειάν τε καὶ φρόνησιν ὅταν\n κοινωνῇ; ἆρ᾽ οὐχ οὗτός ἐστιν, ὦ Σιμμία , εἴπερ τις καὶ ἄλλος ὁ τευξόμενος τοῦ ὄντος; ὑπερφυῶς, ἔφη ὁ Σιμμίας , ὡς\n ἀληθῆ λέγεις, ὦ Σώκρατες .\n \n οὐκοῦν ἀνάγκη, ἔφη, ἐκ πάντων τούτων\n παρίστασθαι δόξαν τοιάνδε τινὰ τοῖς γνησίως φιλοσόφοις, ὥστε καὶ\n πρὸς ἀλλήλους τοιαῦτα ἄττα λέγειν, ὅτι κινδυνεύει τοι ὥσπερ ἀτραπός τις ἐκφέρειν ἡμᾶς μετὰ τοῦ λόγου ἐν τῇ σκέψει ,\n ὅτι, ἕως ἂν τὸ σῶμα ἔχωμεν καὶ συμπεφυρμένη ᾖ ἡμῶν ἡ ψυχὴ μετὰ\n τοιούτου κακοῦ, οὐ μή ποτε κτησώμεθα ἱκανῶς οὗ ἐπιθυμοῦμεν:\n φαμὲν δὲ τοῦτο εἶναι τὸ ἀληθές. μυρίας μὲν γὰρ ἡμῖν ἀσχολίας\n παρέχει τὸ σῶμα διὰ τὴν ἀναγκαίαν \n \n \n \n \n τροφήν: ἔτι δέ, ἄν τινες νόσοι προσπέσωσιν, ἐμποδίζουσιν ἡμῶν τὴν\n τοῦ ὄντος θήραν. ἐρώτων δὲ καὶ ἐπιθυμιῶν καὶ φόβων καὶ εἰδώλων\n παντοδαπῶν καὶ φλυαρίας ἐμπίμπλησιν ἡμᾶς πολλῆς, ὥστε τὸ\n λεγόμενον ὡς ἀληθῶς τῷ ὄντι ὑπ᾽ αὐτοῦ οὐδὲ φρονῆσαι ἡμῖν\n ἐγγίγνεται οὐδέποτε οὐδέν. καὶ γὰρ πολέμους καὶ στάσεις καὶ\n μάχας οὐδὲν ἄλλο παρέχει ἢ τὸ σῶμα καὶ αἱ τούτου ἐπιθυμίαι. διὰ\n γὰρ τὴν τῶν χρημάτων κτῆσιν πάντες οἱ πόλεμοι γίγνονται, τὰ δὲ\n χρήματα \n \n \n \n \n \n \n ἀναγκαζόμεθα κτᾶσθαι διὰ τὸ σῶμα, δουλεύοντες τῇ τούτου θεραπείᾳ: καὶ\n ἐκ τούτου ἀσχολίαν ἄγομεν φιλοσοφίας πέρι διὰ πάντα ταῦτα. τὸ δ᾽\n ἔσχατον πάντων ὅτι, ἐάν τις ἡμῖν καὶ σχολὴ γένηται ἀπ᾽ αὐτοῦ καὶ\n τραπώμεθα πρὸς τὸ σκοπεῖν τι, ἐν ταῖς ζητήσεσιν αὖ πανταχοῦ\n παραπῖπτον θόρυβον παρέχει καὶ ταραχὴν καὶ ἐκπλήττει, ὥστε μὴ\n δύνασθαι ὑπ᾽ αὐτοῦ καθορᾶν τἀληθές. ἀλλὰ τῷ ὄντι ἡμῖν δέδεικται ὅτι,\n εἰ μέλλομέν ποτε καθαρῶς τι εἴσεσθαι, \n \n \n \n \n \n ἀπαλλακτέον αὐτοῦ καὶ αὐτῇ τῇ ψυχῇ θεατέον αὐτὰ τὰ πράγματα: καὶ τότε,\n ὡς ἔοικεν, ἡμῖν ἔσται οὗ ἐπιθυμοῦμέν τε καί φαμεν ἐρασταὶ εἶναι,\n φρονήσεως, ἐπειδὰν τελευτήσωμεν, ὡς ὁ λόγος σημαίνει, ζῶσιν δὲ οὔ.",
        "10":"\n ΦΑΙΔ. \n εἰ γὰρ μὴ οἷόν τε μετὰ τοῦ σώματος μηδὲν καθαρῶς γνῶναι, δυοῖν\n θάτερον, ἢ οὐδαμοῦ ἔστιν κτήσασθαι τὸ εἰδέναι ἢ τελευτήσασιν: τότε\n \n \n \n γὰρ αὐτὴ καθ᾽ αὑτὴν ἡ ψυχὴ ἔσται χωρὶς τοῦ σώματος, πρότερον δ᾽ οὔ.\n καὶ ἐν ᾧ ἂν ζῶμεν, οὕτως, ὡς ἔοικεν, ἐγγυτάτω ἐσόμεθα τοῦ εἰδέναι,\n ἐὰν ὅτι μάλιστα μηδὲν ὁμιλῶμεν τῷ σώματι μηδὲ κοινωνῶμεν, ὅτι μὴ\n πᾶσα ἀνάγκη, μηδὲ ἀναπιμπλώμεθα τῆς τούτου φύσεως, ἀλλὰ καθαρεύωμεν\n ἀπ᾽ αὐτοῦ, ἕως ἂν ὁ θεὸς αὐτὸς ἀπολύσῃ ἡμᾶς: καὶ οὕτω μὲν καθαροὶ\n ἀπαλλαττόμενοι τῆς τοῦ σώματος ἀφροσύνης, ὡς τὸ εἰκὸς μετὰ τοιούτων\n τε ἐσόμεθα καὶ γνωσόμεθα δι᾽ ἡμῶν \n \n αὐτῶν πᾶν τὸ εἰλικρινές, τοῦτο δ᾽ ἐστὶν ἴσως τὸ ἀληθές: μὴ καθαρῷ γὰρ\n καθαροῦ ἐφάπτεσθαι μὴ οὐ θεμιτὸν ᾖ. τοιαῦτα οἶμαι, ὦ Σιμμία , ἀναγκαῖον εἶναι πρὸς ἀλλήλους λέγειν τε καὶ\n δοξάζειν πάντας τοὺς ὀρθῶς φιλομαθεῖς. ἢ οὐ δοκεῖ σοι οὕτως; παντός γε μᾶλλον, ὦ Σώκρατες .\n οὐκοῦν, ἔφη ὁ Σωκράτης , εἰ ταῦτα ἀληθῆ, ὦ ἑταῖρε, πολλὴ ἐλπὶς\n ἀφικομένῳ οἷ ἐγὼ πορεύομαι, ἐκεῖ ἱκανῶς, εἴπερ που ἄλλοθι, κτήσασθαι\n τοῦτο οὗ ἕνεκα ἡ πολλὴ πραγματεία ἡμῖν ἐν τῷ παρελθόντι βίῳ γέγονεν,\n ὥστε ἥ γε \n \n ἀποδημία ἡ νῦν μοι προστεταγμένη μετὰ ἀγαθῆς ἐλπίδος γίγνεται καὶ ἄλλῳ\n ἀνδρὶ ὃς ἡγεῖταί οἱ παρεσκευάσθαι τὴν διάνοιαν ὥσπερ κεκαθαρμένην.\n πάνυ μὲν οὖν, ἔφη ὁ Σιμμίας .\n κάθαρσις δὲ εἶναι ἆρα οὐ τοῦτο\n συμβαίνει, ὅπερ πάλαι ἐν τῷ λόγῳ λέγεται, τὸ χωρίζειν ὅτι μάλιστα ἀπὸ\n τοῦ σώματος τὴν ψυχὴν καὶ ἐθίσαι αὐτὴν καθ᾽ αὑτὴν πανταχόθεν ἐκ τοῦ\n σώματος συναγείρεσθαί τε καὶ ἁθροίζεσθαι, καὶ οἰκεῖν κατὰ τὸ δυνατὸν καὶ\n ἐν τῷ νῦν παρόντι καὶ ἐν τῷ \n \n ἔπειτα μόνην καθ᾽ αὑτήν, ἐκλυομένην ὥσπερ ἐκ δεσμῶν ἐκ τοῦ σώματος; πάνυ\n μὲν οὖν, ἔφη. οὐκοῦν τοῦτό γε θάνατος\n ὀνομάζεται, λύσις καὶ χωρισμὸς ψυχῆς ἀπὸ σώματος; παντάπασί γε, ἦ δ᾽ ὅς. λύειν δέ γε αὐτήν, ὥς φαμεν, προθυμοῦνται ἀεὶ μάλιστα καὶ μόνοι οἱ\n φιλοσοφοῦντες ὀρθῶς, καὶ τὸ μελέτημα αὐτὸ τοῦτό ἐστιν τῶν φιλοσόφων,\n λύσις καὶ χωρισμὸς ψυχῆς ἀπὸ σώματος: ἢ οὔ; φαίνεται. οὐκοῦν, ὅπερ\n ἐν ἀρχῇ ἔλεγον, γελοῖον ἂν εἴη ἄνδρα \n \n παρασκευάζονθ᾽ ἑαυτὸν ἐν τῷ βίῳ ὅτι ἐγγυτάτω ὄντα τοῦ τεθνάναι οὕτω ζῆν,\n κἄπειθ᾽ ἥκοντος αὐτῷ τούτου ἀγανακτεῖν; γελοῖον: πῶς δ᾽ οὔ; τῷ ὄντι ἄρα, ἔφη, ὦ\n Σιμμία , οἱ ὀρθῶς φιλοσοφοῦντες ἀποθνῄσκειν μελετῶσι, καὶ\n τὸ τεθνάναι ἥκιστα αὐτοῖς ἀνθρώπων φοβερόν. ἐκ τῶνδε δὲ σκόπει.",
        "11":"\n ΦΑΙΔ. \n εἰ γὰρ\n διαβέβληνται μὲν πανταχῇ τῷ σώματι, αὐτὴν δὲ καθ᾽ αὑτὴν ἐπιθυμοῦσι τὴν\n ψυχὴν ἔχειν, τούτου δὲ γιγνομένου εἰ φοβοῖντο καὶ ἀγανακτοῖεν, οὐ πολλὴ\n ἂν ἀλογία εἴη, εἰ μὴ \n \n \n \n \n ἅσμενοι ἐκεῖσε ἴοιεν, οἷ ἀφικομένοις ἐλπίς ἐστιν οὗ διὰ βίου ἤρων τυχεῖν\n — ἤρων δὲ φρονήσεως — ᾧ τε διεβέβληντο, τούτου ἀπηλλάχθαι συνόντος\n αὐτοῖς; ἢ ἀνθρωπίνων μὲν παιδικῶν καὶ γυναικῶν καὶ ὑέων ἀποθανόντων\n πολλοὶ δὴ ἑκόντες ἠθέλησαν εἰς Ἅιδου μετελθεῖν,\n ὑπὸ ταύτης ἀγόμενοι τῆς ἐλπίδος, τῆς τοῦ ὄψεσθαί τε ἐκεῖ ὧν ἐπεθύμουν\n καὶ συνέσεσθαι: φρονήσεως δὲ ἄρα τις τῷ ὄντι ἐρῶν, καὶ λαβὼν σφόδρα τὴν\n αὐτὴν ταύτην ἐλπίδα, μηδαμοῦ ἄλλοθι ἐντεύξεσθαι αὐτῇ \n \n \n \n \n \n ἀξίως λόγου ἢ ἐν Ἅιδου , ἀγανακτήσει τε ἀποθνῄσκων καὶ οὐχ ἅσμενος εἶσιν\n αὐτόσε; οἴεσθαί γε χρή, ἐὰν τῷ ὄντι γε ᾖ, ὦ ἑταῖρε, φιλόσοφος: σφόδρα\n γὰρ αὐτῷ ταῦτα δόξει, μηδαμοῦ ἄλλοθι καθαρῶς ἐντεύξεσθαι φρονήσει ἀλλ᾽ ἢ\n ἐκεῖ. εἰ δὲ τοῦτο οὕτως ἔχει, ὅπερ ἄρτι ἔλεγον, οὐ πολλὴ ἂν ἀλογία εἴη\n εἰ φοβοῖτο τὸν θάνατον ὁ τοιοῦτος; πολλὴ\n μέντοι νὴ Δία , ἦ δ᾽ ὅς. οὐκοῦν\n ἱκανόν σοι τεκμήριον, ἔφη, τοῦτο ἀνδρός, ὃν ἂν ἴδῃς ἀγανακτοῦντα\n μέλλοντα ἀποθανεῖσθαι, ὅτι οὐκ ἄρ᾽\n \n \n \n \n \n ἦν φιλόσοφος ἀλλά τις φιλοσώματος; ὁ αὐτὸς δέ που οὗτος τυγχάνει ὢν καὶ\n φιλοχρήματος καὶ φιλότιμος, ἤτοι τὰ ἕτερα τούτων ἢ ἀμφότερα. πάνυ, ἔφη, ἔχει οὕτως ὡς λέγεις. ἆρ᾽ οὖν, ἔφη, ὦ Σιμμία , οὐ καὶ ἡ ὀνομαζομένη ἀνδρεία τοῖς οὕτω\n διακειμένοις μάλιστα προσήκει; πάντως\n δήπου, ἔφη. οὐκοῦν καὶ ἡ σωφροσύνη, ἣν\n καὶ οἱ πολλοὶ ὀνομάζουσι σωφροσύνην, τὸ περὶ τὰς ἐπιθυμίας μὴ ἐπτοῆσθαι\n ἀλλ᾽ ὀλιγώρως ἔχειν καὶ κοσμίως, ἆρ᾽ οὐ τούτοις μόνοις προσήκει, τοῖς\n μάλιστα τοῦ σώματος ὀλιγωροῦσίν τε καὶ ἐν φιλοσοφίᾳ ζῶσιν; \n ἀνάγκη, ἔφη. εἰ γὰρ ἐθέλεις, ἦ δ᾽ ὅς, ἐννοῆσαι τήν γε τῶν ἄλλων\n ἀνδρείαν τε καὶ σωφροσύνην, δόξει σοι εἶναι ἄτοπος. πῶς δή, ὦ Σώκρατες ;\n οἶσθα, ἦ δ᾽ ὅς, ὅτι τὸν θάνατον\n ἡγοῦνται πάντες οἱ ἄλλοι τῶν μεγάλων κακῶν; καὶ μάλ᾽, ἔφη. οὐκοῦν\n φόβῳ μειζόνων κακῶν ὑπομένουσιν αὐτῶν οἱ ἀνδρεῖοι τὸν θάνατον, ὅταν\n ὑπομένωσιν; ἔστι ταῦτα. τῷ δεδιέναι ἄρα καὶ δέει ἀνδρεῖοί εἰσι πάντες πλὴν οἱ\n φιλόσοφοι: καίτοι ἄλογόν γε δέει τινὰ καὶ δειλίᾳ ἀνδρεῖον εἶναι.\n \n πάνυ μὲν οὖν. τί δὲ οἱ κόσμιοι αὐτῶν; οὐ ταὐτὸν τοῦτο πεπόνθασιν:\n ἀκολασίᾳ τινὶ σώφρονές εἰσιν; καίτοι φαμέν γε ἀδύνατον εἶναι, ἀλλ᾽ ὅμως\n αὐτοῖς συμβαίνει τούτῳ ὅμοιον τὸ πάθος τὸ περὶ ταύτην τὴν εὐήθη\n σωφροσύνην: φοβούμενοι γὰρ ἑτέρων ἡδονῶν στερηθῆναι καὶ ἐπιθυμοῦντες\n ἐκείνων, ἄλλων ἀπέχονται ὑπ᾽ ἄλλων κρατούμενοι.",
        "12":"\n ΦΑΙΔ. \n καίτοι καλοῦσί γε ἀκολασίαν \n \n τὸ ὑπὸ τῶν ἡδονῶν ἄρχεσθαι, ἀλλ᾽ ὅμως συμβαίνει αὐτοῖς κρατουμένοις ὑφ᾽\n ἡδονῶν κρατεῖν ἄλλων ἡδονῶν. τοῦτο δ᾽ ὅμοιόν ἐστιν ᾧ νυνδὴ ἐλέγετο, τῷ\n τρόπον τινὰ δι᾽ ἀκολασίαν αὐτοὺς σεσωφρονίσθαι. ἔοικε γάρ. ὦ μακάριε\n Σιμμία , μὴ γὰρ οὐχ αὕτη ᾖ ἡ ὀρθὴ πρὸς ἀρετὴν ἀλλαγή,\n ἡδονὰς πρὸς ἡδονὰς καὶ λύπας πρὸς λύπας καὶ φόβον πρὸς φόβον\n καταλλάττεσθαι, καὶ μείζω πρὸς ἐλάττω\n ὥσπερ νομίσματα, ἀλλ᾽ ᾖ ἐκεῖνο μόνον τὸ νόμισμα ὀρθόν, ἀντὶ οὗ δεῖ πάντα\n ταῦτα καταλλάττεσθαι, φρόνησις, \n \n \n καὶ τούτου μὲν πάντα καὶ μετὰ τούτου\n ὠνούμενά τε καὶ πιπρασκόμενα τῷ\n ὄντι ᾖ καὶ ἀνδρεία καὶ σωφροσύνη καὶ δικαιοσύνη καὶ συλλήβδην ἀληθὴς\n ἀρετή, μετὰ φρονήσεως, καὶ προσγιγνομένων καὶ ἀπογιγνομένων καὶ ἡδονῶν\n καὶ φόβων καὶ τῶν ἄλλων πάντων τῶν τοιούτων: χωριζόμενα δὲ φρονήσεως\n καὶ ἀλλαττόμενα ἀντὶ ἀλλήλων μὴ\n σκιαγραφία τις ᾖ ἡ τοιαύτη ἀρετὴ καὶ τῷ ὄντι ἀνδραποδώδης τε καὶ οὐδὲν\n ὑγιὲς οὐδ᾽ ἀληθὲς ἔχῃ, τὸ δ᾽ ἀληθὲς τῷ ὄντι ᾖ \n \n κάθαρσίς τις τῶν τοιούτων πάντων καὶ ἡ σωφροσύνη καὶ ἡ δικαιοσύνη καὶ\n ἀνδρεία, καὶ αὐτὴ ἡ φρόνησις μὴ καθαρμός τις ᾖ. καὶ κινδυνεύουσι καὶ οἱ\n τὰς τελετὰς ἡμῖν οὗτοι καταστήσαντες οὐ φαῦλοί τινες εἶναι, ἀλλὰ τῷ ὄντι\n πάλαι αἰνίττεσθαι ὅτι ὃς ἂν ἀμύητος καὶ ἀτέλεστος εἰς Ἅιδου ἀφίκηται ἐν\n βορβόρῳ κείσεται, ὁ δὲ κεκαθαρμένος τε καὶ τετελεσμένος ἐκεῖσε\n ἀφικόμενος μετὰ θεῶν οἰκήσει. εἰσὶν γὰρ δή, ὥς φασιν οἱ περὶ τὰς τελετάς, ναρθηκοφόροι\n \n μὲν πολλοί, βάκχοι δέ τε παῦροι: οὗτοι δ᾽ εἰσὶν κατὰ τὴν ἐμὴν\n δόξαν οὐκ ἄλλοι ἢ οἱ πεφιλοσοφηκότες ὀρθῶς. ὧν δὴ καὶ ἐγὼ κατά γε τὸ\n δυνατὸν οὐδὲν ἀπέλιπον ἐν τῷ βίῳ ἀλλὰ παντὶ τρόπῳ προυθυμήθην γενέσθαι:\n εἰ δ᾽ ὀρθῶς προυθυμήθην καί τι ἠνύσαμεν, ἐκεῖσε ἐλθόντες τὸ σαφὲς\n εἰσόμεθα, ἂν θεὸς ἐθέλῃ, ὀλίγον ὕστερον, ὡς ἐμοὶ δοκεῖ. ταῦτ᾽ οὖν ἐγώ,\n ἔφη, ὦ Σιμμία τε καὶ Κέβης , ἀπολογοῦμαι,\n ὡς εἰκότως ὑμᾶς τε ἀπολείπων καὶ τοὺς ἐνθάδε δεσπότας οὐ χαλεπῶς φέρω οὐδ᾽ ἀγανακτῶ, ἡγούμενος κἀκεῖ\n οὐδὲν ἧττον ἢ ἐνθάδε δεσπόταις τε ἀγαθοῖς ἐντεύξεσθαι καὶ ἑταίροις: τοῖς δὲ πολλοῖς ἀπιστίαν παρέχει : εἴ τι\n οὖν ὑμῖν πιθανώτερός εἰμι ἐν τῇ ἀπολογίᾳ ἢ τοῖς Ἀθηναίων δικασταῖς, εὖ ἂν ἔχοι.",
        "13":"\n ΦΑΙΔ. \n εἰπόντος δὴ τοῦ Σωκράτους ταῦτα,\n ὑπολαβὼν ὁ Κέβης ἔφη: ὦ Σώκρατες , τὰ μὲν\n ἄλλα ἔμοιγε δοκεῖ καλῶς λέγεσθαι, \n \n τὰ δὲ περὶ τῆς ψυχῆς πολλὴν ἀπιστίαν παρέχει τοῖς ἀνθρώποις μή, ἐπειδὰν\n ἀπαλλαγῇ τοῦ σώματος, οὐδαμοῦ ἔτι ᾖ, ἀλλ᾽ ἐκείνῃ τῇ ἡμέρᾳ διαφθείρηταί\n τε καὶ ἀπολλύηται ᾗ ἂν ὁ ἄνθρωπος ἀποθνῄσκῃ, εὐθὺς ἀπαλλαττομένη τοῦ\n σώματος, καὶ ἐκβαίνουσα ὥσπερ πνεῦμα ἢ καπνὸς διασκεδασθεῖσα οἴχηται\n διαπτομένη καὶ οὐδὲν ἔτι οὐδαμοῦ ᾖ. ἐπεί, εἴπερ εἴη που αὐτὴ καθ᾽ αὑτὴν\n συνηθροισμένη καὶ ἀπηλλαγμένη τούτων τῶν κακῶν ὧν σὺ νυνδὴ διῆλθες,\n πολλὴ ἂν εἴη ἐλπὶς καὶ καλή, ὦ \n \n \n Σώκρατες ,\n ὡς ἀληθῆ ἐστιν ἃ σὺ λέγεις: ἀλλὰ τοῦτο δὴ ἴσως οὐκ ὀλίγης παραμυθίας\n δεῖται καὶ πίστεως, ὡς ἔστι τε ψυχὴ ἀποθανόντος τοῦ ἀνθρώπου καί τινα\n δύναμιν ἔχει καὶ φρόνησιν. ἀληθῆ, ἔφη,\n λέγεις, ὁ Σωκράτης , ὦ Κέβης : ἀλλὰ τί δὴ\n ποιῶμεν; ἢ περὶ αὐτῶν τούτων βούλει διαμυθολογῶμεν, εἴτε εἰκὸς οὕτως\n ἔχειν εἴτε μή; ἐγὼ γοῦν, ἔφη ὁ Κέβης , ἡδέως ἂν\n ἀκούσαιμι ἥντινα δόξαν ἔχεις περὶ αὐτῶν. οὔκουν γ᾽ ἂν οἶμαι, ἦ δ᾽ ὃς ὁ Σωκράτης , εἰπεῖν τινα νῦν ἀκούσαντα, οὐδ᾽ εἰ κωμῳδοποιὸς εἴη, ὡς ἀδολεσχῶ καὶ οὐ περὶ\n προσηκόντων τοὺς λόγους ποιοῦμαι. εἰ οὖν δοκεῖ, χρὴ διασκοπεῖσθαι.\n σκεψώμεθα δὲ αὐτὸ τῇδέ πῃ, εἴτ᾽ ἄρα\n ἐν Ἅιδου \n εἰσὶν αἱ ψυχαὶ τελευτησάντων τῶν ἀνθρώπων εἴτε καὶ οὔ. παλαιὸς μὲν οὖν\n ἔστι τις λόγος οὗ μεμνήμεθα, ὡς εἰσὶν ἐνθένδε ἀφικόμεναι ἐκεῖ, καὶ πάλιν\n γε δεῦρο ἀφικνοῦνται καὶ γίγνονται ἐκ τῶν τεθνεώτων: καὶ εἰ τοῦθ᾽ οὕτως\n ἔχει, πάλιν γίγνεσθαι ἐκ τῶν ἀποθανόντων τοὺς ζῶντας, ἄλλο τι ἢ εἶεν\n \n \n \n \n \n \n ἂν αἱ ψυχαὶ ἡμῶν ἐκεῖ; οὐ γὰρ ἄν που πάλιν ἐγίγνοντο μὴ οὖσαι, καὶ τοῦτο\n ἱκανὸν τεκμήριον τοῦ ταῦτ᾽ εἶναι, εἰ τῷ ὄντι φανερὸν γίγνοιτο ὅτι\n οὐδαμόθεν ἄλλοθεν γίγνονται οἱ ζῶντες ἢ ἐκ τῶν τεθνεώτων: εἰ δὲ μὴ ἔστι\n τοῦτο, ἄλλου ἄν του δέοι λόγου. πάνυ μὲν\n οὖν, ἔφη ὁ Κέβης . μὴ τοίνυν κατ᾽\n ἀνθρώπων, ἦ δ᾽ ὅς, σκόπει μόνον τοῦτο, εἰ βούλει ῥᾷον μαθεῖν, ἀλλὰ καὶ\n κατὰ ζῴων πάντων καὶ φυτῶν, καὶ συλλήβδην ὅσαπερ ἔχει γένεσιν περὶ\n πάντων \n \n \n \n \n \n ἴδωμεν ἆρ᾽ οὑτωσὶ γίγνεται πάντα, οὐκ ἄλλοθεν ἢ ἐκ τῶν ἐναντίων τὰ\n ἐναντία, ὅσοις τυγχάνει ὂν τοιοῦτόν τι, οἷον τὸ καλὸν τῷ αἰσχρῷ ἐναντίον\n που καὶ δίκαιον ἀδίκῳ, καὶ ἄλλα δὴ μυρία οὕτως ἔχει. τοῦτο οὖν\n σκεψώμεθα, ἆρα ἀναγκαῖον ὅσοις ἔστι τι ἐναντίον, μηδαμόθεν ἄλλοθεν αὐτὸ\n γίγνεσθαι ἢ ἐκ τοῦ αὐτῷ ἐναντίου. οἷον ὅταν μεῖζόν τι γίγνηται, ἀνάγκη\n που ἐξ ἐλάττονος ὄντος πρότερον ἔπειτα μεῖζον γίγνεσθαι; ναί.",
        "14":"\n ΦΑΙΔ. \n οὐκοῦν κἂν\n ἔλαττον γίγνηται, ἐκ μείζονος ὄντος πρότερον \n \n ὕστερον ἔλαττον γενήσεται; ἔστιν οὕτω,\n ἔφη. καὶ μὴν ἐξ ἰσχυροτέρου γε τὸ\n ἀσθενέστερον καὶ ἐκ βραδυτέρου τὸ θᾶττον; πάνυ γε. τί δέ; ἄν τι χεῖρον γίγνηται,\n οὐκ ἐξ ἀμείνονος, καὶ ἂν δικαιότερον, ἐξ ἀδικωτέρου; πῶς γὰρ οὔ; ἱκανῶς οὖν,\n ἔφη, ἔχομεν τοῦτο, ὅτι πάντα οὕτω γίγνεται, ἐξ ἐναντίων τὰ ἐναντία\n πράγματα; πάνυ γε. τί δ᾽ αὖ; ἔστι τι καὶ τοιόνδε ἐν αὐτοῖς, οἷον μεταξὺ\n ἀμφοτέρων πάντων τῶν ἐναντίων δυοῖν ὄντοιν δύο γενέσεις, \n \n ἀπὸ μὲν τοῦ ἑτέρου ἐπὶ τὸ ἕτερον, ἀπὸ δ᾽ αὖ τοῦ ἑτέρου πάλιν ἐπὶ τὸ\n ἕτερον: μείζονος μὲν πράγματος καὶ ἐλάττονος μεταξὺ αὔξησις καὶ φθίσις,\n καὶ καλοῦμεν οὕτω τὸ μὲν αὐξάνεσθαι, τὸ δὲ φθίνειν; ναί, ἔφη. οὐκοῦν καὶ\n διακρίνεσθαι καὶ συγκρίνεσθαι, καὶ ψύχεσθαι καὶ θερμαίνεσθαι, καὶ πάντα\n οὕτω, κἂν εἰ μὴ χρώμεθα τοῖς ὀνόμασιν ἐνιαχοῦ, ἀλλ᾽ ἔργῳ γοῦν πανταχοῦ\n οὕτως ἔχειν ἀναγκαῖον, γίγνεσθαί τε αὐτὰ ἐξ ἀλλήλων γένεσίν τε εἶναι\n ἑκατέρου εἰς ἄλληλα; πάνυ μὲν οὖν, ἦ δ᾽\n ὅς. \n τί οὖν; ἔφη, τῷ ζῆν ἐστί τι ἐναντίον,\n ὥσπερ τῷ ἐγρηγορέναι τὸ καθεύδειν; πάνυ\n μὲν οὖν, ἔφη. τί; τὸ τεθνάναι, ἔφη. οὐκοῦν\n ἐξ ἀλλήλων τε γίγνεται ταῦτα, εἴπερ ἐναντία ἐστιν, καὶ αἱ γενέσεις εἰσὶν\n αὐτοῖν μεταξὺ δύο δυοῖν ὄντοιν; πῶς γὰρ\n οὔ; τὴν μὲν τοίνυν ἑτέραν συζυγίαν ὧν\n νυνδὴ ἔλεγον ἐγώ σοι, ἔφη, ἐρῶ, ὁ Σωκράτης , καὶ αὐτὴν καὶ τὰς γενέσεις: σὺ δέ μοι τὴν\n ἑτέραν. λέγω δὲ τὸ μὲν καθεύδειν, τὸ δὲ ἐγρηγορέναι, καὶ ἐκ τοῦ\n καθεύδειν τὸ ἐγρηγορέναι γίγνεσθαι καὶ \n \n ἐκ τοῦ ἐγρηγορέναι τὸ καθεύδειν, καὶ τὰς γενέσεις αὐτοῖν τὴν μὲν\n καταδαρθάνειν εἶναι, τὴν δ᾽ ἀνεγείρεσθαι. ἱκανῶς σοι, ἔφη, ἢ οὔ;\n πάνυ μὲν οὖν. λέγε δή μοι καὶ σύ, ἔφη, οὕτω περὶ ζωῆς καὶ θανάτου.\n οὐκ ἐναντίον μὲν φῂς τῷ ζῆν τὸ τεθνάναι εἶναι; ἔγωγε. γίγνεσθαι δὲ ἐξ\n ἀλλήλων; ναί. ἐξ οὖν τοῦ ζῶντος τί τὸ γιγνόμενον; τὸ τεθνηκός, ἔφη. τί δέ,\n ἦ δ᾽ ὅς, ἐκ τοῦ τεθνεῶτος; ἀναγκαῖον,\n ἔφη, ὁμολογεῖν ὅτι τὸ ζῶν. ἐκ τῶν\n τεθνεώτων ἄρα, ὦ Κέβης , τὰ ζῶντά τε καὶ οἱ ζῶντες γίγνονται; \n φαίνεται, ἔφη. εἰσὶν ἄρα, ἔφη, αἱ ψυχαὶ ἡμῶν ἐν Ἅιδου . ἔοικεν. οὐκοῦν\n καὶ τοῖν γενεσέοιν τοῖν περὶ ταῦτα ἥ γ᾽ ἑτέρα σαφὴς οὖσα τυγχάνει; τὸ\n γὰρ ἀποθνῄσκειν σαφὲς δήπου, ἢ οὔ; πάνυ\n μὲν οὖν, ἔφη. πῶς οὖν, ἦ δ᾽ ὅς,\n ποιήσομεν; οὐκ ἀνταποδώσομεν τὴν ἐναντίαν γένεσιν, ἀλλὰ ταύτῃ χωλὴ ἔσται\n ἡ φύσις; ἢ ἀνάγκη ἀποδοῦναι τῷ ἀποθνῄσκειν ἐναντίαν τινὰ γένεσιν;\n πάντως που, ἔφη. τίνα ταύτην; τὸ\n ἀναβιώσκεσθαι.",
        "15":"\n ΦΑΙΔ. \n οὐκοῦν, ἦ δ᾽ ὅς, εἴπερ\n ἔστι τὸ ἀναβιώσκεσθαι, ἐκ τῶν \n \n τεθνεώτων ἂν εἴη γένεσις εἰς τοὺς ζῶντας αὕτη, τὸ ἀναβιώσκεσθαι;\n πάνυ γε. ὁμολογεῖται ἄρα ἡμῖν καὶ ταύτῃ τοὺς ζῶντας ἐκ τῶν\n τεθνεώτων γεγονέναι οὐδὲν ἧττον ἢ τοὺς τεθνεῶτας ἐκ τῶν ζώντων, τούτου\n δὲ ὄντος ἱκανόν που ἐδόκει τεκμήριον εἶναι ὅτι ἀναγκαῖον τὰς τῶν\n τεθνεώτων ψυχὰς εἶναί που, ὅθεν δὴ πάλιν γίγνεσθαι. δοκεῖ μοι, ἔφη, ὦ Σώκρατες , ἐκ τῶν\n ὡμολογημένων ἀναγκαῖον οὕτως ἔχειν. ἰδὲ\n τοίνυν οὕτως, ἔφη, ὦ Κέβης , ὅτι οὐδ᾽ ἀδίκως ὡμολογήκαμεν, ὡς ἐμοὶ δοκεῖ. εἰ\n γὰρ μὴ ἀεὶ ἀνταποδιδοίη τὰ \n \n ἕτερα τοῖς ἑτέροις γιγνόμενα, ὡσπερεὶ κύκλῳ περιιόντα, ἀλλ᾽ εὐθεῖά τις\n εἴη ἡ γένεσις ἐκ τοῦ ἑτέρου μόνον εἰς τὸ καταντικρὺ καὶ μὴ ἀνακάμπτοι\n πάλιν ἐπὶ τὸ ἕτερον μηδὲ καμπὴν ποιοῖτο, οἶσθ᾽ ὅτι πάντα τελευτῶντα τὸ\n αὐτὸ σχῆμα ἂν σχοίη καὶ τὸ αὐτὸ πάθος ἂν πάθοι καὶ παύσαιτο γιγνόμενα;\n πῶς λέγεις; ἔφη. οὐδὲν χαλεπόν, ἦ δ᾽ ὅς, ἐννοῆσαι ὃ λέγω: ἀλλ᾽ οἷον εἰ\n τὸ καταδαρθάνειν μὲν εἴη, τὸ δ᾽ ἀνεγείρεσθαι μὴ ἀνταποδιδοίη γιγνόμενον\n ἐκ τοῦ καθεύδοντος, οἶσθ᾽ ὅτι τελευτῶντα πάντ᾽ \n \n ἂν λῆρον τὸν Ἐνδυμίωνα \n ἀποδείξειεν καὶ οὐδαμοῦ ἂν φαίνοιτο διὰ τὸ καὶ τἆλλα πάντα ταὐτὸν ἐκείνῳ\n πεπονθέναι, καθεύδειν. κἂν εἰ συγκρίνοιτο μὲν πάντα, διακρίνοιτο δὲ μή,\n ταχὺ ἂν τὸ τοῦ Ἀναξαγόρου γεγονὸς εἴη, ὁμοῦ πάντα\n χρήματα. ὡσαύτως δέ, ὦ φίλε Κέβης , καὶ εἰ\n ἀποθνῄσκοι μὲν πάντα ὅσα τοῦ ζῆν μεταλάβοι, ἐπειδὴ δὲ ἀποθάνοι, μένοι ἐν\n τούτῳ τῷ σχήματι τὰ τεθνεῶτα καὶ μὴ πάλιν ἀναβιώσκοιτο, ἆρ᾽ οὐ πολλὴ\n ἀνάγκη τελευτῶντα πάντα \n \n \n τεθνάναι καὶ μηδὲν ζῆν; εἰ γὰρ ἐκ μὲν τῶν ἄλλων τὰ ζῶντα γίγνοιτο, τὰ δὲ\n ζῶντα θνῄσκοι, τίς μηχανὴ μὴ οὐχὶ πάντα καταναλωθῆναι εἰς τὸ τεθνάναι;\n οὐδὲ μία μοι δοκεῖ, ἔφη ὁ Κέβης , ὦ Σώκρατες , ἀλλά\n μοι δοκεῖς παντάπασιν ἀληθῆ λέγειν. ἔστιν\n γάρ, ἔφη, ὦ Κέβης , ὡς ἐμοὶ δοκεῖ, παντὸς μᾶλλον οὕτω, καὶ ἡμεῖς αὐτὰ\n ταῦτα οὐκ ἐξαπατώμενοι ὁμολογοῦμεν, ἀλλ᾽ ἔστι τῷ ὄντι καὶ τὸ\n ἀναβιώσκεσθαι καὶ ἐκ τῶν τεθνεώτων τοὺς ζῶντας γίγνεσθαι καὶ τὰς τῶν\n τεθνεώτων ψυχὰς \n \n \n \n \n \n εἶναι καὶ ταῖς μέν γε ἀγαθαῖς ἄμεινον εἶναι,\n ταῖς δὲ κακαῖς κάκιον . καὶ μήν,\n ἔφη ὁ Κέβης \n ὑπολαβών, καὶ κατ᾽ ἐκεῖνόν γε τὸν λόγον, ὦ Σώκρατες , εἰ\n ἀληθής ἐστιν, ὃν σὺ εἴωθας θαμὰ λέγειν, ὅτι ἡμῖν ἡ μάθησις οὐκ ἄλλο τι ἢ\n ἀνάμνησις τυγχάνει οὖσα, καὶ κατὰ τοῦτον ἀνάγκη που ἡμᾶς ἐν προτέρῳ τινὶ\n χρόνῳ μεμαθηκέναι ἃ νῦν ἀναμιμνῃσκόμεθα.",
        "16":"\n ΦΑΙΔ. τοῦτο δὲ \n \n \n \n \n \n \n ἀδύνατον, εἰ μὴ ἦν που ἡμῖν ἡ ψυχὴ πρὶν ἐν τῷδε τῷ ἀνθρωπίνῳ εἴδει\n γενέσθαι: ὥστε καὶ ταύτῃ ἀθάνατον ἡ ψυχή τι ἔοικεν εἶναι. ἀλλά, ὦ Κέβης , ἔφη ὁ\n Σιμμίας \n ὑπολαβών, ποῖαι τούτων αἱ ἀποδείξεις; ὑπόμνησόν με: οὐ γὰρ σφόδρα ἐν τῷ\n παρόντι μέμνημαι. ἑνὶ μὲν λόγῳ, ἔφη ὁ\n Κέβης ,\n καλλίστῳ, ὅτι ἐρωτώμενοι οἱ ἄνθρωποι, ἐάν τις καλῶς ἐρωτᾷ, αὐτοὶ\n λέγουσιν πάντα ᾗ ἔχει — καίτοι εἰ μὴ ἐτύγχανεν αὐτοῖς ἐπιστήμη ἐνοῦσα\n καὶ ὀρθὸς λόγος, οὐκ ἂν οἷοί τ᾽ ἦσαν τοῦτο ποιῆσαι — ἔπειτα \n \n \n \n \n \n ἐάν τις ἐπὶ τὰ διαγράμματα ἄγῃ ἢ ἄλλο τι τῶν τοιούτων, ἐνταῦθα σαφέστατα\n κατηγορεῖ ὅτι τοῦτο οὕτως ἔχει. εἰ δὲ μὴ\n ταύτῃ γε, ἔφη, πείθῃ, ὦ Σιμμία , ὁ Σωκράτης , σκέψαι ἂν τῇδέ πῄ σοι σκοπουμένῳ συνδόξῃ.\n ἀπιστεῖς γὰρ δὴ πῶς ἡ καλουμένη μάθησις ἀνάμνησίς ἐστιν; ἀπιστῶ μέν σοι \n ἔγωγε, ἦ δ᾽ ὃς ὁ Σιμμίας , οὔ, αὐτὸ δὲ τοῦτο, ἔφη, δέομαι παθεῖν περὶ οὗ ὁ\n λόγος, ἀναμνησθῆναι. καὶ σχεδόν γε ἐξ ὧν Κέβης ἐπεχείρησε\n λέγειν ἤδη μέμνημαι καὶ πείθομαι: οὐδὲν μεντἂν ἧττον ἀκούοιμι νῦν πῇ σὺ\n ἐπεχείρησας λέγειν. \n \n \n \n \n \n \n τῇδ᾽ ἔγωγε, ἦ δ᾽ ὅς. ὁμολογοῦμεν γὰρ\n δήπου, εἴ τίς τι ἀναμνησθήσεται, δεῖν αὐτὸν τοῦτο πρότερόν ποτε\n ἐπίστασθαι. πάνυ γ᾽, ἔφη. ἆρ᾽ οὖν καὶ τόδε ὁμολογοῦμεν, ὅταν ἐπιστήμη\n παραγίγνηται τρόπῳ τοιούτῳ, ἀνάμνησιν εἶναι; λέγω δὲ τίνα τρόπον; τόνδε.\n ἐάν τίς τι ἕτερον ἢ ἰδὼν ἢ ἀκούσας ἤ τινα ἄλλην αἴσθησιν λαβὼν μὴ μόνον\n ἐκεῖνο γνῷ, ἀλλὰ καὶ ἕτερον ἐννοήσῃ οὗ μὴ ἡ αὐτὴ ἐπιστήμη ἀλλ᾽ ἄλλη, ἆρα\n οὐχὶ τοῦτο δικαίως λέγομεν ὅτι ἀνεμνήσθη, οὗ τὴν ἔννοιαν ἔλαβεν; πῶς\n λέγεις; οἷον τὰ τοιάδε: ἄλλη που ἐπιστήμη\n ἀνθρώπου καὶ λύρας. πῶς γὰρ οὔ;\n οὐκοῦν οἶσθα ὅτι οἱ ἐρασταί, ὅταν\n ἴδωσιν λύραν ἢ ἱμάτιον ἢ ἄλλο τι οἷς τὰ παιδικὰ αὐτῶν εἴωθε χρῆσθαι,\n πάσχουσι τοῦτο: ἔγνωσάν τε τὴν λύραν καὶ ἐν τῇ διανοίᾳ ἔλαβον τὸ εἶδος\n τοῦ παιδὸς οὗ ἦν ἡ λύρα; τοῦτο δέ ἐστιν ἀνάμνησις: ὥσπερ γε καὶ\n Σιμμίαν \n τις ἰδὼν πολλάκις κέβητος ἀνεμνήσθη, καὶ ἄλλα που μυρία τοιαῦτ᾽ ἂν εἴη.\n μυρία μέντοι νὴ Δία , ἔφη ὁ Σιμμίας . \n \n \n \n \n \n \n οὐκοῦν, ἦ δ᾽ ὅς, τὸ τοιοῦτον ἀνάμνησίς\n τίς ἐστι; μάλιστα μέντοι ὅταν τις τοῦτο πάθῃ περὶ ἐκεῖνα ἃ ὑπὸ χρόνου\n καὶ τοῦ μὴ ἐπισκοπεῖν ἤδη ἐπελέληστο; πάνυ μὲν οὖν, ἔφη. τί δέ; ἦ δ᾽ ὅς:\n ἔστιν ἵππον γεγραμμένον ἰδόντα καὶ λύραν γεγραμμένην ἀνθρώπου\n ἀναμνησθῆναι, καὶ Σιμμίαν ἰδόντα γεγραμμένον κέβητος ἀναμνησθῆναι;\n πάνυ γε.",
        "17":"\n ΦΑΙΔ. οὐκοῦν καὶ Σιμμίαν ἰδόντα\n γεγραμμένον αὐτοῦ Σιμμίου ἀναμνησθῆναι; \n \n ἔστι μέντοι, ἔφη. ἆρ᾽ οὖν οὐ κατὰ πάντα ταῦτα συμβαίνει τὴν ἀνάμνησιν\n εἶναι μὲν ἀφ᾽ ὁμοίων, εἶναι δὲ καὶ ἀπὸ ἀνομοίων; συμβαίνει. ἀλλ᾽ ὅταν γε\n ἀπὸ τῶν ὁμοίων ἀναμιμνῄσκηταί τίς τι, ἆρ᾽ οὐκ ἀναγκαῖον τόδε\n προσπάσχειν, ἐννοεῖν εἴτε τι ἐλλείπει τοῦτο κατὰ τὴν ὁμοιότητα εἴτε μὴ\n ἐκείνου οὗ ἀνεμνήσθη; ἀνάγκη, ἔφη.\n σκόπει δή, ἦ δ᾽ ὅς, εἰ ταῦτα οὕτως\n ἔχει. φαμέν πού τι εἶναι ἴσον, οὐ ξύλον λέγω ξύλῳ οὐδὲ λίθον λίθῳ οὐδ᾽\n ἄλλο τῶν τοιούτων οὐδέν, ἀλλὰ παρὰ ταῦτα πάντα ἕτερόν τι, αὐτὸ τὸ ἴσον:\n φῶμέν τι εἶναι ἢ μηδέν; \n \n φῶμεν μέντοι νὴ Δί᾽ , ἔφη ὁ Σιμμίας ,\n θαυμαστῶς γε. ἦ καὶ ἐπιστάμεθα αὐτὸ ὃ\n ἔστιν; πάνυ γε, ἦ δ᾽ ὅς. πόθεν λαβόντες αὐτοῦ τὴν ἐπιστήμην; ἆρ᾽ οὐκ ἐξ\n ὧν νυνδὴ ἐλέγομεν, ἢ ξύλα ἢ λίθους ἢ ἄλλα ἄττα ἰδόντες ἴσα, ἐκ τούτων\n ἐκεῖνο ἐνενοήσαμεν, ἕτερον ὂν τούτων; ἢ οὐχ ἕτερόν σοι φαίνεται; σκόπει\n δὲ καὶ τῇδε. ἆρ᾽ οὐ λίθοι μὲν ἴσοι καὶ ξύλα ἐνίοτε ταὐτὰ ὄντα τῷ μὲν ἴσα\n φαίνεται, τῷ δ᾽ οὔ; πάνυ μὲν οὖν.\n \n τί δέ; αὐτὰ τὰ ἴσα ἔστιν ὅτε ἄνισά σοι\n ἐφάνη, ἢ ἡ ἰσότης ἀνισότης; οὐδεπώποτέ\n γε, ὦ Σώκρατες . οὐ ταὐτὸν ἄρα\n ἐστίν, ἦ δ᾽ ὅς, ταῦτά τε τὰ ἴσα καὶ αὐτὸ τὸ ἴσον. οὐδαμῶς μοι φαίνεται, ὦ Σώκρατες .\n ἀλλὰ μὴν ἐκ τούτων γ᾽, ἔφη, τῶν ἴσων,\n ἑτέρων ὄντων ἐκείνου τοῦ ἴσου, ὅμως αὐτοῦ τὴν ἐπιστήμην ἐννενόηκάς τε\n καὶ εἴληφας; ἀληθέστατα, ἔφη, λέγεις.\n οὐκοῦν ἢ ὁμοίου ὄντος τούτοις ἢ\n ἀνομοίου; πάνυ γε. διαφέρει δέ γε, ἦ δ᾽ ὅς, οὐδέν: ἕως ἂν ἄλλο ἰδὼν ἀπὸ\n \n ταύτης τῆς ὄψεως ἄλλο ἐννοήσῃς, εἴτε ὅμοιον εἴτε ἀνόμοιον, ἀναγκαῖον,\n ἔφη, αὐτὸ ἀνάμνησιν γεγονέναι. πάνυ μὲν\n οὖν. τί δέ; ἦ δ᾽ ὅς: ἦ πάσχομέν τι\n τοιοῦτον περὶ τὰ ἐν τοῖς ξύλοις τε καὶ οἷς νυνδὴ ἐλέγομεν τοῖς ἴσοις;\n ἆρα φαίνεται ἡμῖν οὕτως ἴσα εἶναι ὥσπερ αὐτὸ τὸ ὃ ἔστιν, ἢ ἐνδεῖ τι\n ἐκείνου τῷ τοιοῦτον εἶναι οἷον τὸ ἴσον, ἢ οὐδέν; καὶ πολύ γε, ἔφη, ἐνδεῖ. οὐκοῦν ὁμολογοῦμεν, ὅταν τίς τι ἰδὼν ἐννοήσῃ ὅτι βούλεται μὲν τοῦτο ὃ\n νῦν ἐγὼ ὁρῶ εἶναι οἷον ἄλλο τι τῶν ὄντων, ἐνδεῖ δὲ καὶ οὐ δύναται τοιοῦτον εἶναι ἴσον οἷον ἐκεῖνο, ἀλλ᾽ ἔστιν φαυλότερον,\n ἀναγκαῖόν που τὸν τοῦτο ἐννοοῦντα τυχεῖν προειδότα ἐκεῖνο ᾧ φησιν αὐτὸ\n προσεοικέναι μέν, ἐνδεεστέρως δὲ ἔχειν; ἀνάγκη. τί οὖν; τὸ τοιοῦτον πεπόνθαμεν\n καὶ ἡμεῖς ἢ οὒ περί τε τὰ ἴσα καὶ αὐτὸ τὸ ἴσον; παντάπασί γε.",
        "18":"\n ΦΑΙΔ. ἀναγκαῖον\n ἄρα ἡμᾶς προειδέναι τὸ ἴσον πρὸ ἐκείνου τοῦ \n \n χρόνου ὅτε τὸ πρῶτον ἰδόντες τὰ ἴσα ἐνενοήσαμεν ὅτι ὀρέγεται μὲν πάντα\n ταῦτα εἶναι οἷον τὸ ἴσον, ἔχει δὲ ἐνδεεστέρως. ἔστι ταῦτα. ἀλλὰ μὴν καὶ\n τόδε ὁμολογοῦμεν, μὴ ἄλλοθεν αὐτὸ ἐννενοηκέναι μηδὲ δυνατὸν εἶναι\n ἐννοῆσαι ἀλλ᾽ ἢ ἐκ τοῦ ἰδεῖν ἢ ἅψασθαι ἢ ἔκ τινος ἄλλης τῶν αἰσθήσεων:\n ταὐτὸν δὲ πάντα ταῦτα λέγω. ταὐτὸν γὰρ\n ἔστιν, ὦ Σώκρατες , πρός γε ὃ βούλεται δηλῶσαι ὁ λόγος. ἀλλὰ μὲν δὴ ἔκ γε τῶν αἰσθήσεων δεῖ ἐννοῆσαι ὅτι\n \n πάντα τὰ ἐν ταῖς αἰσθήσεσιν ἐκείνου τε ὀρέγεται τοῦ ὃ ἔστιν ἴσον, καὶ\n αὐτοῦ ἐνδεέστερά ἐστιν: ἢ πῶς λέγομεν; οὕτως. πρὸ τοῦ ἄρα ἄρξασθαι ἡμᾶς ὁρᾶν\n καὶ ἀκούειν καὶ τἆλλα αἰσθάνεσθαι τυχεῖν ἔδει που εἰληφότας ἐπιστήμην\n αὐτοῦ τοῦ ἴσου ὅτι ἔστιν, εἰ ἐμέλλομεν τὰ ἐκ τῶν αἰσθήσεων ἴσα ἐκεῖσε\n ἀνοίσειν, ὅτι προθυμεῖται μὲν πάντα τοιαῦτ᾽ εἶναι οἷον ἐκεῖνο, ἔστιν δὲ\n αὐτοῦ φαυλότερα. ἀνάγκη ἐκ τῶν\n προειρημένων, ὦ Σώκρατες . οὐκοῦν\n γενόμενοι εὐθὺς ἑωρῶμέν τε καὶ ἠκούομεν καὶ τὰς ἄλλας αἰσθήσεις εἴχομεν;\n πάνυ γε. \n \n ἔδει δέ γε, φαμέν, πρὸ τούτων τὴν τοῦ\n ἴσου ἐπιστήμην εἰληφέναι; ναί. πρὶν γενέσθαι ἄρα, ὡς ἔοικεν, ἀνάγκη ἡμῖν αὐτὴν\n εἰληφέναι. ἔοικεν. οὐκοῦν εἰ μὲν λαβόντες αὐτὴν πρὸ τοῦ γενέσθαι ἔχοντες\n ἐγενόμεθα, ἠπιστάμεθα καὶ πρὶν γενέσθαι καὶ εὐθὺς γενόμενοι οὐ μόνον τὸ\n ἴσον καὶ τὸ μεῖζον καὶ τὸ ἔλαττον ἀλλὰ καὶ σύμπαντα τὰ τοιαῦτα; οὐ γὰρ\n περὶ τοῦ ἴσου νῦν ὁ λόγος ἡμῖν μᾶλλόν τι ἢ καὶ περὶ αὐτοῦ τοῦ καλοῦ καὶ\n αὐτοῦ τοῦ ἀγαθοῦ καὶ δικαίου καὶ\n ὁσίου καί, ὅπερ λέγω, περὶ ἁπάντων οἷς ἐπισφραγιζόμεθα τὸ αὐτὸ ὃ ἔστι καὶ ἐν ταῖς ἐρωτήσεσιν ἐρωτῶντες\n καὶ ἐν ταῖς ἀποκρίσεσιν ἀποκρινόμενοι. ὥστε ἀναγκαῖον ἡμῖν τούτων πάντων\n τὰς ἐπιστήμας πρὸ τοῦ γενέσθαι εἰληφέναι. ἔστι ταῦτα. καὶ εἰ μέν γε λαβόντες\n ἑκάστοτε μὴ ἐπιλελήσμεθα, εἰδότας ἀεὶ γίγνεσθαι καὶ ἀεὶ διὰ βίου\n εἰδέναι: τὸ γὰρ εἰδέναι τοῦτ᾽ ἔστιν, λαβόντα του ἐπιστήμην ἔχειν καὶ μὴ\n ἀπολωλεκέναι: ἢ οὐ τοῦτο λήθην λέγομεν, ὦ Σιμμία , ἐπιστήμης ἀποβολήν; \n πάντως δήπου, ἔφη, ὦ Σώκρατες .\n εἰ δέ γε οἶμαι λαβόντες πρὶν γενέσθαι\n γιγνόμενοι ἀπωλέσαμεν, ὕστερον δὲ ταῖς αἰσθήσεσι χρώμενοι περὶ αὐτὰ\n ἐκείνας ἀναλαμβάνομεν τὰς ἐπιστήμας ἅς ποτε καὶ πρὶν εἴχομεν, ἆρ᾽ οὐχ ὃ\n καλοῦμεν μανθάνειν οἰκείαν ἂν ἐπιστήμην ἀναλαμβάνειν εἴη; τοῦτο δέ που\n ἀναμιμνῄσκεσθαι λέγοντες ὀρθῶς ἂν λέγοιμεν; πάνυ γε.",
        "19":"\n ΦΑΙΔ. \n \n \n δυνατὸν γὰρ δὴ τοῦτό γε ἐφάνη, αἰσθόμενόν\n τι ἢ ἰδόντα ἢ ἀκούσαντα ἤ τινα ἄλλην αἴσθησιν λαβόντα ἕτερόν τι ἀπὸ\n τούτου ἐννοῆσαι ὃ ἐπελέληστο, ᾧ τοῦτο ἐπλησίαζεν ἀνόμοιον ὂν ἢ ᾧ ὅμοιον:\n ὥστε, ὅπερ λέγω, δυοῖν θάτερα, ἤτοι ἐπιστάμενοί γε αὐτὰ γεγόναμεν καὶ\n ἐπιστάμεθα διὰ βίου πάντες, ἢ ὕστερον, οὕς φαμεν μανθάνειν, οὐδὲν ἀλλ᾽ ἢ\n ἀναμιμνῄσκονται οὗτοι, καὶ ἡ μάθησις ἀνάμνησις ἂν εἴη. καὶ μάλα δὴ οὕτως ἔχει, ὦ Σώκρατες .\n πότερον οὖν αἱρῇ, ὦ Σιμμία ; ἐπισταμένους ἡμᾶς γεγονέναι, \n \n ἢ ἀναμιμνῄσκεσθαι ὕστερον ὧν πρότερον ἐπιστήμην εἰληφότες ἦμεν;\n οὐκ ἔχω, ὦ Σώκρατες , ἐν τῷ\n παρόντι ἑλέσθαι. τί δέ; τόδε ἔχεις\n ἑλέσθαι, καὶ πῇ σοι δοκεῖ περὶ αὐτοῦ; ἀνὴρ ἐπιστάμενος περὶ ὧν ἐπίσταται\n ἔχοι ἂν δοῦναι λόγον ἢ οὔ; πολλὴ ἀνάγκη,\n ἔφη, ὦ Σώκρατες . ἦ καὶ δοκοῦσί\n σοι πάντες ἔχειν διδόναι λόγον περὶ τούτων ὧν νυνδὴ ἐλέγομεν; βουλοίμην μεντἄν, ἔφη ὁ Σιμμίας : ἀλλὰ\n πολὺ μᾶλλον φοβοῦμαι μὴ αὔριον τηνικάδε οὐκέτι ᾖ ἀνθρώπων οὐδεὶς ἀξίως\n οἷός τε τοῦτο ποιῆσαι. \n \n οὐκ ἄρα δοκοῦσί σοι ἐπίστασθαί γε, ἔφη, ὦ\n Σιμμία , πάντες αὐτά; οὐδαμῶς. ἀναμιμνῄσκονται ἄρα ἅ ποτε\n ἔμαθον; ἀνάγκη. πότε λαβοῦσαι αἱ ψυχαὶ ἡμῶν τὴν ἐπιστήμην αὐτῶν; οὐ γὰρ\n δὴ ἀφ᾽ οὗ γε ἄνθρωποι γεγόναμεν. οὐ δῆτα.\n πρότερον ἄρα. ναί. ἦσαν ἄρα, ὦ\n Σιμμία , αἱ ψυχαὶ καὶ πρότερον, πρὶν εἶναι ἐν ἀνθρώπου\n εἴδει, χωρὶς σωμάτων, καὶ φρόνησιν εἶχον. εἰ μὴ ἄρα ἅμα γιγνόμενοι λαμβάνομεν, ὦ Σώκρατες , ταύτας\n τὰς ἐπιστήμας: οὗτος γὰρ λείπεται ἔτι ὁ χρόνος. \n \n εἶεν, ὦ ἑταῖρε: ἀπόλλυμεν δὲ αὐτὰς ἐν\n ποίῳ ἄλλῳ χρόνῳ; — οὐ γὰρ δὴ ἔχοντές γε αὐτὰς γιγνόμεθα, ὡς ἄρτι\n ὡμολογήσαμεν — ἢ ἐν τούτῳ ἀπόλλυμεν ἐν ᾧπερ καὶ λαμβάνομεν; ἢ ἔχεις\n ἄλλον τινὰ εἰπεῖν χρόνον; οὐδαμῶς, ὦ\n Σώκρατες , ἀλλὰ ἔλαθον ἐμαυτὸν οὐδὲν εἰπών. ἆρ᾽ οὖν οὕτως ἔχει, ἔφη, ἡμῖν, ὦ Σιμμία ; εἰ μὲν ἔστιν ἃ θρυλοῦμεν ἀεί, καλόν τέ τι καὶ\n ἀγαθὸν καὶ πᾶσα ἡ τοιαύτη οὐσία, καὶ ἐπὶ ταύτην τὰ ἐκ τῶν αἰσθήσεων\n πάντα ἀναφέρομεν, \n \n ὑπάρχουσαν πρότερον ἀνευρίσκοντες ἡμετέραν οὖσαν, καὶ ταῦτα ἐκείνῃ\n ἀπεικάζομεν, ἀναγκαῖον, οὕτως ὥσπερ καὶ ταῦτα ἔστιν, οὕτως καὶ τὴν\n ἡμετέραν ψυχὴν εἶναι καὶ πρὶν γεγονέναι ἡμᾶς: εἰ δὲ μὴ ἔστι ταῦτα, ἄλλως\n ἂν ὁ λόγος οὗτος εἰρημένος εἴη; ἆρ᾽ οὕτως ἔχει, καὶ ἴση ἀνάγκη ταῦτά τε\n εἶναι καὶ τὰς ἡμετέρας ψυχὰς πρὶν καὶ ἡμᾶς γεγονέναι, καὶ εἰ μὴ ταῦτα,\n οὐδὲ τάδε;",
        "20":"\n ΦΑΙΔ. \n ὑπερφυῶς, ὦ Σώκρατες , ἔφη ὁ\n Σιμμίας , δοκεῖ μοι ἡ αὐτὴ ἀνάγκη εἶναι, καὶ εἰς καλόν γε\n καταφεύγει ὁ λόγος εἰς \n \n τὸ ὁμοίως εἶναι τήν τε ψυχὴν ἡμῶν πρὶν γενέσθαι ἡμᾶς καὶ τὴν οὐσίαν ἣν σὺ\n νῦν λέγεις. οὐ γὰρ ἔχω ἔγωγε οὐδὲν οὕτω μοι ἐναργὲς ὂν ὡς τοῦτο, τὸ\n πάντα τὰ τοιαῦτ᾽ εἶναι ὡς οἷόν τε μάλιστα, καλόν τε καὶ ἀγαθὸν καὶ τἆλλα\n πάντα ἃ σὺ νυνδὴ ἔλεγες: καὶ ἔμοιγε δοκεῖ ἱκανῶς ἀποδέδεικται.\n τί δὲ δὴ Κέβητι ; ἔφη ὁ\n Σωκράτης : δεῖ γὰρ καὶ Κέβητα πείθειν.\n ἱκανῶς, ἔφη ὁ Σιμμίας , ὡς ἔγωγε\n οἶμαι: καίτοι καρτερώτατος ἀνθρώπων ἐστὶν πρὸς τὸ ἀπιστεῖν τοῖς λόγοις.\n ἀλλ᾽ οἶμαι οὐκ ἐνδεῶς τοῦτο πεπεῖσθαι αὐτόν, ὅτι πρὶν γενέσθαι \n \n ἡμᾶς ἦν ἡμῶν ἡ ψυχή: εἰ μέντοι καὶ ἐπειδὰν ἀποθάνωμεν ἔτι ἔσται, οὐδὲ\n αὐτῷ μοι δοκεῖ, ἔφη, ὦ Σώκρατες ,\n ἀποδεδεῖχθαι, ἀλλ᾽ ἔτι ἐνέστηκεν ὃ νυνδὴ Κέβης ἔλεγε, τὸ τῶν\n πολλῶν, ὅπως μὴ ἅμα ἀποθνῄσκοντος τοῦ ἀνθρώπου διασκεδάννυται ἡ ψυχὴ καὶ\n αὐτῇ τοῦ εἶναι τοῦτο τέλος ᾖ. τί γὰρ κωλύει γίγνεσθαι μὲν αὐτὴν καὶ\n συνίστασθαι ἄλλοθέν ποθεν καὶ εἶναι πρὶν καὶ εἰς ἀνθρώπειον σῶμα\n ἀφικέσθαι, ἐπειδὰν δὲ ἀφίκηται καὶ ἀπαλλάττηται τούτου, τότε καὶ αὐτὴν\n τελευτᾶν καὶ διαφθείρεσθαι; \n \n εὖ λέγεις, ἔφη, ὦ Σιμμία , ὁ Κέβης . φαίνεται γὰρ\n ὥσπερ ἥμισυ ἀποδεδεῖχθαι οὗ δεῖ, ὅτι πρὶν γενέσθαι ἡμᾶς ἦν ἡμῶν ἡ ψυχή,\n δεῖ δὲ προσαποδεῖξαι ὅτι καὶ ἐπειδὰν ἀποθάνωμεν οὐδὲν ἧττον ἔσται ἢ πρὶν\n γενέσθαι, εἰ μέλλει τέλος ἡ ἀπόδειξις ἕξειν. ἀποδέδεικται μέν, ἔφη, ὦ Σιμμία τε καὶ Κέβης , ὁ Σωκράτης , καὶ νῦν, εἰ ᾽θέλετε συνθεῖναι τοῦτόν τε τὸν\n λόγον εἰς ταὐτὸν καὶ ὃν πρὸ τούτου ὡμολογήσαμεν, τὸ γίγνεσθαι πᾶν τὸ ζῶν\n ἐκ τοῦ τεθνεῶτος. εἰ γὰρ ἔστιν μὲν \n \n \n \n ἡ ψυχὴ καὶ πρότερον, ἀνάγκη δὲ αὐτῇ εἰς τὸ ζῆν ἰούσῃ τε καὶ γιγνομένῃ\n μηδαμόθεν ἄλλοθεν ἢ ἐκ θανάτου καὶ τοῦ τεθνάναι γίγνεσθαι, πῶς οὐκ\n ἀνάγκη αὐτὴν καὶ ἐπειδὰν ἀποθάνῃ εἶναι, ἐπειδή γε δεῖ αὖθις αὐτὴν\n γίγνεσθαι; ἀποδέδεικται μὲν οὖν ὅπερ λέγετε καὶ νῦν. ὅμως δέ μοι δοκεῖς\n σύ τε καὶ Σιμμίας ἡδέως ἂν καὶ τοῦτον διαπραγματεύσασθαι τὸν λόγον\n ἔτι μᾶλλον, καὶ δεδιέναι τὸ τῶν παίδων, μὴ ὡς ἀληθῶς ὁ ἄνεμος αὐτὴν\n ἐκβαίνουσαν ἐκ τοῦ σώματος διαφυσᾷ \n \n καὶ διασκεδάννυσιν, ἄλλως τε καὶ ὅταν τύχῃ τις μὴ ἐν νηνεμίᾳ ἀλλ᾽ ἐν\n μεγάλῳ τινὶ πνεύματι ἀποθνῄσκων. καὶ ὁ\n Κέβης \n ἐπιγελάσας, ὡς δεδιότων, ἔφη, ὦ Σώκρατες , πειρῶ\n ἀναπείθειν: μᾶλλον δὲ μὴ ὡς ἡμῶν δεδιότων, ἀλλ᾽ ἴσως ἔνι τις καὶ ἐν ἡμῖν\n παῖς ὅστις τὰ τοιαῦτα φοβεῖται. τοῦτον οὖν πειρῶ μεταπείθειν μὴ δεδιέναι\n τὸν θάνατον ὥσπερ τὰ μορμολύκεια. ἀλλὰ\n χρή, ἔφη ὁ Σωκράτης , ἐπᾴδειν αὐτῷ ἑκάστης ἡμέρας ἕως ἂν ἐξεπᾴσητε.",
        "21":"\n ΦΑΙΔ. \n \n πόθεν οὖν, ἔφη, ὦ Σώκρατες , τῶν\n τοιούτων ἀγαθὸν ἐπῳδὸν ληψόμεθα, ἐπειδὴ σύ, ἔφη, ἡμᾶς ἀπολείπεις;\n πολλὴ μὲν ἡ Ἑλλάς , ἔφη, ὦ\n Κέβης , ἐν\n ᾗ ἔνεισί που ἀγαθοὶ ἄνδρες, πολλὰ δὲ καὶ τὰ τῶν βαρβάρων γένη, οὓς\n πάντας χρὴ διερευνᾶσθαι ζητοῦντας τοιοῦτον ἐπῳδόν, μήτε χρημάτων\n φειδομένους μήτε πόνων, ὡς οὐκ ἔστιν εἰς ὅτι ἂν εὐκαιρότερον ἀναλίσκοιτε\n χρήματα. ζητεῖν δὲ χρὴ καὶ αὐτοὺς μετ᾽ ἀλλήλων: ἴσως γὰρ ἂν οὐδὲ ῥᾳδίως\n εὕροιτε μᾶλλον ὑμῶν δυναμένους τοῦτο ποιεῖν. ἀλλὰ ταῦτα μὲν δή, ἔφη, ὑπάρξει, ὁ Κέβης : ὅθεν δὲ \n \n \n \n \n ἀπελίπομεν ἐπανέλθωμεν, εἴ σοι ἡδομένῳ ἐστίν. ἀλλὰ μὴν ἡδομένῳ γε: πῶς γὰρ οὐ μέλλει; καλῶς, ἔφη, λέγεις. οὐκοῦν τοιόνδε τι, ἦ δ᾽ ὃς ὁ Σωκράτης , δεῖ ἡμᾶς ἀνερέσθαι ἑαυτούς, τῷ ποίῳ τινὶ ἄρα\n προσήκει τοῦτο τὸ πάθος πάσχειν, τὸ διασκεδάννυσθαι, καὶ ὑπὲρ τοῦ ποίου\n τινὸς δεδιέναι μὴ πάθῃ αὐτό, καὶ τῷ ποίῳ τινὶ οὔ : καὶ μετὰ\n τοῦτο αὖ ἐπισκέψασθαι πότερον ἡ ψυχή\n ἐστιν, καὶ ἐκ τούτων θαρρεῖν ἢ δεδιέναι ὑπὲρ τῆς ἡμετέρας ψυχῆς;\n ἀληθῆ, ἔφη, λέγεις. \n \n \n \n \n \n \n ἆρ᾽ οὖν τῷ μὲν συντεθέντι τε καὶ συνθέτῳ\n ὄντι φύσει προσήκει τοῦτο πάσχειν, διαιρεθῆναι ταύτῃ ᾗπερ συνετέθη: εἰ\n δέ τι τυγχάνει ὂν ἀσύνθετον, τούτῳ μόνῳ προσήκει μὴ πάσχειν ταῦτα, εἴπερ\n τῳ ἄλλῳ; δοκεῖ μοι, ἔφη, οὕτως ἔχειν, ὁ\n Κέβης .\n οὐκοῦν ἅπερ ἀεὶ κατὰ ταὐτὰ καὶ\n ὡσαύτως ἔχει, ταῦτα μάλιστα εἰκὸς εἶναι τὰ ἀσύνθετα, τὰ δὲ ἄλλοτ᾽ ἄλλως\n καὶ μηδέποτε κατὰ ταὐτά, ταῦτα δὲ σύνθετα; ἔμοιγε δοκεῖ οὕτως. ἴωμεν δή, ἔφη, ἐπὶ\n ταὐτὰ ἐφ᾽ ἅπερ ἐν τῷ ἔμπροσθεν\n \n \n \n \n \n λόγῳ. αὐτὴ ἡ οὐσία ἧς λόγον δίδομεν τοῦ εἶναι καὶ ἐρωτῶντες καὶ\n ἀποκρινόμενοι, πότερον ὡσαύτως ἀεὶ ἔχει κατὰ ταὐτὰ ἢ ἄλλοτ᾽ ἄλλως; αὐτὸ\n τὸ ἴσον, αὐτὸ τὸ καλόν, αὐτὸ ἕκαστον ὃ ἔστιν, τὸ ὄν, μή ποτε μεταβολὴν\n καὶ ἡντινοῦν ἐνδέχεται; ἢ ἀεὶ αὐτῶν ἕκαστον ὃ ἔστι, μονοειδὲς ὂν αὐτὸ\n καθ᾽ αὑτό, ὡσαύτως κατὰ ταὐτὰ ἔχει καὶ οὐδέποτε οὐδαμῇ οὐδαμῶς ἀλλοίωσιν\n οὐδεμίαν ἐνδέχεται; ὡσαύτως, ἔφη, ἀνάγκη,\n ὁ Κέβης , κατὰ\n ταὐτὰ ἔχειν, ὦ Σώκρατες . τί δὲ τῶν\n πολλῶν καλῶν, οἷον ἀνθρώπων ἢ ἵππων ἢ \n \n \n \n \n \n ἱματίων ἢ ἄλλων ὡντινωνοῦν τοιούτων, ἢ ἴσων ἢ\n καλῶν ἢ πάντων τῶν ἐκείνοις ὁμωνύμων; ἆρα κατὰ ταὐτὰ ἔχει, ἢ\n πᾶν τοὐναντίον ἐκείνοις οὔτε αὐτὰ αὑτοῖς οὔτε ἀλλήλοις οὐδέποτε ὡς ἔπος\n εἰπεῖν οὐδαμῶς κατὰ ταὐτά; οὕτως αὖ, ἔφη\n ὁ Κέβης ,\n ταῦτα: οὐδέποτε ὡσαύτως ἔχει.",
        "22":"\n ΦΑΙΔ. \n \n \n οὐκοῦν τούτων μὲν κἂν ἅψαιο κἂν ἴδοις κἂν\n ταῖς ἄλλαις αἰσθήσεσιν αἴσθοιο, τῶν δὲ κατὰ ταὐτὰ ἐχόντων οὐκ ἔστιν ὅτῳ\n ποτ᾽ ἂν ἄλλῳ ἐπιλάβοιο ἢ τῷ τῆς διανοίας λογισμῷ, ἀλλ᾽ ἔστιν ἀιδῆ τὰ\n τοιαῦτα καὶ οὐχ ὁρατά; παντάπασιν, ἔφη,\n ἀληθῆ λέγεις. θῶμεν οὖν βούλει, ἔφη, δύο\n εἴδη τῶν ὄντων, τὸ μὲν ὁρατόν, τὸ δὲ ἀιδές; θῶμεν, ἔφη. καὶ τὸ μὲν\n ἀιδὲς ἀεὶ κατὰ ταὐτὰ ἔχον, τὸ δὲ ὁρατὸν μηδέποτε κατὰ ταὐτά; καὶ τοῦτο, ἔφη, θῶμεν. \n \n φέρε δή, ἦ δ᾽ ὅς, ἄλλο τι ἡμῶν αὐτῶν τὸ\n μὲν σῶμά ἐστι, τὸ δὲ ψυχή; οὐδὲν ἄλλο,\n ἔφη. ποτέρῳ οὖν ὁμοιότερον τῷ εἴδει φαμὲν\n ἂν εἶναι καὶ συγγενέστερον τὸ σῶμα; παντί, ἔφη, τοῦτό γε δῆλον, ὅτι τῷ ὁρατῷ. τί δὲ ἡ ψυχή; ὁρατὸν ἢ ἀιδές; οὐχ ὑπ᾽ ἀνθρώπων γε, ὦ Σώκρατες , ἔφη.\n ἀλλὰ μὴν ἡμεῖς γε τὰ ὁρατὰ καὶ τὰ μὴ\n τῇ τῶν ἀνθρώπων φύσει ἐλέγομεν: ἢ ἄλλῃ τινὶ οἴει; τῇ τῶν ἀνθρώπων. τί οὖν\n περὶ ψυχῆς λέγομεν; ὁρατὸν ἢ ἀόρατον εἶναι; οὐχ ὁρατόν. ἀιδὲς ἄρα;\n ναί. ὁμοιότερον ἄρα ψυχὴ σώματός ἐστιν τῷ ἀιδεῖ, τὸ δὲ τῷ ὁρατῷ. \n πᾶσα ἀνάγκη, ὦ Σώκρατες .\n οὐκοῦν καὶ τόδε πάλαι ἐλέγομεν, ὅτι ἡ\n ψυχή, ὅταν μὲν τῷ σώματι προσχρῆται εἰς τὸ σκοπεῖν τι ἢ διὰ τοῦ ὁρᾶν ἢ\n διὰ τοῦ ἀκούειν ἢ δι᾽ ἄλλης τινὸς αἰσθήσεως — τοῦτο γάρ ἐστιν τὸ διὰ τοῦ\n σώματος, τὸ δι᾽ αἰσθήσεως σκοπεῖν τι — τότε μὲν ἕλκεται ὑπὸ τοῦ σώματος\n εἰς τὰ οὐδέποτε κατὰ ταὐτὰ ἔχοντα, καὶ αὐτὴ πλανᾶται καὶ ταράττεται καὶ\n εἰλιγγιᾷ ὥσπερ μεθύουσα, ἅτε τοιούτων ἐφαπτομένη; πάνυ γε.\n \n ὅταν δέ γε αὐτὴ καθ᾽ αὑτὴν σκοπῇ, ἐκεῖσε\n οἴχεται εἰς τὸ καθαρόν τε καὶ ἀεὶ ὂν καὶ ἀθάνατον καὶ ὡσαύτως ἔχον, καὶ\n ὡς συγγενὴς οὖσα αὐτοῦ ἀεὶ μετ᾽ ἐκείνου τε γίγνεται, ὅτανπερ αὐτὴ καθ᾽\n αὑτὴν γένηται καὶ ἐξῇ αὐτῇ, καὶ πέπαυταί τε τοῦ πλάνου καὶ περὶ ἐκεῖνα\n ἀεὶ κατὰ ταὐτὰ ὡσαύτως ἔχει, ἅτε τοιούτων ἐφαπτομένη: καὶ τοῦτο αὐτῆς τὸ\n πάθημα φρόνησις κέκληται; παντάπασιν,\n ἔφη, καλῶς καὶ ἀληθῆ λέγεις, ὦ Σώκρατες .\n ποτέρῳ οὖν αὖ σοι δοκεῖ τῷ εἴδει καὶ\n ἐκ τῶν πρόσθεν καὶ ἐκ \n \n τῶν νῦν λεγομένων ψυχὴ ὁμοιότερον εἶναι καὶ συγγενέστερον; πᾶς ἄν μοι δοκεῖ, ἦ δ᾽ ὅς, συγχωρῆσαι, ὦ\n Σώκρατες , ἐκ ταύτης τῆς μεθόδου, καὶ ὁ δυσμαθέστατος,\n ὅτι ὅλῳ καὶ παντὶ ὁμοιότερόν ἐστι ψυχὴ τῷ ἀεὶ ὡσαύτως ἔχοντι μᾶλλον ἢ τῷ\n μή. τί δὲ τὸ σῶμα; τῷ ἑτέρῳ.",
        "23":"\n ΦΑΙΔ. ὅρα δὴ καὶ\n τῇδε ὅτι ἐπειδὰν ἐν τῷ αὐτῷ ὦσι ψυχὴ καὶ \n \n σῶμα, τῷ μὲν δουλεύειν καὶ ἄρχεσθαι ἡ φύσις προστάττει, τῇ δὲ ἄρχειν καὶ\n δεσπόζειν: καὶ κατὰ ταῦτα αὖ πότερόν σοι δοκεῖ ὅμοιον τῷ θείῳ εἶναι καὶ\n πότερον τῷ θνητῷ; ἢ οὐ δοκεῖ σοι τὸ μὲν θεῖον οἷον ἄρχειν τε καὶ\n ἡγεμονεύειν πεφυκέναι, τὸ δὲ θνητὸν ἄρχεσθαί τε καὶ δουλεύειν;\n ἔμοιγε. ποτέρῳ οὖν ἡ ψυχὴ ἔοικεν; δῆλα δή, ὦ\n Σώκρατες , ὅτι ἡ μὲν ψυχὴ τῷ θείῳ, τὸ δὲ σῶμα τῷ θνητῷ.\n σκόπει δή, ἔφη, ὦ Κέβης , εἰ ἐκ πάντων\n τῶν εἰρημένων \n \n \n \n \n \n τάδε ἡμῖν συμβαίνει, τῷ μὲν θείῳ καὶ ἀθανάτῳ καὶ νοητῷ καὶ μονοειδεῖ καὶ\n ἀδιαλύτῳ καὶ ἀεὶ ὡσαύτως κατὰ ταὐτὰ ἔχοντι ἑαυτῷ ὁμοιότατον εἶναι ψυχή,\n τῷ δὲ ἀνθρωπίνῳ καὶ θνητῷ καὶ πολυειδεῖ καὶ ἀνοήτῳ καὶ διαλυτῷ καὶ\n μηδέποτε κατὰ ταὐτὰ ἔχοντι ἑαυτῷ ὁμοιότατον αὖ εἶναι σῶμα. ἔχομέν τι\n παρὰ ταῦτα ἄλλο λέγειν, ὦ φίλε Κέβης , ᾗ οὐχ οὕτως\n ἔχει; οὐκ ἔχομεν. τί οὖν; τούτων οὕτως ἐχόντων ἆρ᾽ οὐχὶ σώματι μὲν ταχὺ\n διαλύεσθαι προσήκει, ψυχῇ δὲ αὖ τὸ παράπαν ἀδιαλύτῳ εἶναι ἢ ἐγγύς τι\n τούτου; \n \n \n \n \n \n \n πῶς γὰρ οὔ; ἐννοεῖς οὖν, ἔφη, ἐπειδὰν ἀποθάνῃ ὁ ἄνθρωπος, τὸ μὲν ὁρατὸν αὐτοῦ, τὸ\n σῶμα, καὶ ἐν ὁρατῷ κείμενον, ὃ δὴ νεκρὸν καλοῦμεν, ᾧ προσήκει διαλύεσθαι\n καὶ διαπίπτειν καὶ διαπνεῖσθαι, οὐκ εὐθὺς τούτων οὐδὲν πέπονθεν, ἀλλ᾽\n ἐπιεικῶς συχνὸν ἐπιμένει χρόνον, ἐὰν μέν τις καὶ χαριέντως ἔχων τὸ σῶμα\n τελευτήσῃ καὶ ἐν τοιαύτῃ ὥρᾳ, καὶ πάνυ μάλα: συμπεσὸν γὰρ τὸ σῶμα καὶ\n ταριχευθέν, ὥσπερ οἱ ἐν Αἰγύπτῳ ταριχευθέντες, ὀλίγου ὅλον μένει ἀμήχανον ὅσον\n χρόνον, \n \n \n \n \n \n ἔνια δὲ μέρη τοῦ σώματος, καὶ ἂν σαπῇ, ὀστᾶ τε καὶ νεῦρα καὶ τὰ τοιαῦτα\n πάντα, ὅμως ὡς ἔπος εἰπεῖν ἀθάνατά ἐστιν: ἢ οὔ; ναί. ἡ δὲ ψυχὴ ἄρα, τὸ\n ἀιδές, τὸ εἰς τοιοῦτον τόπον ἕτερον οἰχόμενον γενναῖον καὶ καθαρὸν καὶ\n ἀιδῆ, εἰς Ἅιδου ὡς ἀληθῶς, παρὰ τὸν ἀγαθὸν καὶ φρόνιμον θεόν, οἷ,\n ἂν θεὸς θέλῃ, αὐτίκα καὶ τῇ ἐμῇ ψυχῇ ἰτέον, αὕτη δὲ δὴ ἡμῖν ἡ τοιαύτη\n καὶ οὕτω πεφυκυῖα ἀπαλλαττομένη τοῦ σώματος εὐθὺς διαπεφύσηται καὶ\n ἀπόλωλεν, ὥς φασιν οἱ πολλοὶ \n \n \n \n \n \n ἄνθρωποι; πολλοῦ γε δεῖ, ὦ φίλε Κέβης τε καὶ\n Σιμμία , ἀλλὰ πολλῷ μᾶλλον ὧδ᾽ ἔχει: ἐὰν μὲν καθαρὰ\n ἀπαλλάττηται, μηδὲν τοῦ σώματος συνεφέλκουσα, ἅτε οὐδὲν κοινωνοῦσα αὐτῷ\n ἐν τῷ βίῳ ἑκοῦσα εἶναι, ἀλλὰ φεύγουσα αὐτὸ καὶ συνηθροισμένη αὐτὴ εἰς\n ἑαυτήν, ἅτε μελετῶσα ἀεὶ τοῦτο — τὸ δὲ οὐδὲν ἄλλο ἐστὶν ἢ ὀρθῶς\n φιλοσοφοῦσα καὶ τῷ ὄντι \n \n τεθνάναι μελετῶσα ῥᾳδίως: ἢ οὐ τοῦτ᾽ ἂν εἴη μελέτη θανάτου;",
        "24":"\n ΦΑΙΔ. \n παντάπασί γε. οὐκοῦν οὕτω μὲν ἔχουσα εἰς τὸ ὅμοιον αὐτῇ τὸ ἀιδὲς ἀπέρχεται, τὸ θεῖόν\n τε καὶ ἀθάνατον καὶ φρόνιμον, οἷ ἀφικομένῃ ὑπάρχει αὐτῇ εὐδαίμονι εἶναι,\n πλάνης καὶ ἀνοίας καὶ φόβων καὶ ἀγρίων ἐρώτων καὶ τῶν ἄλλων κακῶν τῶν\n ἀνθρωπείων ἀπηλλαγμένῃ, ὥσπερ δὲ λέγεται κατὰ τῶν μεμυημένων, ὡς ἀληθῶς\n τὸν λοιπὸν χρόνον μετὰ θεῶν διάγουσα; οὕτω φῶμεν, ὦ Κέβης , ἢ ἄλλως;\n οὕτω νὴ Δία , ἔφη ὁ Κέβης . \n \n \n \n \n \n \n ἐὰν δέ γε οἶμαι μεμιασμένη καὶ ἀκάθαρτος\n τοῦ σώματος ἀπαλλάττηται, ἅτε τῷ σώματι ἀεὶ συνοῦσα καὶ τοῦτο\n θεραπεύουσα καὶ ἐρῶσα καὶ γοητευομένη ὑπ᾽ αὐτοῦ ὑπό τε τῶν ἐπιθυμιῶν καὶ\n ἡδονῶν, ὥστε μηδὲν ἄλλο δοκεῖν εἶναι ἀληθὲς ἀλλ᾽ ἢ τὸ σωματοειδές, οὗ\n τις ἂν ἅψαιτο καὶ ἴδοι καὶ πίοι καὶ φάγοι καὶ πρὸς τὰ ἀφροδίσια\n χρήσαιτο, τὸ δὲ τοῖς ὄμμασι σκοτῶδες καὶ ἀιδές, νοητὸν δὲ καὶ φιλοσοφίᾳ\n αἱρετόν, τοῦτο δὲ εἰθισμένη μισεῖν τε καὶ τρέμειν καὶ φεύγειν, οὕτω \n \n \n \n \n \n δὴ ἔχουσαν οἴει ψυχὴν αὐτὴν καθ᾽ αὑτὴν εἰλικρινῆ ἀπαλλάξεσθαι; οὐδ᾽ ὁπωστιοῦν, ἔφη. ἀλλὰ καὶ διειλημμένην\n γε οἶμαι ὑπὸ τοῦ σωματοειδοῦς, ὃ αὐτῇ ἡ ὁμιλία τε καὶ συνουσία τοῦ\n σώματος διὰ τὸ ἀεὶ συνεῖναι καὶ διὰ τὴν πολλὴν μελέτην ἐνεποίησε\n σύμφυτον; πάνυ γε. ἐμβριθὲς δέ γε, ὦ φίλε, τοῦτο οἴεσθαι χρὴ εἶναι καὶ\n βαρὺ καὶ γεῶδες καὶ ὁρατόν: ὃ δὴ καὶ ἔχουσα ἡ τοιαύτη ψυχὴ βαρύνεταί τε\n καὶ ἕλκεται πάλιν εἰς τὸν ὁρατὸν τόπον φόβῳ τοῦ ἀιδοῦς τε καὶ Ἅιδου , ὥσπερ\n λέγεται, περὶ τὰ \n \n \n \n \n \n μνήματά τε καὶ τοὺς τάφους κυλινδουμένη, περὶ ἃ δὴ καὶ ὤφθη ἄττα ψυχῶν\n σκιοειδῆ φαντάσματα, οἷα παρέχονται αἱ τοιαῦται ψυχαὶ εἴδωλα, αἱ μὴ\n καθαρῶς ἀπολυθεῖσαι ἀλλὰ τοῦ ὁρατοῦ μετέχουσαι, διὸ καὶ ὁρῶνται.\n εἰκός γε, ὦ Σώκρατες .\n εἰκὸς μέντοι, ὦ Κέβης : καὶ οὔ τί γε\n τὰς τῶν ἀγαθῶν αὐτὰς εἶναι, ἀλλὰ τὰς τῶν φαύλων, αἳ περὶ τὰ τοιαῦτα\n ἀναγκάζονται πλανᾶσθαι δίκην τίνουσαι τῆς προτέρας τροφῆς κακῆς οὔσης.\n καὶ μέχρι γε τούτου πλανῶνται, ἕως ἂν τῇ \n \n \n \n \n \n τοῦ συνεπακολουθοῦντος, τοῦ σωματοειδοῦς, ἐπιθυμίᾳ πάλιν ἐνδεθῶσιν εἰς\n σῶμα: ἐνδοῦνται δέ, ὥσπερ εἰκός, εἰς τοιαῦτα ἤθη ὁποῖ᾽ ἄττ᾽ ἂν καὶ\n μεμελετηκυῖαι τύχωσιν ἐν τῷ βίῳ. τὰ ποῖα\n δὴ ταῦτα λέγεις, ὦ Σώκρατες ; οἷον τοὺς μὲν\n γαστριμαργίας τε καὶ ὕβρεις καὶ φιλοποσίας μεμελετηκότας καὶ μὴ\n διηυλαβημένους εἰς τὰ τῶν ὄνων γένη \n \n \n \n \n καὶ τῶν τοιούτων θηρίων εἰκὸς ἐνδύεσθαι.",
        "25":"\n ΦΑΙΔ. \n ἢ οὐκ οἴει; πάνυ μὲν οὖν εἰκὸς λέγεις. τοὺς δέ γε ἀδικίας τε καὶ τυραννίδας καὶ ἁρπαγὰς\n προτετιμηκότας εἰς τὰ τῶν λύκων τε καὶ ἱεράκων καὶ ἰκτίνων γένη: ἢ ποῖ\n ἂν ἄλλοσέ φαμεν τὰς τοιαύτας ἰέναι; ἀμέλει, ἔφη ὁ Κέβης , εἰς τὰ τοιαῦτα. οὐκοῦν, ἦ δ᾽ ὅς, δῆλα δὴ καὶ τἆλλα ᾗ ἂν ἕκαστα ἴοι κατὰ τὰς αὐτῶν\n ὁμοιότητας τῆς μελέτης; δῆλον δή, ἔφη:\n πῶς δ᾽ οὔ; οὐκοῦν εὐδαιμονέστατοι, ἔφη,\n καὶ τούτων εἰσὶ καὶ εἰς βέλτιστον τόπον ἰόντες οἱ τὴν δημοτικὴν καὶ\n πολιτικὴν \n \n \n \n ἀρετὴν ἐπιτετηδευκότες, ἣν δὴ καλοῦσι σωφροσύνην τε καὶ δικαιοσύνην, ἐξ\n ἔθους τε καὶ μελέτης γεγονυῖαν ἄνευ φιλοσοφίας τε καὶ νοῦ; πῇ δὴ οὗτοι εὐδαιμονέστατοι; ὅτι τούτους εἰκός ἐστιν εἰς τοιοῦτον πάλιν ἀφικνεῖσθαι\n πολιτικὸν καὶ ἥμερον γένος, ἤ που μελιττῶν ἢ σφηκῶν ἢ μυρμήκων, καὶ εἰς\n ταὐτόν γε πάλιν τὸ ἀνθρώπινον γένος, καὶ γίγνεσθαι ἐξ αὐτῶν ἄνδρας\n μετρίους. εἰκός. εἰς δέ γε θεῶν γένος μὴ φιλοσοφήσαντι καὶ παντελῶς \n \n \n \n \n \n καθαρῷ ἀπιόντι οὐ θέμις ἀφικνεῖσθαι ἀλλ᾽ ἢ τῷ φιλομαθεῖ. ἀλλὰ τούτων\n ἕνεκα, ὦ ἑταῖρε Σιμμία τε καὶ Κέβης , οἱ ὀρθῶς\n φιλόσοφοι ἀπέχονται τῶν κατὰ τὸ σῶμα ἐπιθυμιῶν ἁπασῶν καὶ καρτεροῦσι καὶ\n οὐ παραδιδόασιν αὐταῖς ἑαυτούς, οὔ τι οἰκοφθορίαν τε καὶ πενίαν\n φοβούμενοι, ὥσπερ οἱ πολλοὶ καὶ φιλοχρήματοι: οὐδὲ αὖ ἀτιμίαν τε καὶ\n ἀδοξίαν μοχθηρίας δεδιότες, ὥσπερ οἱ φίλαρχοί τε καὶ φιλότιμοι, ἔπειτα\n ἀπέχονται αὐτῶν. οὐ γὰρ ἂν πρέποι, ἔφη, ὦ\n Σώκρατες , ὁ Κέβης .\n \n \n \n οὐ μέντοι μὰ Δία , ἦ δ᾽ ὅς. τοιγάρτοι τούτοις μὲν ἅπασιν, ὦ Κέβης , ἐκεῖνοι οἷς\n τι μέλει τῆς ἑαυτῶν ψυχῆς ἀλλὰ μὴ σώματι πλάττοντες ζῶσι, χαίρειν\n εἰπόντες, οὐ κατὰ ταὐτὰ πορεύονται αὐτοῖς ὡς οὐκ εἰδόσιν ὅπῃ ἔρχονται,\n αὐτοὶ δὲ ἡγούμενοι οὐ δεῖν ἐναντία τῇ φιλοσοφίᾳ πράττειν καὶ τῇ ἐκείνης\n λύσει τε καὶ καθαρμῷ ταύτῃ δὴ τρέπονται ἐκείνῃ ἑπόμενοι, ᾗ ἐκείνη\n ὑφηγεῖται. πῶς, ὦ Σώκρατες ;\n ἐγὼ ἐρῶ, ἔφη. γιγνώσκουσι γάρ, ἦ δ᾽\n ὅς, οἱ φιλομαθεῖς\n \n ὅτι παραλαβοῦσα αὐτῶν τὴν ψυχὴν ἡ φιλοσοφία ἀτεχνῶς διαδεδεμένην ἐν τῷ\n σώματι καὶ προσκεκολλημένην, ἀναγκαζομένην δὲ ὥσπερ διὰ εἱργμοῦ διὰ\n τούτου σκοπεῖσθαι τὰ ὄντα ἀλλὰ μὴ αὐτὴν δι᾽ αὑτῆς, καὶ ἐν πάσῃ ἀμαθίᾳ\n κυλινδουμένην, καὶ τοῦ εἱργμοῦ τὴν δεινότητα κατιδοῦσα ὅτι δι᾽ ἐπιθυμίας\n ἐστίν, ὡς ἂν μάλιστα αὐτὸς ὁ δεδεμένος συλλήπτωρ \n εἴη τοῦ δεδέσθαι,",
        "26":"\n ΦΑΙΔ. \n — ὅπερ οὖν λέγω, γιγνώσκουσιν οἱ φιλομαθεῖς ὅτι οὕτω\n παραλαβοῦσα ἡ φιλοσοφία ἔχουσαν αὐτῶν τὴν ψυχὴν ἠρέμα παραμυθεῖται καὶ\n λύειν ἐπιχειρεῖ, ἐνδεικνυμένη ὅτι ἀπάτης μὲν μεστὴ ἡ διὰ τῶν ὀμμάτων\n σκέψις, ἀπάτης δὲ ἡ διὰ τῶν ὤτων καὶ τῶν ἄλλων αἰσθήσεων, πείθουσα δὲ ἐκ\n τούτων μὲν ἀναχωρεῖν, ὅσον μὴ ἀνάγκη αὐτοῖς χρῆσθαι, αὐτὴν δὲ εἰς αὑτὴν\n συλλέγεσθαι καὶ ἁθροίζεσθαι παρακελευομένη, πιστεύειν δὲ μηδενὶ ἄλλῳ\n ἀλλ᾽ \n \n \n \n \n \n ἢ αὐτὴν αὑτῇ, ὅτι ἂν νοήσῃ αὐτὴ καθ᾽ αὑτὴν αὐτὸ καθ᾽ αὑτὸ τῶν ὄντων: ὅτι\n δ᾽ ἂν δι᾽ ἄλλων σκοπῇ ἐν ἄλλοις ὂν ἄλλο, μηδὲν ἡγεῖσθαι ἀληθές: εἶναι δὲ\n τὸ μὲν τοιοῦτον αἰσθητόν τε καὶ ὁρατόν, ὃ δὲ αὐτὴ ὁρᾷ νοητόν τε καὶ\n ἀιδές. ταύτῃ οὖν τῇ λύσει οὐκ οἰομένη δεῖν ἐναντιοῦσθαι ἡ τοῦ ὡς ἀληθῶς\n φιλοσόφου ψυχὴ οὕτως ἀπέχεται τῶν ἡδονῶν τε καὶ ἐπιθυμιῶν καὶ λυπῶν καὶ φόβων καθ᾽ ὅσον δύναται, λογιζομένη\n ὅτι, ἐπειδάν τις σφόδρα ἡσθῇ ἢ φοβηθῇ ἢ\n λυπηθῇ ἢ ἐπιθυμήσῃ, οὐδὲν τοσοῦτον κακὸν ἔπαθεν ἀπ᾽ \n \n \n \n \n \n αὐτῶν ὧν ἄν τις οἰηθείη, οἷον ἢ νοσήσας ἤ τι ἀναλώσας διὰ τὰς ἐπιθυμίας,\n ἀλλ᾽ ὃ πάντων μέγιστόν τε κακῶν καὶ ἔσχατόν ἐστι, τοῦτο πάσχει καὶ οὐ\n λογίζεται αὐτό. τί τοῦτο, ὦ Σώκρατες ; ἔφη ὁ\n Κέβης .\n ὅτι ψυχὴ παντὸς ἀνθρώπου ἀναγκάζεται\n ἅμα τε ἡσθῆναι σφόδρα ἢ λυπηθῆναι ἐπί τῳ καὶ ἡγεῖσθαι περὶ ὃ ἂν μάλιστα\n τοῦτο πάσχῃ, τοῦτο ἐναργέστατόν τε εἶναι καὶ ἀληθέστατον, οὐχ οὕτως\n ἔχον: ταῦτα δὲ μάλιστα τὰ ὁρατά: ἢ οὔ; πάνυ γε. \n \n \n \n \n \n \n οὐκοῦν ἐν τούτῳ τῷ πάθει μάλιστα\n καταδεῖται ψυχὴ ὑπὸ σώματος; πῶς δή;\n ὅτι ἑκάστη ἡδονὴ καὶ λύπη ὥσπερ ἧλον\n ἔχουσα προσηλοῖ αὐτὴν πρὸς τὸ σῶμα καὶ προσπερονᾷ καὶ ποιεῖ σωματοειδῆ,\n δοξάζουσαν ταῦτα ἀληθῆ εἶναι ἅπερ ἂν καὶ τὸ σῶμα φῇ. ἐκ γὰρ τοῦ\n ὁμοδοξεῖν τῷ σώματι καὶ τοῖς αὐτοῖς χαίρειν ἀναγκάζεται οἶμαι ὁμότροπός\n τε καὶ ὁμότροφος γίγνεσθαι καὶ οἵα μηδέποτε εἰς Ἅιδου καθαρῶς\n ἀφικέσθαι, ἀλλὰ ἀεὶ τοῦ σώματος ἀναπλέα ἐξιέναι, ὥστε ταχὺ πάλιν πίπτειν\n εἰς \n \n \n \n \n \n ἄλλο σῶμα καὶ ὥσπερ σπειρομένη ἐμφύεσθαι, καὶ ἐκ τούτων ἄμοιρος εἶναι τῆς\n τοῦ θείου τε καὶ καθαροῦ καὶ μονοειδοῦς συνουσίας. ἀληθέστατα, ἔφη, λέγεις, ὁ Κέβης , ὦ Σώκρατες .\n τούτων τοίνυν ἕνεκα, ὦ Κέβης , οἱ δικαίως\n φιλομαθεῖς κόσμιοί εἰσι καὶ ἀνδρεῖοι, οὐχ ὧν οἱ πολλοὶ ἕνεκά φασιν: ἢ σὺ\n οἴει; ",
        "27":"\n ΦΑΙΔ. \n \n \n οὐ δῆτα ἔγωγε. οὐ γάρ: ἀλλ᾽ οὕτω λογίσαιτ᾽ ἂν ψυχὴ ἀνδρὸς φιλοσόφου,\n καὶ οὐκ ἂν οἰηθείη τὴν μὲν φιλοσοφίαν χρῆναι αὐτὴν λύειν, λυούσης δὲ\n ἐκείνης, αὐτὴν παραδιδόναι ταῖς ἡδοναῖς καὶ λύπαις ἑαυτὴν πάλιν αὖ\n ἐγκαταδεῖν καὶ ἀνήνυτον ἔργον πράττειν Πηνελόπης τινὰ ἐναντίως ἱστὸν μεταχειριζομένης, ἀλλὰ\n γαλήνην τούτων παρασκευάζουσα, ἑπομένη τῷ λογισμῷ καὶ ἀεὶ ἐν τούτῳ οὖσα,\n τὸ ἀληθὲς καὶ τὸ θεῖον καὶ τὸ ἀδόξαστον\n \n \n \n \n \n θεωμένη καὶ ὑπ᾽ ἐκείνου τρεφομένη, ζῆν τε οἴεται οὕτω δεῖν ἕως ἂν ζῇ, καὶ\n ἐπειδὰν τελευτήσῃ, εἰς τὸ συγγενὲς καὶ εἰς τὸ τοιοῦτον ἀφικομένη\n ἀπηλλάχθαι τῶν ἀνθρωπίνων κακῶν. ἐκ δὴ τῆς τοιαύτης τροφῆς οὐδὲν δεινὸν\n μὴ φοβηθῇ, ταῦτα δ᾽ ἐπιτηδεύσασα, ὦ\n Σιμμία τε καὶ Κέβης , ὅπως μὴ\n διασπασθεῖσα ἐν τῇ ἀπαλλαγῇ τοῦ σώματος ὑπὸ τῶν ἀνέμων διαφυσηθεῖσα καὶ\n διαπτομένη οἴχηται καὶ οὐδὲν ἔτι οὐδαμοῦ ᾖ. \n \n \n \n σιγὴ οὖν ἐγένετο ταῦτα εἰπόντος τοῦ\n Σωκράτους ἐπὶ πολὺν χρόνον, καὶ αὐτός τε πρὸς τῷ\n εἰρημένῳ λόγῳ ἦν ὁ Σωκράτης , ὡς ἰδεῖν ἐφαίνετο, καὶ ἡμῶν οἱ πλεῖστοι:\n Κέβης δὲ\n καὶ Σιμμίας \n σμικρὸν πρὸς ἀλλήλω διελεγέσθην. καὶ ὁ Σωκράτης ἰδὼν αὐτὼ ἤρετο, τί; ἔφη, ὑμῖν τὰ λεχθέντα μῶν\n μὴ δοκεῖ ἐνδεῶς λέγεσθαι; πολλὰς γὰρ δὴ ἔτι ἔχει ὑποψίας καὶ ἀντιλαβάς,\n εἴ γε δή τις αὐτὰ μέλλει ἱκανῶς διεξιέναι. εἰ μὲν οὖν τι ἄλλο\n σκοπεῖσθον, οὐδὲν λέγω: εἰ δέ τι περὶ τούτων ἀπορεῖτον, μηδὲν ἀποκνήσητε\n καὶ αὐτοὶ εἰπεῖν καὶ \n \n \n \n \n \n διελθεῖν, εἴ πῃ ὑμῖν φαίνεται βέλτιον ἂν λεχθῆναι, καὶ αὖ καὶ\n ἐμὲ συμπαραλαβεῖν, εἴ τι μᾶλλον οἴεσθε μετ᾽ ἐμοῦ εὐπορήσειν. καὶ ὁ Σιμμίας ἔφη: καὶ\n μήν, ὦ Σώκρατες , τἀληθῆ σοι ἐρῶ. πάλαι γὰρ ἡμῶν ἑκάτερος ἀπορῶν\n τὸν ἕτερον προωθεῖ καὶ κελεύει ἐρέσθαι διὰ τὸ ἐπιθυμεῖν μὲν ἀκοῦσαι,\n ὀκνεῖν δὲ ὄχλον παρέχειν, μή σοι ἀηδὲς ᾖ διὰ τὴν παροῦσαν συμφοράν.\n καὶ ὃς ἀκούσας ἐγέλασέν τε ἠρέμα καί\n φησιν: Βαβαί , ὦ Σιμμία : ἦ που χαλεπῶς ἂν τοὺς ἄλλους ἀνθρώπους πείσαιμι\n \n \n \n \n \n \n ὡς οὐ συμφορὰν ἡγοῦμαι τὴν παροῦσαν τύχην, ὅτε γε μηδ᾽ ὑμᾶς δύναμαι\n πείθειν, ἀλλὰ φοβεῖσθε μὴ δυσκολώτερόν τι νῦν διάκειμαι ἢ ἐν τῷ πρόσθεν\n βίῳ: καί, ὡς ἔοικε, τῶν κύκνων δοκῶ φαυλότερος ὑμῖν εἶναι τὴν μαντικήν,\n οἳ ἐπειδὰν αἴσθωνται ὅτι δεῖ αὐτοὺς ἀποθανεῖν, ᾄδοντες καὶ ἐν \n τῷ πρόσθεν χρόνῳ, τότε δὴ πλεῖστα καὶ κάλλιστα ᾄδουσι, γεγηθότες ὅτι\n μέλλουσι παρὰ τὸν θεὸν ἀπιέναι οὗπέρ εἰσι θεράποντες.",
        "28":"\n ΦΑΙΔ. οἱ δ᾽ ἄνθρωποι διὰ\n τὸ αὑτῶν δέος τοῦ θανάτου καὶ τῶν κύκνων καταψεύδονται, καί φασιν αὐτοὺς\n θρηνοῦντας τὸν θάνατον ὑπὸ λύπης ἐξᾴδειν, καὶ οὐ λογίζονται ὅτι οὐδὲν\n ὄρνεον ᾄδει ὅταν πεινῇ ἢ ῥιγῷ ἤ τινα ἄλλην λύπην λυπῆται, οὐδὲ αὐτὴ ἥ τε\n ἀηδὼν καὶ χελιδὼν καὶ ὁ ἔποψ, ἃ δή φασι διὰ λύπην θρηνοῦντα ᾄδειν. ἀλλ᾽\n οὔτε ταῦτά μοι φαίνεται \n λυπούμενα ᾄδειν οὔτε οἱ κύκνοι, ἀλλ᾽ ἅτε οἶμαι τοῦ Ἀπόλλωνος ὄντες,\n μαντικοί τέ εἰσι καὶ προειδότες τὰ ἐν Ἅιδου ἀγαθὰ ᾄδουσι\n καὶ τέρπονται ἐκείνην τὴν ἡμέραν διαφερόντως ἢ ἐν τῷ ἔμπροσθεν χρόνῳ.\n ἐγὼ δὲ καὶ αὐτὸς ἡγοῦμαι ὁμόδουλός τε εἶναι τῶν κύκνων καὶ ἱερὸς τοῦ\n αὐτοῦ θεοῦ, καὶ οὐ χεῖρον ἐκείνων τὴν μαντικὴν ἔχειν παρὰ τοῦ δεσπότου,\n οὐδὲ δυσθυμότερον αὐτῶν τοῦ βίου ἀπαλλάττεσθαι. ἀλλὰ τούτου γ᾽ ἕνεκα\n λέγειν τε χρὴ καὶ ἐρωτᾶν ὅτι ἂν βούλησθε, ἕως ἂν Ἀθηναίων ἐῶσιν ἄνδρες ἕνδεκα. καλῶς, ἔφη, λέγεις, ὁ Σιμμίας : καὶ ἐγώ\n τέ σοι ἐρῶ ὃ \n \n ἀπορῶ, καὶ αὖ ὅδε, ᾗ οὐκ ἀποδέχεται τὰ εἰρημένα. ἐμοὶ γὰρ δοκεῖ, ὦ\n Σώκρατες , περὶ τῶν τοιούτων ἴσως ὥσπερ καὶ σοὶ τὸ μὲν\n σαφὲς εἰδέναι ἐν τῷ νῦν βίῳ ἢ ἀδύνατον εἶναι ἢ παγχάλεπόν τι, τὸ μέντοι\n αὖ τὰ λεγόμενα περὶ αὐτῶν μὴ οὐχὶ παντὶ τρόπῳ ἐλέγχειν καὶ μὴ\n προαφίστασθαι πρὶν ἂν πανταχῇ σκοπῶν ἀπείπῃ τις, πάνυ μαλθακοῦ εἶναι\n ἀνδρός: δεῖν γὰρ περὶ αὐτὰ ἕν γέ τι τούτων διαπράξασθαι, ἢ μαθεῖν ὅπῃ\n ἔχει ἢ εὑρεῖν ἤ, εἰ ταῦτα ἀδύνατον, τὸν γοῦν βέλτιστον τῶν ἀνθρωπίνων\n λόγων λαβόντα καὶ δυσεξελεγκτότατον, ἐπὶ τούτου ὀχούμενον ὥσπερ ἐπὶ σχεδίας κινδυνεύοντα διαπλεῦσαι τὸν\n βίον, εἰ μή τις δύναιτο ἀσφαλέστερον καὶ ἀκινδυνότερον ἐπὶ βεβαιοτέρου\n ὀχήματος, ἢ λόγου θείου τινός,\n διαπορευθῆναι. καὶ δὴ καὶ νῦν ἔγωγε οὐκ ἐπαισχυνθήσομαι ἐρέσθαι, ἐπειδὴ\n καὶ σὺ ταῦτα λέγεις, οὐδ᾽ ἐμαυτὸν αἰτιάσομαι ἐν ὑστέρῳ χρόνῳ ὅτι νῦν οὐκ\n εἶπον ἅ μοι δοκεῖ. ἐμοὶ γάρ, ὦ Σώκρατες , ἐπειδὴ\n καὶ πρὸς ἐμαυτὸν καὶ πρὸς τόνδε σκοπῶ τὰ εἰρημένα, οὐ πάνυ φαίνεται\n ἱκανῶς εἰρῆσθαι. \n \n καὶ ὁ Σωκράτης , ἴσως γάρ, ἔφη, ὦ ἑταῖρε, ἀληθῆ σοι φαίνεται:\n ἀλλὰ λέγε ὅπῃ δὴ οὐχ ἱκανῶς.",
        "29":"\n ΦΑΙΔ. ταύτῃ\n ἔμοιγε, ἦ δ᾽ ὅς, ᾗ δὴ καὶ περὶ ἁρμονίας ἄν τις καὶ λύρας τε καὶ χορδῶν\n τὸν αὐτὸν τοῦτον λόγον εἴποι, ὡς ἡ μὲν ἁρμονία ἀόρατον καὶ ἀσώματον καὶ\n πάγκαλόν τι καὶ \n \n \n \n \n \n θεῖόν ἐστιν ἐν τῇ ἡρμοσμένῃ λύρᾳ, αὐτὴ δ᾽ ἡ λύρα καὶ αἱ χορδαὶ σώματά τε\n καὶ σωματοειδῆ καὶ σύνθετα καὶ γεώδη ἐστὶ καὶ τοῦ θνητοῦ συγγενῆ.\n ἐπειδὰν οὖν ἢ κατάξῃ τις τὴν λύραν ἢ διατέμῃ καὶ διαρρήξῃ τὰς χορδάς, εἴ\n τις διισχυρίζοιτο τῷ αὐτῷ λόγῳ ὥσπερ σύ, ὡς ἀνάγκη ἔτι εἶναι τὴν\n ἁρμονίαν ἐκείνην καὶ μὴ ἀπολωλέναι — οὐδεμία γὰρ μηχανὴ ἂν εἴη τὴν μὲν\n λύραν ἔτι εἶναι διερρωγυιῶν τῶν χορδῶν καὶ τὰς χορδὰς θνητοειδεῖς οὔσας,\n τὴν δὲ ἁρμονίαν \n \n \n \n \n \n ἀπολωλέναι τὴν τοῦ θείου τε καὶ ἀθανάτου ὁμοφυῆ τε καὶ συγγενῆ, προτέραν\n τοῦ θνητοῦ ἀπολομένην — ἀλλὰ φαίη ἀνάγκη ἔτι που εἶναι αὐτὴν τὴν\n ἁρμονίαν, καὶ πρότερον τὰ ξύλα καὶ τὰς χορδὰς κατασαπήσεσθαι πρίν τι\n ἐκείνην παθεῖν — καὶ γὰρ οὖν, ὦ Σώκρατες , οἶμαι\n ἔγωγε καὶ αὐτόν σε τοῦτο ἐντεθυμῆσθαι, ὅτι τοιοῦτόν τι μάλιστα\n ὑπολαμβάνομεν τὴν ψυχὴν εἶναι, ὥσπερ ἐντεταμένου τοῦ σώματος ἡμῶν καὶ\n συνεχομένου ὑπὸ θερμοῦ καὶ ψυχροῦ καὶ ξηροῦ καὶ ὑγροῦ καὶ τοιούτων\n τινῶν, κρᾶσιν εἶναι καὶ ἁρμονίαν \n \n \n \n \n \n αὐτῶν τούτων τὴν ψυχὴν ἡμῶν, ἐπειδὰν ταῦτα καλῶς καὶ μετρίως κραθῇ πρὸς\n ἄλληλα — εἰ οὖν τυγχάνει ἡ ψυχὴ οὖσα ἁρμονία τις, δῆλον ὅτι, ὅταν\n χαλασθῇ τὸ σῶμα ἡμῶν ἀμέτρως ἢ ἐπιταθῇ ὑπὸ νόσων καὶ ἄλλων κακῶν, τὴν\n μὲν ψυχὴν ἀνάγκη εὐθὺς ὑπάρχει ἀπολωλέναι, καίπερ οὖσαν θειοτάτην, ὥσπερ\n καὶ αἱ ἄλλαι ἁρμονίαι αἵ τ᾽ ἐν τοῖς φθόγγοις καὶ ἐν τοῖς τῶν δημιουργῶν\n ἔργοις πᾶσι, τὰ δὲ λείψανα τοῦ σώματος ἑκάστου πολὺν χρόνον παραμένειν,\n \n \n \n \n \n \n ἕως ἂν ἢ κατακαυθῇ ἢ κατασαπῇ — ὅρα οὖν πρὸς τοῦτον τὸν λόγον τί φήσομεν,\n ἐάν τις ἀξιοῖ κρᾶσιν οὖσαν τὴν ψυχὴν τῶν ἐν τῷ σώματι ἐν τῷ καλουμένῳ\n θανάτῳ πρώτην ἀπόλλυσθαι. διαβλέψας οὖν ὁ\n Σωκράτης , ὥσπερ τὰ πολλὰ εἰώθει, καὶ μειδιάσας, δίκαια\n μέντοι, ἔφη, λέγει ὁ Σιμμίας . εἰ οὖν τις ὑμῶν εὐπορώτερος ἐμοῦ, τί οὐκ\n ἀπεκρίνατο; καὶ γὰρ οὐ φαύλως ἔοικεν ἁπτομένῳ τοῦ λόγου. δοκεῖ μέντοι\n μοι χρῆναι πρὸ τῆς ἀποκρίσεως ἔτι πρότερον κέβητος ἀκοῦσαι \n \n \n \n \n \n τί αὖ ὅδε ἐγκαλεῖ τῷ λόγῳ, ἵνα χρόνου ἐγγενομένου βουλευσώμεθα τί\n ἐροῦμεν, ἔπειτα δὲ ἀκούσαντας ἢ\n συγχωρεῖν αὐτοῖς ἐάν τι δοκῶσι προσᾴδειν, ἐὰν δὲ μή, οὕτως ἤδη\n ὑπερδικεῖν τοῦ λόγου. ἀλλ᾽ ἄγε, ἦ δ᾽ ὅς, ὦ Κέβης , λέγε, τί ἦν\n τὸ σὲ αὖ θρᾶττον ἀπιστίαν παρέχει .\n λέγω δή, ἦ δ᾽ ὃς ὁ Κέβης .",
        "30":"\n ΦΑΙΔ. ἐμοὶ γὰρ\n φαίνεται ἔτι ἐν τῷ αὐτῷ ὁ λόγος εἶναι, καί, ὅπερ ἐν τοῖς πρόσθεν\n ἐλέγομεν, \n \n \n \n \n \n \n ταὐτὸν ἔγκλημα ἔχειν. ὅτι μὲν γὰρ ἦν ἡμῶν ἡ ψυχὴ καὶ πρὶν εἰς τόδε τὸ\n εἶδος ἐλθεῖν, οὐκ ἀνατίθεμαι μὴ οὐχὶ πάνυ χαριέντως καί, εἰ μὴ ἐπαχθές\n ἐστιν εἰπεῖν, πάνυ ἱκανῶς ἀποδεδεῖχθαι: ὡς δὲ καὶ ἀποθανόντων ἡμῶν ἔτι\n που ἔστιν, οὔ μοι δοκεῖ τῇδε. ὡς μὲν οὐκ ἰσχυρότερον καὶ πολυχρονιώτερον\n ψυχὴ σώματος, οὐ συγχωρῶ τῇ Σιμμίου \n ἀντιλήψει: δοκεῖ γάρ μοι πᾶσι τούτοις πάνυ πολὺ διαφέρειν. τί οὖν, ἂν\n φαίη ὁ λόγος, ἔτι ἀπιστεῖς, ἐπειδὴ ὁρᾷς ἀποθανόντος τοῦ ἀνθρώπου τό γε\n ἀσθενέστερον ἔτι ὄν; τὸ δὲ πολυχρονιώτερον οὐ δοκεῖ σοι ἀναγκαῖον εἶναι ἔτι σῴζεσθαι ἐν τούτῳ τῷ\n χρόνῳ; πρὸς δὴ τοῦτο τόδε ἐπίσκεψαι, εἴ τι λέγω: εἰκόνος γάρ τινος, ὡς\n ἔοικεν, κἀγὼ ὥσπερ Σιμμίας δέομαι. ἐμοὶ γὰρ δοκεῖ ὁμοίως λέγεσθαι ταῦτα\n ὥσπερ ἄν τις περὶ ἀνθρώπου ὑφάντου πρεσβύτου ἀποθανόντος λέγοι τοῦτον\n τὸν λόγον, ὅτι οὐκ ἀπόλωλεν ὁ ἄνθρωπος ἀλλ᾽ ἔστι που σῶς, τεκμήριον δὲ\n παρέχοιτο θοἰμάτιον ὃ ἠμπείχετο αὐτὸς ὑφηνάμενος ὅτι ἐστὶ σῶν καὶ οὐκ\n ἀπόλωλεν, καὶ εἴ τις ἀπιστοίη αὐτῷ,\n ἀνερωτῴη πότερον πολυχρονιώτερόν ἐστι τὸ γένος ἀνθρώπου ἢ ἱματίου ἐν\n χρείᾳ τε ὄντος καὶ φορουμένου, ἀποκριναμένου δή τινος ὅτι πολὺ τὸ τοῦ ἀνθρώπου, οἴοιτο\n ἀποδεδεῖχθαι ὅτι παντὸς ἄρα μᾶλλον ὅ γε ἄνθρωπος σῶς ἐστιν, ἐπειδὴ τό γε\n ὀλιγοχρονιώτερον οὐκ ἀπόλωλεν. τὸ δ᾽ οἶμαι, ὦ Σιμμία , οὐχ οὕτως ἔχει: σκόπει γὰρ καὶ σὺ ἃ λέγω. πᾶς\n γὰρ ἂν ὑπολάβοι ὅτι εὔηθες λέγει ὁ\n τοῦτο λέγων: ὁ γὰρ ὑφάντης οὗτος πολλὰ κατατρίψας τοιαῦτα ἱμάτια καὶ\n ὑφηνάμενος ἐκείνων μὲν ὕστερος ἀπόλωλεν πολλῶν \n \n \n \n \n \n ὄντων, τοῦ δὲ τελευταίου οἶμαι πρότερος, καὶ οὐδέν τι μᾶλλον τούτου ἕνεκα\n ἄνθρωπός ἐστιν ἱματίου φαυλότερον οὐδ᾽ ἀσθενέστερον. τὴν αὐτὴν δὲ ταύτην\n οἶμαι εἰκόνα δέξαιτ᾽ ἂν ψυχὴ πρὸς σῶμα, καί τις λέγων αὐτὰ ταῦτα περὶ\n αὐτῶν μέτρι᾽ ἄν μοι φαίνοιτο λέγειν, ὡς ἡ μὲν ψυχὴ πολυχρόνιόν ἐστι, τὸ\n δὲ σῶμα ἀσθενέστερον καὶ ὀλιγοχρονιώτερον: ἀλλὰ γὰρ ἂν φαίη ἑκάστην τῶν\n ψυχῶν πολλὰ σώματα κατατρίβειν, ἄλλως τε κἂν πολλὰ ἔτη βιῷ — εἰ γὰρ ῥέοι\n τὸ σῶμα καὶ ἀπολλύοιτο ἔτι ζῶντος τοῦ ἀνθρώπου,\n \n \n \n \n \n ἀλλ᾽ ἡ ψυχὴ ἀεὶ τὸ κατατριβόμενον ἀνυφαίνοι — ἀναγκαῖον μεντἂν εἴη, ὁπότε\n ἀπολλύοιτο ἡ ψυχή, τὸ τελευταῖον ὕφασμα τυχεῖν αὐτὴν ἔχουσαν καὶ τούτου\n μόνου προτέραν ἀπόλλυσθαι, ἀπολομένης δὲ τῆς ψυχῆς τότ᾽ ἤδη τὴν φύσιν\n τῆς ἀσθενείας ἐπιδεικνύοι τὸ σῶμα καὶ ταχὺ σαπὲν διοίχοιτο.",
        "31":"\n ΦΑΙΔ. ὥστε τούτῳ\n τῷ λόγῳ οὔπω ἄξιον πιστεύσαντα θαρρεῖν ὡς \n \n \n \n \n \n \n ἐπειδὰν ἀποθάνωμεν ἔτι που ἡμῶν ἡ ψυχὴ ἔστιν. εἰ γάρ τις καὶ πλέον ἔτι τῷ\n λέγοντι ἢ ἃ σὺ λέγεις συγχωρήσειεν, δοὺς αὐτῷ μὴ μόνον ἐν τῷ πρὶν καὶ\n γενέσθαι ἡμᾶς χρόνῳ εἶναι ἡμῶν τὰς ψυχάς, ἀλλὰ μηδὲν κωλύειν καὶ ἐπειδὰν\n ἀποθάνωμεν ἐνίων ἔτι εἶναι καὶ ἔσεσθαι καὶ πολλάκις γενήσεσθαι καὶ\n ἀποθανεῖσθαι αὖθις — οὕτω γὰρ αὐτὸ φύσει ἰσχυρὸν εἶναι, ὥστε πολλάκις\n γιγνομένην ψυχὴν ἀντέχειν — δοὺς δὲ ταῦτα ἐκεῖνο μηκέτι συγχωροῖ, μὴ οὐ\n πονεῖν αὐτὴν ἐν ταῖς πολλαῖς γενέσεσιν καὶ τελευτῶσάν γε ἔν τινι τῶν\n θανάτων παντάπασιν ἀπόλλυσθαι, τοῦτον δὲ τὸν \n \n \n \n \n \n θάνατον καὶ ταύτην τὴν διάλυσιν τοῦ σώματος ἣ τῇ ψυχῇ φέρει ὄλεθρον\n μηδένα φαίη εἰδέναι — ἀδύνατον γὰρ εἶναι ὁτῳοῦν αἰσθέσθαι ἡμῶν — εἰ δὲ\n τοῦτο οὕτως ἔχει, οὐδενὶ προσήκει θάνατον θαρροῦντι μὴ οὐκ ἀνοήτως\n θαρρεῖν, ὃς ἂν μὴ ἔχῃ ἀποδεῖξαι ὅτι ἔστι ψυχὴ παντάπασιν ἀθάνατόν τε καὶ\n ἀνώλεθρον: εἰ δὲ μή, ἀνάγκην εἶναι ἀεὶ τὸν μέλλοντα ἀποθανεῖσθαι\n δεδιέναι ὑπὲρ τῆς αὑτοῦ ψυχῆς μὴ ἐν τῇ νῦν τοῦ σώματος διαζεύξει\n παντάπασιν ἀπόληται. \n \n \n \n \n \n \n πάντες οὖν ἀκούσαντες εἰπόντων αὐτῶν\n ἀηδῶς διετέθημεν, ὡς ὕστερον ἐλέγομεν πρὸς ἀλλήλους, ὅτι ὑπὸ τοῦ\n ἔμπροσθεν λόγου σφόδρα πεπεισμένους ἡμᾶς πάλιν ἐδόκουν ἀναταράξαι καὶ\n εἰς ἀπιστίαν καταβαλεῖν οὐ μόνον τοῖς προειρημένοις λόγοις, ἀλλὰ καὶ εἰς\n τὰ ὕστερον μέλλοντα ῥηθήσεσθαι, μὴ οὐδενὸς ἄξιοι εἶμεν κριταὶ ἢ καὶ τὰ\n πράγματα αὐτὰ ἄπιστα ᾖ. \n \n \n ΕΧ. \n νὴ τοὺς θεούς, ὦ Φαίδων , συγγνώμην γε ἔχω ὑμῖν. καὶ γὰρ αὐτόν με νῦν\n ἀκούσαντά σου τοιοῦτόν τι λέγειν\n \n πρὸς ἐμαυτὸν ἐπέρχεται: τίνι οὖν ἔτι πιστεύσομεν\n λόγῳ; ὡς γὰρ σφόδρα πιθανὸς ὤν, ὃν ὁ Σωκράτης ἔλεγε λόγον, νῦν εἰς ἀπιστίαν\n καταπέπτωκεν. θαυμαστῶς γάρ μου ὁ λόγος οὗτος ἀντιλαμβάνεται καὶ\n νῦν καὶ ἀεί, τὸ ἁρμονίαν τινὰ ἡμῶν εἶναι τὴν ψυχήν, καὶ ὥσπερ ὑπέμνησέν\n με ῥηθεὶς ὅτι καὶ αὐτῷ μοι ταῦτα προυδέδοκτο. καὶ πάνυ δέομαι πάλιν\n ὥσπερ ἐξ ἀρχῆς ἄλλου τινὸς λόγου ὅς με πείσει ὡς τοῦ ἀποθανόντος οὐ\n συναποθνῄσκει ἡ ψυχή. λέγε οὖν πρὸς Διὸς πῇ ὁ Σωκράτης μετῆλθε τὸν λόγον; καὶ πότερον \n \n \n κἀκεῖνος, ὥσπερ ὑμᾶς φῄς, ἔνδηλός τι ἐγένετο ἀχθόμενος ἢ οὔ, ἀλλὰ πρᾴως\n ἐβοήθει τῷ λόγῳ; ἢ καὶ ἱκανῶς ἐβοήθησεν\n ἢ ἐνδεῶς; πάντα ἡμῖν δίελθε ὡς δύνασαι ἀκριβέστατα.",
        "32":"\n \n ΦΑΙΔ. \n καὶ μήν, ὦ Ἐχέκρατες , πολλάκις θαυμάσας Σωκράτη οὐ πώποτε μᾶλλον ἠγάσθην ἢ τότε παραγενόμενος.\n \n \n \n τὸ μὲν οὖν ἔχειν ὅτι λέγοι ἐκεῖνος ἴσως οὐδὲν ἄτοπον: ἀλλὰ ἔγωγε μάλιστα\n ἐθαύμασα αὐτοῦ πρῶτον μὲν τοῦτο, ὡς ἡδέως καὶ εὐμενῶς καὶ ἀγαμένως τῶν\n νεανίσκων τὸν λόγον ἀπεδέξατο, ἔπειτα ἡμῶν ὡς ὀξέως ᾔσθετο ὃ ᾽πεπόνθεμεν\n ὑπὸ τῶν λόγων, ἔπειτα ὡς εὖ ἡμᾶς ἰάσατο καὶ ὥσπερ πεφευγότας καὶ\n ἡττημένους ἀνεκαλέσατο καὶ προύτρεψεν πρὸς τὸ παρέπεσθαί τε καὶ\n συσκοπεῖν τὸν λόγον. \n \n \n ΕΧ. \n πῶς δή; \n \n \n ΦΑΙΔ. \n ἐγὼ ἐρῶ. ἔτυχον γὰρ ἐν δεξιᾷ αὐτοῦ καθήμενος παρὰ τὴν κλίνην ἐπὶ χαμαιζήλου τινός, ὁ δὲ ἐπὶ πολὺ\n ὑψηλοτέρου ἢ ἐγώ. καταψήσας οὖν μου τὴν κεφαλὴν καὶ συμπιέσας τὰς ἐπὶ τῷ\n αὐχένι τρίχας — εἰώθει γάρ, ὁπότε τύχοι, παίζειν μου εἰς τὰς τρίχας —\n Αὔριον δή, ἔφη, ἴσως, ὦ Φαίδων , τὰς\n καλὰς ταύτας κόμας ἀποκερῇ. ἔοικεν, ἦν δ᾽\n ἐγώ, ὦ Σώκρατες . οὔκ, ἄν γε ἐμοὶ\n πείθῃ. ἀλλὰ τί; ἦν δ᾽ ἐγώ. τήμερον, ἔφη, κἀγὼ τὰς ἐμὰς καὶ σὺ ταύτας,\n ἐάνπερ γε ἡμῖν ὁ λόγος τελευτήσῃ καὶ μὴ δυνώμεθα αὐτὸν ἀναβιώσασθαι.\n \n \n \n \n \n καὶ ἔγωγ᾽ ἄν, εἰ σὺ εἴην καί με διαφεύγοι ὁ λόγος, ἔνορκον ἂν ποιησαίμην\n ὥσπερ Ἀργεῖοι , μὴ πρότερον κομήσειν, πρὶν ἂν νικήσω ἀναμαχόμενος\n τὸν Σιμμίου \n τε καὶ κέβητος λόγον. ἀλλ᾽, ἦν δ᾽ ἐγώ,\n πρὸς δύο λέγεται οὐδ᾽ ὁ Ἡρακλῆς οἷός τε\n εἶναι. ἀλλὰ καὶ ἐμέ, ἔφη, τὸν Ἰόλεων \n παρακάλει, ἕως ἔτι φῶς ἐστιν. παρακαλῶ\n τοίνυν, ἔφην, οὐχ ὡς Ἡρακλῆς , ἀλλ᾽ ὡς Ἰόλεως τὸν Ἡρακλῆ . οὐδὲν\n διοίσει, ἔφη. ἀλλὰ πρῶτον εὐλαβηθῶμέν τι πάθος μὴ πάθωμεν. τὸ ποῖον; ἦν δ᾽ ἐγώ. \n \n \n \n \n \n \n μὴ γενώμεθα, ἦ δ᾽ ὅς, μισόλογοι, ὥσπερ οἱ\n μισάνθρωποι γιγνόμενοι: ὡς οὐκ ἔστιν, ἔφη, ὅτι ἄν τις μεῖζον τούτου\n κακὸν πάθοι ἢ λόγους μισήσας. γίγνεται δὲ ἐκ τοῦ αὐτοῦ τρόπου μισολογία\n τε καὶ μισανθρωπία. ἥ τε γὰρ μισανθρωπία ἐνδύεται ἐκ τοῦ σφόδρα τινὶ\n πιστεῦσαι ἄνευ τέχνης, καὶ ἡγήσασθαι παντάπασί γε ἀληθῆ εἶναι καὶ ὑγιῆ\n καὶ πιστὸν τὸν ἄνθρωπον, ἔπειτα ὀλίγον ὕστερον εὑρεῖν τοῦτον πονηρόν τε\n καὶ ἄπιστον, καὶ αὖθις ἕτερον: καὶ ὅταν τοῦτο πολλάκις πάθῃ τις καὶ ὑπὸ\n τούτων μάλιστα οὓς ἂν ἡγήσαιτο \n \n \n \n οἰκειοτάτους τε καὶ ἑταιροτάτους, τελευτῶν δὴ θαμὰ προσκρούων μισεῖ τε\n πάντας καὶ ἡγεῖται οὐδενὸς οὐδὲν ὑγιὲς εἶναι τὸ παράπαν. ἢ οὐκ ᾔσθησαι\n σύ πω τοῦτο γιγνόμενον; πάνυ γε, ἦν δ᾽\n ἐγώ. οὐκοῦν, ἦ δ᾽ ὅς, αἰσχρόν, καὶ δῆλον\n ὅτι ἄνευ τέχνης τῆς περὶ τἀνθρώπεια ὁ τοιοῦτος χρῆσθαι ἐπεχείρει τοῖς\n ἀνθρώποις;",
        "33":"\n \n ΦΑΙΔ. \n εἰ γάρ που μετὰ τέχνης ἐχρῆτο, ὥσπερ ἔχει οὕτως \n \n \n ἂν ἡγήσατο, τοὺς μὲν χρηστοὺς καὶ πονηροὺς σφόδρα ὀλίγους εἶναι\n ἑκατέρους, τοὺς δὲ μεταξὺ πλείστους. πῶς\n λέγεις; ἔφην ἐγώ. ὥσπερ, ἦ δ᾽ ὅς, περὶ\n τῶν σφόδρα σμικρῶν καὶ μεγάλων: οἴει τι σπανιώτερον εἶναι ἢ σφόδρα μέγαν\n ἢ σφόδρα σμικρὸν ἐξευρεῖν ἄνθρωπον ἢ κύνα ἢ ἄλλο ὁτιοῦν; ἢ αὖ ταχὺν ἢ\n βραδὺν ἢ αἰσχρὸν ἢ καλὸν ἢ λευκὸν ἢ μέλανα; ἢ οὐχὶ ᾔσθησαι ὅτι πάντων\n τῶν τοιούτων τὰ μὲν ἄκρα τῶν ἐσχάτων σπάνια καὶ ὀλίγα, τὰ δὲ μεταξὺ\n ἄφθονα καὶ πολλά; πάνυ γε, ἦν δ᾽ ἐγώ.\n \n οὐκοῦν οἴει, ἔφη, εἰ πονηρίας ἀγὼν\n προτεθείη, πάνυ ἂν ὀλίγους καὶ ἐνταῦθα τοὺς πρώτους φανῆναι; εἰκός γε, ἦν δ᾽ ἐγώ. εἰκὸς γάρ, ἔφη. ἀλλὰ ταύτῃ μὲν οὐχ ὅμοιοι οἱ λόγοι τοῖς\n ἀνθρώποις, ἀλλὰ σοῦ νυνδὴ προάγοντος ἐγὼ ἐφεσπόμην, ἀλλ᾽ ἐκείνῃ, ᾗ,\n ἐπειδάν τις πιστεύσῃ λόγῳ τινὶ ἀληθεῖ εἶναι ἄνευ τῆς περὶ τοὺς λόγους\n τέχνης, κἄπειτα ὀλίγον ὕστερον αὐτῷ δόξῃ ψευδὴς εἶναι, ἐνίοτε μὲν ὤν,\n ἐνίοτε δ᾽ οὐκ ὤν, καὶ αὖθις ἕτερος καὶ ἕτερος: — καὶ μάλιστα δὴ οἱ\n περὶ τοὺς ἀντιλογικοὺς λόγους\n διατρίψαντες οἶσθ᾽ ὅτι τελευτῶντες οἴονται σοφώτατοι γεγονέναι καὶ\n κατανενοηκέναι μόνοι ὅτι οὔτε τῶν πραγμάτων οὐδενὸς οὐδὲν ὑγιὲς οὐδὲ\n βέβαιον οὔτε τῶν λόγων, ἀλλὰ πάντα τὰ ὄντα ἀτεχνῶς ὥσπερ ἐν Εὐρίπῳ ἄνω κάτω\n στρέφεται καὶ χρόνον οὐδένα ἐν οὐδενὶ μένει. πάνυ μὲν οὖν, ἔφην ἐγώ, ἀληθῆ λέγεις. οὐκοῦν, ὦ Φαίδων , ἔφη,\n οἰκτρὸν ἂν εἴη τὸ πάθος, εἰ ὄντος δή τινος ἀληθοῦς καὶ βεβαίου λόγου καὶ\n δυνατοῦ \n \n \n \n \n \n κατανοῆσαι, ἔπειτα διὰ τὸ παραγίγνεσθαι τοιούτοις τισὶ λόγοις, τοῖς\n αὐτοῖς τοτὲ μὲν δοκοῦσιν ἀληθέσιν εἶναι, τοτὲ δὲ μή, μὴ ἑαυτόν τις\n αἰτιῷτο μηδὲ τὴν ἑαυτοῦ ἀτεχνίαν, ἀλλὰ τελευτῶν διὰ τὸ ἀλγεῖν ἅσμενος\n ἐπὶ τοὺς λόγους ἀφ᾽ ἑαυτοῦ τὴν αἰτίαν ἀπώσαιτο καὶ ἤδη τὸν λοιπὸν βίον\n μισῶν τε καὶ λοιδορῶν τοὺς λόγους διατελοῖ, τῶν δὲ ὄντων τῆς ἀληθείας τε\n καὶ ἐπιστήμης στερηθείη. νὴ τὸν Δία , ἦν δ᾽ ἐγώ, οἰκτρὸν δῆτα. πρῶτον μὲν τοίνυν, ἔφη, τοῦτο εὐλαβηθῶμεν, καὶ μὴ \n \n \n \n \n \n παρίωμεν εἰς τὴν ψυχὴν ὡς τῶν λόγων κινδυνεύει οὐδὲν ὑγιὲς εἶναι, ἀλλὰ\n πολὺ μᾶλλον ὅτι ἡμεῖς οὔπω ὑγιῶς ἔχομεν, ἀλλὰ ἀνδριστέον καὶ προθυμητέον\n ὑγιῶς ἔχειν, σοὶ μὲν οὖν καὶ τοῖς ἄλλοις καὶ τοῦ ἔπειτα βίου παντὸς\n ἕνεκα, ἐμοὶ δὲ \n \n \n \n \n \n \n αὐτοῦ ἕνεκα τοῦ θανάτου, ὡς κινδυνεύω ἔγωγε ἐν τῷ παρόντι περὶ αὐτοῦ\n τούτου οὐ φιλοσόφως ἔχειν ἀλλ᾽ ὥσπερ οἱ πάνυ ἀπαίδευτοι φιλονίκως.",
        "34":"\n \n ΦΑΙΔ. καὶ\n γὰρ ἐκεῖνοι ὅταν περί του ἀμφισβητῶσιν, ὅπῃ μὲν ἔχει περὶ ὧν ἂν ὁ λόγος\n ᾖ οὐ φροντίζουσιν, ὅπως δὲ ἃ αὐτοὶ ἔθεντο ταῦτα δόξει τοῖς παροῦσιν,\n τοῦτο προθυμοῦνται. καὶ ἐγώ μοι δοκῶ ἐν τῷ παρόντι τοσοῦτον μόνον\n ἐκείνων διοίσειν: οὐ γὰρ ὅπως τοῖς παροῦσιν ἃ ἐγὼ λέγω δόξει ἀληθῆ εἶναι\n προθυμήσομαι, εἰ μὴ εἴη πάρεργον, ἀλλ᾽ ὅπως αὐτῷ ἐμοὶ ὅτι μάλιστα δόξει\n οὕτως \n \n \n ἔχειν. λογίζομαι γάρ, ὦ φίλε ἑταῖρε — θέασαι ὡς πλεονεκτικῶς — εἰ μὲν\n τυγχάνει ἀληθῆ ὄντα ἃ λέγω, καλῶς δὴ ἔχει τὸ πεισθῆναι: εἰ δὲ μηδέν ἐστι\n τελευτήσαντι, ἀλλ᾽ οὖν τοῦτόν γε τὸν χρόνον αὐτὸν τὸν πρὸ τοῦ θανάτου\n ἧττον τοῖς παροῦσιν ἀηδὴς ἔσομαι ὀδυρόμενος, ἡ δὲ ἄνοιά μοι αὕτη οὐ\n συνδιατελεῖ — κακὸν γὰρ ἂν ἦν — ἀλλ᾽ ὀλίγον ὕστερον ἀπολεῖται.\n παρεσκευασμένος δή, ἔφη, ὦ Σιμμία τε καὶ Κέβης , οὑτωσὶ\n ἔρχομαι ἐπὶ τὸν λόγον: ὑμεῖς μέντοι, ἂν ἐμοὶ πείθησθε, σμικρὸν φροντίσαντες Σωκράτους , τῆς\n δὲ ἀληθείας πολὺ μᾶλλον, ἐὰν μέν τι ὑμῖν δοκῶ ἀληθὲς λέγειν,\n συνομολογήσατε, εἰ δὲ μή, παντὶ λόγῳ ἀντιτείνετε, εὐλαβούμενοι ὅπως μὴ\n ἐγὼ ὑπὸ προθυμίας ἅμα ἐμαυτόν τε καὶ ὑμᾶς ἐξαπατήσας, ὥσπερ μέλιττα τὸ\n κέντρον ἐγκαταλιπὼν οἰχήσομαι. ἀλλ᾽\n ἰτέον, ἔφη. πρῶτόν με ὑπομνήσατε ἃ ἐλέγετε, ἐὰν μὴ φαίνωμαι μεμνημένος.\n Σιμμίας \n μὲν γάρ, ὡς ἐγᾦμαι, ἀπιστεῖ τε καὶ φοβεῖται μὴ ἡ ψυχὴ ὅμως καὶ θειότερον\n καὶ \n \n \n \n \n \n κάλλιον ὂν τοῦ σώματος προαπολλύηται ἐν ἁρμονίας εἴδει οὖσα: Κέβης δέ μοι ἔδοξε\n τοῦτο μὲν ἐμοὶ συγχωρεῖν, πολυχρονιώτερόν γε εἶναι ψυχὴν σώματος, ἀλλὰ\n τόδε ἄδηλον παντί, μὴ πολλὰ δὴ σώματα καὶ πολλάκις κατατρίψασα ἡ ψυχὴ τὸ\n τελευταῖον σῶμα καταλιποῦσα νῦν αὐτὴ ἀπολλύηται, καὶ ᾖ αὐτὸ τοῦτο\n θάνατος, ψυχῆς ὄλεθρος, ἐπεὶ σῶμά γε ἀεὶ ἀπολλύμενον οὐδὲν παύεται. ἆρα\n ἄλλ᾽ ἢ ταῦτ᾽ ἐστίν, ὦ Σιμμία τε καὶ Κέβης , ἃ δεῖ ἡμᾶς\n ἐπισκοπεῖσθαι; \n \n \n \n \n \n \n συνωμολογείτην δὴ ταῦτ᾽ εἶναι ἄμφω.\n πότερον οὖν, ἔφη, πάντας τοὺς\n ἔμπροσθε λόγους οὐκ ἀποδέχεσθε, ἢ τοὺς μέν, τοὺς δ᾽ οὔ; τοὺς μέν, ἐφάτην, τοὺς δ᾽ οὔ.",
        "35":"\n \n ΦΑΙΔ. τί οὖν, ἦ δ᾽ ὅς, περὶ ἐκείνου τοῦ λόγου λέγετε ἐν ᾧ\n ἔφαμεν τὴν μάθησιν ἀνάμνησιν εἶναι, καὶ τούτου οὕτως ἔχοντος ἀναγκαίως\n ἔχειν ἄλλοθι πρότερον ἡμῶν εἶναι τὴν \n \n \n \n \n \n \n ψυχήν, πρὶν ἐν τῷ σώματι ἐνδεθῆναι; ἐγὼ\n μέν, ἔφη ὁ Κέβης , καὶ τότε θαυμαστῶς ὡς ἐπείσθην ὑπ᾽ αὐτοῦ καὶ νῦν\n ἐμμένω ὡς οὐδενὶ λόγῳ. καὶ μήν, ἔφη ὁ\n Σιμμίας , καὶ αὐτὸς οὕτως ἔχω, καὶ πάνυ ἂν θαυμάζοιμι εἴ μοι\n περί γε τούτου ἄλλο ποτέ τι δόξειεν. καὶ\n ὁ Σωκράτης , ἀλλὰ ἀνάγκη σοι, ἔφη, ὦ ξένε Θηβαῖε ,\n ἄλλα δόξαι, ἐάνπερ μείνῃ ἥδε ἡ οἴησις, τὸ ἁρμονίαν μὲν εἶναι σύνθετον\n πρᾶγμα, ψυχὴν δὲ ἁρμονίαν τινὰ ἐκ τῶν κατὰ τὸ σῶμα ἐντεταμένων\n συγκεῖσθαι: οὐ γάρ που ἀποδέξῃ γε \n \n \n \n \n \n σαυτοῦ λέγοντος ὡς πρότερον ἦν ἁρμονία συγκειμένη, πρὶν ἐκεῖνα εἶναι ἐξ\n ὧν ἔδει αὐτὴν συντεθῆναι. ἢ ἀποδέξῃ; οὐδαμῶς, ἔφη, ὦ Σώκρατες . αἰσθάνῃ οὖν, ἦ\n δ᾽ ὅς, ὅτι ταῦτά σοι συμβαίνει λέγειν, ὅταν φῇς μὲν εἶναι τὴν ψυχὴν πρὶν\n καὶ εἰς ἀνθρώπου εἶδός τε καὶ σῶμα ἀφικέσθαι, εἶναι δὲ αὐτὴν συγκειμένην\n ἐκ τῶν οὐδέπω ὄντων; οὐ γὰρ δὴ ἁρμονία γέ σοι τοιοῦτόν ἐστιν ᾧ\n ἀπεικάζεις, ἀλλὰ πρότερον καὶ ἡ λύρα καὶ αἱ χορδαὶ καὶ\n \n \n \n \n \n οἱ φθόγγοι ἔτι ἀνάρμοστοι ὄντες γίγνονται, τελευταῖον δὲ πάντων\n συνίσταται ἡ ἁρμονία καὶ πρῶτον ἀπόλλυται. οὗτος οὖν σοι ὁ λόγος ἐκείνῳ\n πῶς συνᾴσεται; οὐδαμῶς, ἔφη ὁ Σιμμίας .\n καὶ μήν, ἦ δ᾽ ὅς, πρέπει γε εἴπερ τῳ\n ἄλλῳ λόγῳ συνῳδῷ εἶναι καὶ τῷ περὶ ἁρμονίας. πρέπει γάρ, ἔφη ὁ Σιμμίας .\n οὗτος τοίνυν, ἔφη, σοὶ οὐ συνῳδός:\n ἀλλ᾽ ὅρα πότερον αἱρῇ τῶν λόγων, τὴν μάθησιν ἀνάμνησιν εἶναι ἢ ψυχὴν\n ἁρμονίαν; πολὺ μᾶλλον, ἔφη, ἐκεῖνον, ὦ\n Σώκρατες . ὅδε μὲν γάρ \n \n \n \n \n \n μοι γέγονεν ἄνευ ἀποδείξεως μετὰ εἰκότος τινὸς καὶ εὐπρεπείας, ὅθεν καὶ\n τοῖς πολλοῖς δοκεῖ ἀνθρώποις: ἐγὼ δὲ τοῖς διὰ τῶν εἰκότων τὰς ἀποδείξεις\n ποιουμένοις λόγοις σύνοιδα οὖσιν ἀλαζόσιν, καὶ ἄν τις αὐτοὺς μὴ\n φυλάττηται, εὖ μάλα ἐξαπατῶσι, καὶ ἐν γεωμετρίᾳ καὶ ἐν τοῖς ἄλλοις\n ἅπασιν. ὁ δὲ περὶ τῆς ἀναμνήσεως καὶ μαθήσεως λόγος δι᾽ ὑποθέσεως ἀξίας\n ἀποδέξασθαι εἴρηται. ἐρρήθη γάρ που οὕτως ἡμῶν εἶναι ἡ ψυχὴ καὶ πρὶν εἰς\n σῶμα ἀφικέσθαι, ὥσπερ αὐτῆς ἐστιν ἡ οὐσία ἔχουσα τὴν ἐπωνυμίαν τὴν τοῦ\n ὃ ἔστιν \n \n \n \n \n \n \n ἐγὼ δὲ ταύτην, ὡς ἐμαυτὸν πείθω, ἱκανῶς τε καὶ ὀρθῶς ἀποδέδεγμαι. ἀνάγκη\n οὖν μοι, ὡς ἔοικε, διὰ ταῦτα μήτε ἐμαυτοῦ μήτε ἄλλου ἀποδέχεσθαι\n λέγοντος ὡς ψυχή ἐστιν ἁρμονία. τί δέ, ἦ\n δ᾽ ὅς, ὦ Σιμμία , τῇδε;",
        "36":"\n \n ΦΑΙΔ. δοκεῖ σοι ἁρμονίᾳ ἢ ἄλλῃ \n \n \n τινὶ συνθέσει προσήκειν ἄλλως πως ἔχειν ἢ ὡς ἂν ἐκεῖνα ἔχῃ ἐξ ὧν ἂν\n συγκέηται; οὐδαμῶς. οὐδὲ μὴν ποιεῖν τι, ὡς ἐγᾦμαι, οὐδέ τι πάσχειν ἄλλο\n παρ᾽ ἃ ἂν ἐκεῖνα ἢ ποιῇ ἢ πάσχῃ; συνέφη. οὐκ ἄρα ἡγεῖσθαί γε προσήκει ἁρμονίαν τούτων ἐξ ὧν ἂν συντεθῇ, ἀλλ᾽\n ἕπεσθαι. συνεδόκει. πολλοῦ ἄρα δεῖ\n ἐναντία γε ἁρμονία κινηθῆναι ἂν ἢ φθέγξασθαι ἤ τι ἄλλο ἐναντιωθῆναι τοῖς\n αὑτῆς μέρεσιν. πολλοῦ μέντοι, ἔφη.\n τί δέ; οὐχ οὕτως ἁρμονία πέφυκεν\n εἶναι ἑκάστη ἁρμονία ὡς ἂν ἁρμοσθῇ; οὐ\n μανθάνω, ἔφη. ἢ οὐχί, ἦ δ᾽ ὅς, ἂν μὲν\n μᾶλλον ἁρμοσθῇ καὶ ἐπὶ πλέον, \n \n \n \n \n \n εἴπερ ἐνδέχεται τοῦτο γίγνεσθαι, μᾶλλόν τε ἂν ἁρμονία εἴη καὶ πλείων, εἰ\n δ᾽ ἧττόν τε καὶ ἐπ᾽ ἔλαττον, ἥττων τε καὶ ἐλάττων; πάνυ γε. ἦ οὖν ἔστι\n τοῦτο περὶ ψυχήν, ὥστε καὶ κατὰ τὸ σμικρότατον μᾶλλον ἑτέραν ἑτέρας\n ψυχῆς ἐπὶ πλέον καὶ μᾶλλον ἢ ἐπ᾽ ἔλαττον καὶ ἧττον αὐτὸ τοῦτο εἶναι,\n ψυχήν; οὐδ᾽ ὁπωστιοῦν, ἔφη. φέρε δή, ἔφη, πρὸς Διός : λέγεται ψυχὴ ἡ\n μὲν νοῦν τε ἔχειν καὶ ἀρετὴν καὶ εἶναι ἀγαθή, ἡ δὲ ἄνοιάν τε καὶ\n μοχθηρίαν \n \n \n \n \n \n καὶ εἶναι κακή; καὶ ταῦτα ἀληθῶς λέγεται; ἀληθῶς μέντοι. τῶν οὖν θεμένων ψυχὴν\n ἁρμονίαν εἶναι τί τις φήσει ταῦτα ὄντα εἶναι ἐν ταῖς ψυχαῖς, τήν τε\n ἀρετὴν καὶ τὴν κακίαν; πότερον ἁρμονίαν αὖ τινα ἄλλην καὶ ἀναρμοστίαν;\n καὶ τὴν μὲν ἡρμόσθαι, τὴν ἀγαθήν, καὶ ἔχειν ἐν αὑτῇ ἁρμονίᾳ οὔσῃ ἄλλην\n ἁρμονίαν, τὴν δὲ ἀνάρμοστον αὐτήν τε εἶναι καὶ οὐκ ἔχειν ἐν αὑτῇ ἄλλην;\n οὐκ ἔχω ἔγωγ᾽, ἔφη ὁ Σιμμίας , εἰπεῖν:\n δῆλον δ᾽ ὅτι τοιαῦτ᾽ ἄττ᾽ ἂν λέγοι ὁ ἐκεῖνο ὑποθέμενος. \n \n \n \n \n \n \n ἀλλὰ προωμολόγηται, ἔφη, μηδὲν μᾶλλον\n μηδ᾽ ἧττον ἑτέραν ἑτέρας ψυχὴν ψυχῆς εἶναι: τοῦτο δ᾽ ἔστι τὸ ὁμολόγημα,\n μηδὲν μᾶλλον μηδ᾽ ἐπὶ πλέον μηδ᾽ ἧττον μηδ᾽ ἐπ᾽ ἔλαττον ἑτέραν ἑτέρας\n ἁρμονίαν ἁρμονίας εἶναι. ἦ γάρ; πάνυ γε.\n τὴν δέ γε μηδὲν μᾶλλον μηδὲ ἧττον\n ἁρμονίαν οὖσαν μήτε μᾶλλον μήτε ἧττον ἡρμόσθαι: ἔστιν οὕτως; ἔστιν. ἡ δὲ μήτε\n μᾶλλον μήτε ἧττον ἡρμοσμένη ἔστιν ὅτι πλέον ἢ ἔλαττον ἁρμονίας μετέχει,\n ἢ τὸ ἴσον; τὸ ἴσον. οὐκοῦν ψυχὴ ἐπειδὴ οὐδὲν μᾶλλον οὐδ᾽ ἧττον ἄλλη \n \n \n \n \n \n ἄλλης αὐτὸ τοῦτο, ψυχή, ἐστίν, οὐδὲ δὴ μᾶλλον οὐδὲ ἧττον ἥρμοσται;\n οὕτω. τοῦτο δέ γε πεπονθυῖα οὐδὲν πλέον ἀναρμοστίας οὐδὲ ἁρμονίας μετέχοι\n ἄν; οὐ γὰρ οὖν. τοῦτο δ᾽ αὖ πεπονθυῖα ἆρ᾽ ἄν τι πλέον κακίας ἢ ἀρετῆς\n μετέχοι ἑτέρα ἑτέρας, εἴπερ ἡ μὲν κακία ἀναρμοστία, ἡ δὲ ἀρετὴ ἁρμονία\n εἴη; οὐδὲν πλέον.",
        "37":"\n ΦΑΙΔ. \n \n \n μᾶλλον δέ γέ που, ὦ Σιμμία , κατὰ τὸν ὀρθὸν λόγον κακίας οὐδεμία ψυχὴ\n μεθέξει, εἴπερ ἁρμονία ἐστίν: ἁρμονία γὰρ δήπου παντελῶς αὐτὸ τοῦτο\n οὖσα, ἁρμονία, ἀναρμοστίας οὔποτ᾽ ἂν μετάσχοι. οὐ μέντοι. οὐδέ γε δήπου\n ψυχή, οὖσα παντελῶς ψυχή, κακίας. πῶς γὰρ\n ἔκ γε τῶν προειρημένων; ἐκ τούτου ἄρα τοῦ\n λόγου ἡμῖν πᾶσαι ψυχαὶ πάντων ζῴων ὁμοίως ἀγαθαὶ ἔσονται, εἴπερ ὁμοίως\n ψυχαὶ πεφύκασιν αὐτὸ τοῦτο, ψυχαί, εἶναι. ἔμοιγε δοκεῖ, ἔφη, ὦ Σώκρατες .\n ἦ καὶ καλῶς δοκεῖ, ἦ δ᾽ ὅς, οὕτω\n λέγεσθαι, καὶ πάσχειν \n \n \n \n \n \n ἂν ταῦτα ὁ λόγος εἰ ὀρθὴ ἡ ὑπόθεσις ἦν, τὸ ψυχὴν ἁρμονίαν εἶναι;\n οὐδ᾽ ὁπωστιοῦν, ἔφη. τί δέ; ἦ δ᾽ ὅς: τῶν ἐν ἀνθρώπῳ πάντων ἔσθ᾽ ὅτι\n ἄλλο λέγεις ἄρχειν ἢ ψυχὴν ἄλλως τε καὶ φρόνιμον; οὐκ ἔγωγε. πότερον\n συγχωροῦσαν τοῖς κατὰ τὸ σῶμα πάθεσιν ἢ καὶ ἐναντιουμένην; λέγω δὲ τὸ\n τοιόνδε, οἷον καύματος ἐνόντος καὶ δίψους ἐπὶ τοὐναντίον ἕλκειν, τὸ μὴ\n πίνειν, καὶ πείνης ἐνούσης ἐπὶ τὸ μὴ ἐσθίειν, καὶ ἄλλα μυρία που ὁρῶμεν\n \n \n \n \n \n \n ἐναντιουμένην τὴν ψυχὴν τοῖς κατὰ τὸ σῶμα: ἢ οὔ; πάνυ μὲν οὖν. οὐκοῦν αὖ\n ὡμολογήσαμεν ἐν τοῖς πρόσθεν μήποτ᾽ ἂν αὐτήν, ἁρμονίαν γε οὖσαν, ἐναντία\n ᾄδειν οἷς ἐπιτείνοιτο καὶ χαλῷτο καὶ ψάλλοιτο καὶ ἄλλο ὁτιοῦν πάθος\n πάσχοι ἐκεῖνα ἐξ ὧν τυγχάνοι οὖσα, ἀλλ᾽ ἕπεσθαι ἐκείνοις καὶ οὔποτ᾽ ἂν\n ἡγεμονεύειν; ὡμολογήσαμεν, ἔφη: πῶς γὰρ\n οὔ; τί οὖν; νῦν οὐ πᾶν τοὐναντίον ἡμῖν\n φαίνεται ἐργαζομένη, ἡγεμονεύουσά τε ἐκείνων πάντων ἐξ ὧν φησί τις αὐτὴν\n εἶναι, καὶ ἐναντιουμένη ὀλίγου\n πάντα διὰ παντὸς τοῦ βίου καὶ δεσπόζουσα πάντας τρόπους, τὰ μὲν\n χαλεπώτερον κολάζουσα καὶ μετ᾽ ἀλγηδόνων, τά τε κατὰ τὴν γυμναστικὴν καὶ\n τὴν ἰατρικήν, τὰ δὲ πρᾳότερον, καὶ τὰ μὲν ἀπειλοῦσα, τὰ δὲ νουθετοῦσα,\n ταῖς ἐπιθυμίαις καὶ ὀργαῖς καὶ φόβοις ὡς ἄλλη οὖσα ἄλλῳ πράγματι\n διαλεγομένη; οἷόν που καὶ Ὅμηρος ἐν\n Ὀδυσσείᾳ πεποίηκεν, οὗ λέγει τὸν Ὀδυσσέα : \n στῆθος δὲ πλήξας κραδίην ἠνίπαπε\n μύθῳ: \n \n \n \n \n τέτλαθι δή, κραδίη: καὶ κύντερον ἄλλο ποτ᾽\n ἔτλης. \n \n Hom. Od 20.17-18 \n ἆρ᾽ οἴει αὐτὸν ταῦτα ποιῆσαι διανοούμενον ὡς ἁρμονίας αὐτῆς οὔσης\n καὶ οἵας ἄγεσθαι ὑπὸ τῶν τοῦ σώματος παθημάτων, ἀλλ᾽ οὐχ οἵας ἄγειν τε\n ταῦτα καὶ δεσπόζειν, καὶ οὔσης αὐτῆς πολὺ θειοτέρου τινὸς πράγματος ἢ\n καθ᾽ ἁρμονίαν; νὴ Δία , ὦ Σώκρατες , ἔμοιγε\n δοκεῖ.",
        "38":"\n \n ΦΑΙΔ. \n οὐκ ἄρα, ὦ ἄριστε, ἡμῖν οὐδαμῇ\n καλῶς ἔχει ψυχὴν \n \n \n \n \n \n \n ἁρμονίαν τινὰ φάναι εἶναι: οὔτε γὰρ ἄν, ὡς ἔοικεν, Ὁμήρῳ θείῳ ποιητῇ\n ὁμολογοῖμεν οὔτε αὐτοὶ ἡμῖν αὐτοῖς. ἔχει\n οὕτως, ἔφη. εἶεν δή, ἦ δ᾽ ὃς ὁ Σωκράτης , τὰ μὲν Ἁρμονίας ἡμῖν τῆς Θηβαϊκῆς ἵλεά πως, ὡς ἔοικε, μετρίως γέγονεν: τί δὲ δὴ τὰ\n Κάδμου , ἔφη, ὦ Κέβης , πῶς\n ἱλασόμεθα καὶ τίνι λόγῳ; σύ μοι δοκεῖς,\n ἔφη ὁ Κέβης ,\n ἐξευρήσειν: τουτονὶ γοῦν τὸν λόγον τὸν πρὸς τὴν ἁρμονίαν θαυμαστῶς μοι\n εἶπες ὡς παρὰ δόξαν. Σιμμίου γὰρ λέγοντος ὅτε ἠπόρει, πάνυ ἐθαύμαζον\n εἴ τι ἕξει τις χρήσασθαι τῷ λόγῳ\n αὐτοῦ: πάνυ οὖν μοι ἀτόπως ἔδοξεν εὐθὺς τὴν πρώτην ἔφοδον οὐ δέξασθαι\n τοῦ σοῦ λόγου. ταὐτὰ δὴ οὐκ ἂν θαυμάσαιμι καὶ τὸν τοῦ Κάδμου λόγον εἰ πάθοι. ὠγαθέ, ἔφη ὁ Σωκράτης , μὴ μέγα λέγε, μή τις ἡμῖν βασκανία περιτρέψῃ\n τὸν λόγον τὸν μέλλοντα ἔσεσθαι. ἀλλὰ δὴ ταῦτα μὲν τῷ θεῷ μελήσει, ἡμεῖς\n δὲ Ὁμηρικῶς ἐγγὺς ἰόντες πειρώμεθα εἰ ἄρα τι λέγεις. ἔστι\n δὲ δὴ τὸ κεφάλαιον ὧν ζητεῖς: ἀξιοῖς ἐπιδειχθῆναι ἡμῶν τὴν ψυχὴν \n \n \n \n \n \n ἀνώλεθρόν τε καὶ ἀθάνατον οὖσαν, εἰ φιλόσοφος ἀνὴρ μέλλων ἀποθανεῖσθαι,\n θαρρῶν τε καὶ ἡγούμενος ἀποθανὼν ἐκεῖ εὖ πράξειν διαφερόντως ἢ εἰ ἐν\n ἄλλῳ βίῳ βιοὺς ἐτελεύτα, μὴ ἀνόητόν τε καὶ ἠλίθιον θάρρος θαρρήσει. τὸ\n δὲ ἀποφαίνειν ὅτι ἰσχυρόν τί ἐστιν ἡ ψυχὴ καὶ θεοειδὲς καὶ ἦν ἔτι\n πρότερον, πρὶν ἡμᾶς ἀνθρώπους γενέσθαι, οὐδὲν κωλύειν φῂς πάντα ταῦτα\n μηνύειν ἀθανασίαν μὲν μή, ὅτι δὲ πολυχρόνιόν τέ ἐστιν ψυχὴ καὶ ἦν που\n πρότερον ἀμήχανον ὅσον χρόνον καὶ ᾔδει τε καὶ ἔπραττεν πολλὰ ἄττα: ἀλλὰ\n γὰρ \n \n \n \n \n \n οὐδέν τι μᾶλλον ἦν ἀθάνατον, ἀλλὰ καὶ αὐτὸ τὸ εἰς ἀνθρώπου σῶμα ἐλθεῖν\n ἀρχὴ ἦν αὐτῇ ὀλέθρου, ὥσπερ νόσος: καὶ ταλαιπωρουμένη τε δὴ τοῦτον τὸν\n βίον ζῴη καὶ τελευτῶσά γε ἐν τῷ καλουμένῳ θανάτῳ ἀπολλύοιτο. διαφέρειν\n δὲ δὴ φῂς οὐδὲν εἴτε ἅπαξ εἰς σῶμα ἔρχεται εἴτε πολλάκις, πρός γε τὸ\n ἕκαστον ἡμῶν φοβεῖσθαι: προσήκει γὰρ φοβεῖσθαι, εἰ μὴ ἀνόητος εἴη, τῷ μὴ\n εἰδότι μηδὲ ἔχοντι λόγον διδόναι ὡς\n ἀθάνατόν ἐστι. τοιαῦτ᾽ ἄττα ἐστίν, οἶμαι, ὦ Κέβης , ἃ λέγεις:\n καὶ ἐξεπίτηδες πολλάκις ἀναλαμβάνω, ἵνα μή τι διαφύγῃ ἡμᾶς, εἴ τέ τι\n βούλει, προσθῇς ἢ ἀφέλῃς. καὶ ὁ Κέβης , ἀλλ᾽ οὐδὲν\n ἔγωγε ἐν τῷ παρόντι, ἔφη, οὔτε ἀφελεῖν οὔτε προσθεῖναι δέομαι: ἔστι δὲ\n ταῦτα ἃ λέγω. ὁ οὖν Σωκράτης συχνὸν χρόνον ἐπισχὼν καὶ πρὸς ἑαυτόν τι\n σκεψάμενος, οὐ φαῦλον πρᾶγμα, ἔφη, ὦ Κέβης , ζητεῖς: ὅλως\n γὰρ δεῖ περὶ γενέσεως καὶ φθορᾶς τὴν αἰτίαν διαπραγματεύσασθαι.",
        "39":"\n ΦΑΙΔ. \n \n \n ἐγὼ οὖν σοι δίειμι περὶ αὐτῶν, ἐὰν βούλῃ, τά γε ἐμὰ πάθη: ἔπειτα ἄν τί\n σοι χρήσιμον φαίνηται ὧν ἂν λέγω, πρὸς τὴν πειθὼ περὶ ὧν δὴ λέγεις\n χρήσῃ. ἀλλὰ μήν, ἔφη ὁ Κέβης , βούλομαί γε.\n ἄκουε τοίνυν ὡς ἐροῦντος. ἐγὼ γάρ,\n ἔφη, ὦ Κέβης ,\n νέος ὢν θαυμαστῶς ὡς ἐπεθύμησα ταύτης τῆς σοφίας ἣν δὴ καλοῦσι περὶ\n φύσεως ἱστορίαν: ὑπερήφανος γάρ μοι ἐδόκει εἶναι, εἰδέναι τὰς αἰτίας\n ἑκάστου, διὰ τί γίγνεται ἕκαστον καὶ διὰ τί ἀπόλλυται καὶ διὰ τί ἔστι.\n καὶ πολλάκις\n \n \n \n \n \n ἐμαυτὸν ἄνω κάτω μετέβαλλον σκοπῶν πρῶτον τὰ τοιάδε: ἆρ᾽ ἐπειδὰν τὸ\n θερμὸν καὶ τὸ ψυχρὸν σηπεδόνα τινὰ λάβῃ, ὥς τινες ἔλεγον, τότε δὴ τὰ ζῷα\n συντρέφεται; καὶ πότερον τὸ αἷμά ἐστιν ᾧ φρονοῦμεν, ἢ ὁ ἀὴρ ἢ τὸ πῦρ; ἢ\n τούτων μὲν οὐδέν, ὁ δ᾽ ἐγκέφαλός ἐστιν ὁ τὰς αἰσθήσεις παρέχων τοῦ\n ἀκούειν καὶ ὁρᾶν καὶ ὀσφραίνεσθαι, ἐκ τούτων δὲ γίγνοιτο μνήμη καὶ δόξα,\n ἐκ δὲ μνήμης καὶ δόξης λαβούσης τὸ ἠρεμεῖν, κατὰ ταῦτα γίγνεσθαι\n ἐπιστήμην; καὶ αὖ τούτων τὰς φθορὰς σκοπῶν, καὶ τὰ περὶ τὸν οὐρανόν \n \n \n \n \n \n τε καὶ τὴν γῆν πάθη, τελευτῶν οὕτως ἐμαυτῷ ἔδοξα πρὸς ταύτην τὴν σκέψιν\n ἀφυὴς εἶναι ὡς οὐδὲν χρῆμα. τεκμήριον δέ σοι ἐρῶ ἱκανόν: ἐγὼ γὰρ ἃ καὶ\n πρότερον σαφῶς ἠπιστάμην, ὥς γε ἐμαυτῷ καὶ τοῖς ἄλλοις ἐδόκουν, τότε ὑπὸ\n ταύτης τῆς σκέψεως οὕτω σφόδρα ἐτυφλώθην, ὥστε ἀπέμαθον καὶ ταῦτα ἃ πρὸ\n τοῦ ᾤμην εἰδέναι, περὶ ἄλλων τε πολλῶν καὶ διὰ τί ἄνθρωπος αὐξάνεται.\n τοῦτο γὰρ ᾤμην πρὸ τοῦ παντὶ δῆλον εἶναι, ὅτι διὰ τὸ ἐσθίειν καὶ πίνειν:\n \n \n \n \n \n \n ἐπειδὰν γὰρ ἐκ τῶν σιτίων ταῖς μὲν σαρξὶ σάρκες προσγένωνται, τοῖς δὲ\n ὀστοῖς ὀστᾶ, καὶ οὕτω κατὰ τὸν αὐτὸν λόγον καὶ τοῖς ἄλλοις τὰ αὐτῶν\n οἰκεῖα ἑκάστοις προσγένηται, τότε δὴ τὸν ὀλίγον ὄγκον ὄντα ὕστερον πολὺν\n γεγονέναι, καὶ οὕτω γίγνεσθαι τὸν σμικρὸν ἄνθρωπον μέγαν. οὕτως τότε\n ᾤμην: οὐ δοκῶ σοι μετρίως; ἔμοιγε, ἔφη ὁ\n Κέβης .\n σκέψαι δὴ καὶ τάδε ἔτι. ᾤμην γὰρ\n ἱκανῶς μοι δοκεῖν, ὁπότε τις φαίνοιτο ἄνθρωπος παραστὰς μέγας σμικρῷ\n μείζων \n \n \n \n \n \n εἶναι αὐτῇ τῇ κεφαλῇ, καὶ ἵππος ἵππου: καὶ ἔτι γε τούτων ἐναργέστερα, τὰ\n δέκα μοι ἐδόκει τῶν ὀκτὼ πλέονα εἶναι διὰ τὸ δύο αὐτοῖς προσεῖναι, καὶ\n τὸ δίπηχυ τοῦ πηχυαίου μεῖζον εἶναι διὰ τὸ ἡμίσει αὐτοῦ ὑπερέχειν.\n νῦν δὲ δή, ἔφη ὁ Κέβης , τί σοι δοκεῖ\n περὶ αὐτῶν;",
        "40":"\n ΦΑΙΔ. \n πόρρω που, ἔφη, νὴ Δία ἐμὲ εἶναι τοῦ οἴεσθαι περὶ τούτων του τὴν αἰτίαν\n εἰδέναι, ὅς γε οὐκ ἀποδέχομαι ἐμαυτοῦ οὐδὲ ὡς ἐπειδὰν ἑνί τις προσθῇ ἕν,\n ἢ τὸ ἓν ᾧ προσετέθη δύο γέγονεν, ἢ τὸ προστεθέν , ἢ τὸ\n προστεθὲν καὶ ᾧ προσετέθη \n \n \n \n \n \n \n διὰ τὴν πρόσθεσιν τοῦ ἑτέρου τῷ ἑτέρῳ δύο ἐγένετο: θαυμάζω γὰρ εἰ ὅτε μὲν\n ἑκάτερον αὐτῶν χωρὶς ἀλλήλων ἦν, ἓν ἄρα ἑκάτερον ἦν καὶ οὐκ ἤστην τότε\n δύο, ἐπεὶ δ᾽ ἐπλησίασαν ἀλλήλοις, αὕτη ἄρα αἰτία αὐτοῖς ἐγένετο τοῦ δύο\n γενέσθαι, ἡ σύνοδος τοῦ πλησίον ἀλλήλων τεθῆναι. οὐδέ γε ὡς ἐάν τις ἓν\n διασχίσῃ, δύναμαι ἔτι πείθεσθαι ὡς αὕτη αὖ αἰτία γέγονεν, ἡ σχίσις, τοῦ\n δύο γεγονέναι: ἐναντία γὰρ \n \n \n \n \n \n γίγνεται ἢ τότε αἰτία τοῦ δύο γίγνεσθαι. τότε μὲν γὰρ ὅτι συνήγετο\n πλησίον ἀλλήλων καὶ προσετίθετο ἕτερον ἑτέρῳ, νῦν δ᾽ ὅτι ἀπάγεται καὶ\n χωρίζεται ἕτερον ἀφ᾽ ἑτέρου. οὐδέ γε δι᾽ ὅτι ἓν γίγνεται ὡς ἐπίσταμαι,\n ἔτι πείθω ἐμαυτόν, οὐδ᾽ ἄλλο οὐδὲν ἑνὶ λόγῳ δι᾽ ὅτι γίγνεται ἢ ἀπόλλυται\n ἢ ἔστι, κατὰ τοῦτον τὸν τρόπον τῆς μεθόδου, ἀλλά τιν᾽ ἄλλον τρόπον αὐτὸς\n εἰκῇ φύρω, τοῦτον δὲ οὐδαμῇ προσίεμαι. ἀλλ᾽ ἀκούσας μέν ποτε ἐκ βιβλίου τινός, ὡς ἔφη, Ἀναξαγόρου \n \n \n \n \n \n \n ἀναγιγνώσκοντος, καὶ λέγοντος ὡς ἄρα νοῦς ἐστιν ὁ διακοσμῶν τε καὶ πάντων\n αἴτιος, ταύτῃ δὴ τῇ αἰτίᾳ ἥσθην τε καὶ ἔδοξέ μοι τρόπον τινὰ εὖ ἔχειν τὸ\n τὸν νοῦν εἶναι πάντων αἴτιον, καὶ ἡγησάμην, εἰ τοῦθ᾽ οὕτως ἔχει, τόν γε\n νοῦν κοσμοῦντα πάντα κοσμεῖν καὶ ἕκαστον τιθέναι ταύτῃ ὅπῃ ἂν βέλτιστα\n ἔχῃ: εἰ οὖν τις βούλοιτο τὴν αἰτίαν εὑρεῖν περὶ ἑκάστου ὅπῃ γίγνεται ἢ\n ἀπόλλυται ἢ ἔστι, τοῦτο δεῖν περὶ αὐτοῦ εὑρεῖν, ὅπῃ βέλτιστον αὐτῷ ἐστιν\n ἢ εἶναι ἢ \n \n \n \n \n \n ἄλλο ὁτιοῦν πάσχειν ἢ ποιεῖν: ἐκ δὲ δὴ τοῦ λόγου τούτου οὐδὲν ἄλλο\n σκοπεῖν προσήκειν ἀνθρώπῳ καὶ περὶ αὐτοῦ ἐκείνου καὶ περὶ τῶν ἄλλων ἀλλ᾽\n ἢ τὸ ἄριστον καὶ τὸ βέλτιστον. ἀναγκαῖον δὲ εἶναι τὸν αὐτὸν τοῦτον καὶ\n τὸ χεῖρον εἰδέναι: τὴν αὐτὴν γὰρ εἶναι ἐπιστήμην περὶ αὐτῶν. ταῦτα δὴ\n λογιζόμενος ἅσμενος ηὑρηκέναι ᾤμην διδάσκαλον τῆς αἰτίας περὶ τῶν ὄντων\n κατὰ νοῦν ἐμαυτῷ, τὸν Ἀναξαγόραν ,\n καί μοι φράσειν πρῶτον μὲν πότερον ἡ γῆ πλατεῖά ἐστιν ἢ \n \n \n \n \n \n στρογγύλη, ἐπειδὴ δὲ φράσειεν, ἐπεκδιηγήσεσθαι τὴν αἰτίαν καὶ τὴν\n ἀνάγκην, λέγοντα τὸ ἄμεινον καὶ ὅτι αὐτὴν ἄμεινον ἦν τοιαύτην εἶναι: καὶ\n εἰ ἐν μέσῳ φαίη εἶναι αὐτήν, ἐπεκδιηγήσεσθαι ὡς ἄμεινον ἦν αὐτὴν ἐν μέσῳ\n εἶναι: καὶ εἴ μοι \n \n \n \n \n \n \n ταῦτα ἀποφαίνοι, παρεσκευάσμην ὡς οὐκέτι ποθεσόμενος αἰτίας ἄλλο εἶδος.",
        "41":"\n \n ΦΑΙΔ. \n καὶ δὴ καὶ περὶ ἡλίου οὕτω παρεσκευάσμην ὡσαύτως πευσόμενος, καὶ σελήνης\n καὶ τῶν ἄλλων ἄστρων, τάχους τε πέρι πρὸς ἄλληλα καὶ τροπῶν καὶ τῶν\n ἄλλων παθημάτων, πῇ ποτε ταῦτ᾽ ἄμεινόν ἐστιν ἕκαστον καὶ ποιεῖν καὶ\n πάσχειν ἃ πάσχει. οὐ γὰρ ἄν ποτε αὐτὸν ᾤμην, φάσκοντά γε ὑπὸ νοῦ αὐτὰ\n κεκοσμῆσθαι, ἄλλην τινὰ αὐτοῖς αἰτίαν ἐπενεγκεῖν ἢ ὅτι βέλτιστον αὐτὰ\n οὕτως ἔχειν \n \n \n \n \n \n ἐστὶν ὥσπερ ἔχει: ἑκάστῳ οὖν αὐτῶν ἀποδιδόντα τὴν αἰτίαν καὶ κοινῇ πᾶσι\n τὸ ἑκάστῳ βέλτιστον ᾤμην καὶ τὸ κοινὸν πᾶσιν ἐπεκδιηγήσεσθαι ἀγαθόν: καὶ\n οὐκ ἂν ἀπεδόμην πολλοῦ τὰς ἐλπίδας, ἀλλὰ πάνυ σπουδῇ λαβὼν τὰς βίβλους\n ὡς τάχιστα οἷός τ᾽ ἦ ἀνεγίγνωσκον, ἵν᾽ ὡς τάχιστα εἰδείην τὸ βέλτιστον\n καὶ τὸ χεῖρον. ἀπὸ δὴ θαυμαστῆς ἐλπίδος,\n ὦ ἑταῖρε, ᾠχόμην φερόμενος, ἐπειδὴ προϊὼν καὶ ἀναγιγνώσκων ὁρῶ ἄνδρα τῷ\n μὲν νῷ οὐδὲν χρώμενον οὐδέ τινας αἰτίας ἐπαιτιώμενον εἰς τὸ \n \n \n \n \n \n διακοσμεῖν τὰ πράγματα, ἀέρας δὲ καὶ αἰθέρας καὶ ὕδατα αἰτιώμενον καὶ\n ἄλλα πολλὰ καὶ ἄτοπα. καί μοι ἔδοξεν ὁμοιότατον πεπονθέναι ὥσπερ ἂν εἴ\n τις λέγων ὅτι Σωκράτης πάντα ὅσα πράττει νῷ πράττει, κἄπειτα\n ἐπιχειρήσας λέγειν τὰς αἰτίας ἑκάστων ὧν πράττω, λέγοι πρῶτον μὲν ὅτι\n διὰ ταῦτα νῦν ἐνθάδε κάθημαι, ὅτι σύγκειταί μου τὸ σῶμα ἐξ ὀστῶν καὶ\n νεύρων, καὶ τὰ μὲν ὀστᾶ ἐστιν στερεὰ καὶ διαφυὰς ἔχει χωρὶς ἀπ᾽ ἀλλήλων,\n τὰ δὲ νεῦρα οἷα ἐπιτείνεσθαι \n \n \n \n \n \n καὶ ἀνίεσθαι, περιαμπέχοντα τὰ ὀστᾶ μετὰ τῶν σαρκῶν καὶ δέρματος ὃ\n συνέχει αὐτά: αἰωρουμένων οὖν τῶν ὀστῶν ἐν ταῖς αὑτῶν συμβολαῖς χαλῶντα\n καὶ συντείνοντα τὰ νεῦρα κάμπτεσθαί που ποιεῖ οἷόν τ᾽ εἶναι ἐμὲ νῦν τὰ\n μέλη, καὶ διὰ ταύτην τὴν αἰτίαν συγκαμφθεὶς ἐνθάδε κάθημαι: καὶ αὖ περὶ\n τοῦ διαλέγεσθαι ὑμῖν ἑτέρας τοιαύτας αἰτίας λέγοι, φωνάς τε καὶ ἀέρας\n καὶ ἀκοὰς καὶ ἄλλα μυρία τοιαῦτα\n αἰτιώμενος, ἀμελήσας τὰς ὡς ἀληθῶς αἰτίας λέγειν, ὅτι, ἐπειδὴ Ἀθηναίοις ἔδοξε βέλτιον εἶναι ἐμοῦ καταψηφίσασθαι, διὰ ταῦτα\n δὴ καὶ ἐμοὶ βέλτιον αὖ δέδοκται ἐνθάδε καθῆσθαι, καὶ δικαιότερον\n παραμένοντα ὑπέχειν τὴν δίκην ἣν ἂν κελεύσωσιν: ἐπεὶ νὴ τὸν κύνα, ὡς\n ἐγᾦμαι, πάλαι ἂν \n \n \n \n \n \n \n ταῦτα τὰ νεῦρα καὶ τὰ ὀστᾶ ἢ περὶ Μέγαρα ἢ\n Βοιωτοὺς ἦν, ὑπὸ δόξης φερόμενα τοῦ βελτίστου, εἰ μὴ\n δικαιότερον ᾤμην καὶ κάλλιον εἶναι πρὸ τοῦ φεύγειν τε καὶ ἀποδιδράσκειν\n ὑπέχειν τῇ πόλει δίκην ἥντιν᾽ ἂν τάττῃ.",
        "42":"\n \n ΦΑΙΔ. ἀλλ᾽ αἴτια μὲν τὰ τοιαῦτα καλεῖν\n λίαν ἄτοπον: εἰ δέ τις λέγοι ὅτι ἄνευ τοῦ τὰ τοιαῦτα ἔχειν καὶ ὀστᾶ καὶ\n νεῦρα καὶ ὅσα ἄλλα ἔχω οὐκ ἂν οἷός τ᾽ ἦ ποιεῖν τὰ δόξαντά μοι, ἀληθῆ ἂν\n λέγοι: ὡς μέντοι διὰ ταῦτα ποιῶ ἃ ποιῶ, καὶ ταῦτα νῷ πράττων, ἀλλ᾽ οὐ\n \n \n \n \n \n \n τῇ τοῦ βελτίστου αἱρέσει, πολλὴ ἂν καὶ μακρὰ ῥᾳθυμία εἴη τοῦ λόγου. τὸ\n γὰρ μὴ διελέσθαι οἷόν τ᾽ εἶναι ὅτι ἄλλο μέν τί ἐστι τὸ αἴτιον τῷ ὄντι,\n ἄλλο δὲ ἐκεῖνο ἄνευ οὗ τὸ αἴτιον οὐκ ἄν ποτ᾽ εἴη αἴτιον: ὃ δή μοι\n φαίνονται ψηλαφῶντες οἱ πολλοὶ ὥσπερ ἐν σκότει, ἀλλοτρίῳ ὀνόματι\n προσχρώμενοι, ὡς αἴτιον αὐτὸ προσαγορεύειν. διὸ δὴ καὶ ὁ μέν τις δίνην\n περιτιθεὶς τῇ γῇ ὑπὸ τοῦ οὐρανοῦ μένειν δὴ ποιεῖ τὴν γῆν, ὁ δὲ ὥσπερ\n καρδόπῳ πλατείᾳ βάθρον τὸν ἀέρα ὑπερείδει: \n \n \n \n \n \n τὴν δὲ τοῦ ὡς οἷόν τε βέλτιστα αὐτὰ τεθῆναι δύναμιν οὕτω νῦν κεῖσθαι,\n ταύτην οὔτε ζητοῦσιν οὔτε τινὰ οἴονται δαιμονίαν ἰσχὺν ἔχειν, ἀλλὰ\n ἡγοῦνται τούτου Ἄτλαντα ἄν ποτε ἰσχυρότερον καὶ ἀθανατώτερον καὶ μᾶλλον\n ἅπαντα συνέχοντα ἐξευρεῖν, καὶ ὡς ἀληθῶς τὸ ἀγαθὸν καὶ δέον συνδεῖν καὶ\n συνέχειν οὐδὲν οἴονται. ἐγὼ μὲν οὖν τῆς τοιαύτης αἰτίας ὅπῃ ποτὲ ἔχει\n μαθητὴς ὁτουοῦν ἥδιστ᾽ ἂν γενοίμην: ἐπειδὴ δὲ ταύτης ἐστερήθην καὶ οὔτ᾽\n αὐτὸς εὑρεῖν οὔτε παρ᾽ ἄλλου μαθεῖν οἷός τε ἐγενόμην, τὸν δεύτερον\n πλοῦν ἐπὶ τὴν τῆς αἰτίας ζήτησιν\n ᾗ πεπραγμάτευμαι βούλει σοι, ἔφη, ἐπίδειξιν ποιήσωμαι, ὦ Κέβης ; ὑπερφυῶς μὲν οὖν, ἔφη, ὡς βούλομαι. ἔδοξε τοίνυν μοι, ἦ δ᾽ ὅς, μετὰ ταῦτα, ἐπειδὴ\n ἀπειρήκη τὰ ὄντα σκοπῶν, δεῖν εὐλαβηθῆναι μὴ πάθοιμι ὅπερ οἱ τὸν ἥλιον\n ἐκλείποντα θεωροῦντες καὶ σκοπούμενοι πάσχουσιν: διαφθείρονται γάρ που\n ἔνιοι τὰ ὄμματα, ἐὰν μὴ ἐν ὕδατι ἤ \n \n \n \n \n \n τινι τοιούτῳ σκοπῶνται τὴν εἰκόνα αὐτοῦ. τοιοῦτόν τι καὶ ἐγὼ διενοήθην,\n καὶ ἔδεισα μὴ παντάπασι τὴν ψυχὴν τυφλωθείην βλέπων πρὸς τὰ πράγματα\n τοῖς ὄμμασι καὶ ἑκάστῃ τῶν αἰσθήσεων ἐπιχειρῶν ἅπτεσθαι αὐτῶν. ἔδοξε δή\n μοι χρῆναι εἰς τοὺς λόγους καταφυγόντα ἐν ἐκείνοις σκοπεῖν τῶν ὄντων τὴν\n ἀλήθειαν.",
        "43":"\n \n ΦΑΙΔ. ἴσως μὲν οὖν ᾧ εἰκάζω τρόπον \n \n \n τινὰ οὐκ ἔοικεν: οὐ γὰρ πάνυ συγχωρῶ τὸν ἐν τοῖς λόγοις σκοπούμενον τὰ ὄντα ἐν εἰκόσι μᾶλλον σκοπεῖν ἢ\n τὸν ἐν τοῖς ἔργοις. ἀλλ᾽ οὖν δὴ ταύτῃ\n γε ὥρμησα, καὶ ὑποθέμενος ἑκάστοτε λόγον ὃν ἂν κρίνω ἐρρωμενέστατον\n εἶναι, ἃ μὲν ἄν μοι δοκῇ τούτῳ συμφωνεῖν τίθημι ὡς ἀληθῆ ὄντα, καὶ περὶ\n αἰτίας καὶ περὶ τῶν ἄλλων ἁπάντων ὄντων , ἃ δ᾽ ἂν μή, ὡς οὐκ ἀληθῆ. βούλομαι δέ σοι σαφέστερον\n εἰπεῖν ἃ λέγω: οἶμαι γάρ σε νῦν οὐ μανθάνειν. οὐ μὰ τὸν Δία , ἔφη ὁ Κέβης , οὐ\n σφόδρα.\n \n \n \n \n \n \n ἀλλ᾽, ἦ δ᾽ ὅς, ὧδε λέγω, οὐδὲν καινόν,\n ἀλλ᾽ ἅπερ ἀεί τε ἄλλοτε καὶ ἐν τῷ παρεληλυθότι λόγῳ οὐδὲν πέπαυμαι\n λέγων. ἔρχομαι γὰρ δὴ ἐπιχειρῶν σοι\n ἐπιδείξασθαι τῆς αἰτίας τὸ εἶδος ὃ πεπραγμάτευμαι, καὶ εἶμι πάλιν ἐπ᾽\n ἐκεῖνα τὰ πολυθρύλητα καὶ ἄρχομαι ἀπ᾽ ἐκείνων, ὑποθέμενος εἶναί τι καλὸν\n αὐτὸ καθ᾽ αὑτὸ καὶ ἀγαθὸν καὶ μέγα καὶ τἆλλα πάντα: ἃ εἴ μοι δίδως τε\n καὶ συγχωρεῖς εἶναι ταῦτα, ἐλπίζω σοι ἐκ τούτων τὴν αἰτίαν ἐπιδείξειν\n καὶ ἀνευρήσειν ὡς ἀθάνατον ἡ ψυχή.\n \n ἀλλὰ μήν, ἔφη ὁ Κέβης , ὡς διδόντος\n σοι οὐκ ἂν φθάνοις περαίνων. σκόπει δή,\n ἔφη, τὰ ἑξῆς ἐκείνοις ἐάν σοι συνδοκῇ ὥσπερ ἐμοί. φαίνεται γάρ μοι, εἴ\n τί ἐστιν ἄλλο καλὸν πλὴν αὐτὸ τὸ καλόν, οὐδὲ δι᾽ ἓν ἄλλο καλὸν εἶναι ἢ\n διότι μετέχει ἐκείνου τοῦ καλοῦ: καὶ πάντα δὴ οὕτως λέγω. τῇ τοιᾷδε\n αἰτίᾳ συγχωρεῖς; συγχωρῶ, ἔφη. οὐ τοίνυν, ἦ δ᾽ ὅς, ἔτι μανθάνω οὐδὲ δύναμαι τὰς\n ἄλλας αἰτίας τὰς σοφὰς ταύτας γιγνώσκειν: ἀλλ᾽ ἐάν τίς μοι λέγῃ \n \n \n \n \n \n δι᾽ ὅτι καλόν ἐστιν ὁτιοῦν, ἢ χρῶμα εὐανθὲς ἔχον ἢ σχῆμα ἢ ἄλλο ὁτιοῦν\n τῶν τοιούτων, τὰ μὲν ἄλλα χαίρειν ἐῶ, — ταράττομαι γὰρ ἐν τοῖς ἄλλοις\n πᾶσι — τοῦτο δὲ ἁπλῶς καὶ ἀτέχνως καὶ ἴσως εὐήθως ἔχω παρ᾽ ἐμαυτῷ, ὅτι\n οὐκ ἄλλο τι ποιεῖ αὐτὸ καλὸν ἢ ἡ ἐκείνου τοῦ καλοῦ εἴτε παρουσία εἴτε\n κοινωνία εἴτε ὅπῃ δὴ καὶ ὅπως προσγενομένη : οὐ γὰρ ἔτι τοῦτο\n διισχυρίζομαι, ἀλλ᾽ ὅτι τῷ καλῷ πάντα τὰ καλὰ γίγνεται καλά. τοῦτο γάρ μοι δοκεῖ ἀσφαλέστατον εἶναι καὶ\n ἐμαυτῷ ἀποκρίνασθαι καὶ ἄλλῳ, καὶ τούτου ἐχόμενος \n \n \n \n \n \n ἡγοῦμαι οὐκ ἄν ποτε πεσεῖν, ἀλλ᾽ ἀσφαλὲς εἶναι καὶ ἐμοὶ καὶ ὁτῳοῦν ἄλλῳ\n ἀποκρίνασθαι ὅτι τῷ καλῷ τὰ καλὰ γίγνεται καλά: ἢ οὐ καὶ σοὶ δοκεῖ; δοκεῖ. καὶ μεγέθει ἄρα\n τὰ μεγάλα μεγάλα καὶ τὰ μείζω μείζω, καὶ σμικρότητι τὰ ἐλάττω ἐλάττω;\n ναί.",
        "44":"\n \n ΦΑΙΔ. οὐδὲ σὺ ἄρ᾽ ἂν ἀποδέχοιο εἴ τίς τινα φαίη ἕτερον ἑτέρου τῇ κεφαλῇ\n μείζω εἶναι, καὶ τὸν ἐλάττω τῷ αὐτῷ τούτῳ \n \n \n \n \n \n \n ἐλάττω, ἀλλὰ διαμαρτύροιο ἂν ὅτι σὺ μὲν οὐδὲν ἄλλο λέγεις ἢ ὅτι τὸ μεῖζον\n πᾶν ἕτερον ἑτέρου οὐδενὶ ἄλλῳ μεῖζόν ἐστιν ἢ μεγέθει, καὶ διὰ τοῦτο\n μεῖζον, διὰ τὸ μέγεθος, τὸ δὲ ἔλαττον οὐδενὶ ἄλλῳ ἔλαττον ἢ σμικρότητι,\n καὶ διὰ τοῦτο ἔλαττον, διὰ τὴν σμικρότητα, φοβούμενος οἶμαι μή τίς σοι\n ἐναντίος λόγος ἀπαντήσῃ, ἐὰν τῇ κεφαλῇ μείζονά τινα φῇς εἶναι καὶ\n ἐλάττω, πρῶτον μὲν τῷ αὐτῷ τὸ μεῖζον μεῖζον εἶναι καὶ τὸ ἔλαττον\n ἔλαττον, ἔπειτα τῇ κεφαλῇ σμικρᾷ οὔσῃ τὸν \n \n \n \n \n \n μείζω μείζω εἶναι, καὶ τοῦτο δὴ τέρας εἶναι, τὸ σμικρῷ τινι μέγαν τινὰ\n εἶναι: ἢ οὐκ ἂν φοβοῖο ταῦτα; καὶ ὁ\n Κέβης \n γελάσας, ἔγωγε, ἔφη. οὐκοῦν, ἦ δ᾽ ὅς, τὰ\n δέκα τῶν ὀκτὼ δυοῖν πλείω εἶναι, καὶ διὰ ταύτην τὴν αἰτίαν ὑπερβάλλειν,\n φοβοῖο ἂν λέγειν, ἀλλὰ μὴ πλήθει καὶ διὰ τὸ πλῆθος; καὶ τὸ δίπηχυ τοῦ\n πηχυαίου ἡμίσει μεῖζον εἶναι ἀλλ᾽ οὐ μεγέθει; ὁ αὐτὸς γάρ που φόβος.\n πάνυ γ᾽, ἔφη. τί δέ; ἑνὶ ἑνὸς προστεθέντος τὴν πρόσθεσιν αἰτίαν εἶναι\n \n \n \n \n \n \n τοῦ δύο γενέσθαι ἢ διασχισθέντος τὴν σχίσιν οὐκ εὐλαβοῖο ἂν λέγειν; καὶ\n μέγα ἂν βοῴης ὅτι οὐκ οἶσθα ἄλλως πως ἕκαστον γιγνόμενον ἢ μετασχὸν τῆς\n ἰδίας οὐσίας ἑκάστου οὗ ἂν μετάσχῃ, καὶ ἐν τούτοις οὐκ ἔχεις ἄλλην τινὰ\n αἰτίαν τοῦ δύο γενέσθαι ἀλλ᾽ ἢ τὴν τῆς δυάδος μετάσχεσιν, καὶ δεῖν\n τούτου μετασχεῖν τὰ μέλλοντα δύο ἔσεσθαι, καὶ μονάδος ὃ ἂν μέλλῃ ἓν\n ἔσεσθαι, τὰς δὲ σχίσεις ταύτας καὶ προσθέσεις καὶ τὰς ἄλλας τὰς τοιαύτας\n κομψείας ἐῴης ἂν χαίρειν, παρεὶς ἀποκρίνασθαι τοῖς σεαυτοῦ σοφωτέροις:\n σὺ δὲ δεδιὼς ἄν, τὸ λεγόμενον, τὴν\n σαυτοῦ σκιὰν καὶ τὴν ἀπειρίαν, ἐχόμενος ἐκείνου τοῦ ἀσφαλοῦς τῆς\n ὑποθέσεως, οὕτως ἀποκρίναιο ἄν. εἰ δέ τις αὐτῆς τῆς ὑποθέσεως ἔχοιτο,\n χαίρειν ἐῴης ἂν καὶ οὐκ ἀποκρίναιο ἕως ἂν τὰ ἀπ᾽ ἐκείνης ὁρμηθέντα\n σκέψαιο εἴ σοι ἀλλήλοις συμφωνεῖ ἢ διαφωνεῖ: ἐπειδὴ δὲ ἐκείνης αὐτῆς\n δέοι σε διδόναι λόγον, ὡσαύτως ἂν διδοίης, ἄλλην αὖ ὑπόθεσιν ὑποθέμενος\n ἥτις τῶν ἄνωθεν βελτίστη φαίνοιτο, \n \n \n \n \n \n ἕως ἐπί τι ἱκανὸν ἔλθοις, ἅμα δὲ οὐκ ἂν φύροιο ὥσπερ οἱ ἀντιλογικοὶ περί\n τε τῆς ἀρχῆς διαλεγόμενος καὶ τῶν ἐξ ἐκείνης ὡρμημένων, εἴπερ βούλοιό τι\n τῶν ὄντων εὑρεῖν; ἐκείνοις μὲν γὰρ ἴσως οὐδὲ εἷς περὶ τούτου λόγος οὐδὲ\n φροντίς: ἱκανοὶ γὰρ ὑπὸ σοφίας ὁμοῦ πάντα κυκῶντες ὅμως δύνασθαι αὐτοὶ\n αὑτοῖς ἀρέσκειν: σὺ δ᾽, εἴπερ εἶ τῶν φιλοσόφων, \n \n \n \n \n \n \n οἶμαι ἂν ὡς ἐγὼ λέγω ποιοῖς.",
        "45":"\n \n ΦΑΙΔ. \n ἀληθέστατα,\n ἔφη, λέγεις, ὅ τε Σιμμίας ἅμα καὶ ὁ Κέβης . \n \n \n ΕΧ. νὴ Δία , ὦ Φαίδων ,\n εἰκότως γε: θαυμαστῶς γάρ μοι δοκεῖ ὡς ἐναργῶς τῷ καὶ σμικρὸν νοῦν\n ἔχοντι εἰπεῖν ἐκεῖνος ταῦτα. \n \n \n ΦΑΙΔ. \n πάνυ μὲν οὖν, ὦ Ἐχέκρατες , καὶ πᾶσι τοῖς παροῦσιν ἔδοξεν. \n \n \n ΕΧ. \n καὶ γὰρ ἡμῖν τοῖς ἀποῦσι, νῦν δὲ ἀκούουσιν. ἀλλὰ τίνα δὴ ἦν τὰ μετὰ ταῦτα\n λεχθέντα; \n \n \n ΦΑΙΔ. \n ὡς μὲν ἐγὼ οἶμαι, ἐπεὶ αὐτῷ ταῦτα συνεχωρήθη, καὶ ὡμολογεῖτο εἶναί τι ἕκαστον τῶν εἰδῶν καὶ τούτων τἆλλα\n μεταλαμβάνοντα αὐτῶν τούτων τὴν ἐπωνυμίαν ἴσχειν, τὸ δὴ μετὰ ταῦτα\n ἠρώτα, εἰ δή, ἦ δ᾽ ὅς, ταῦτα οὕτως λέγεις, ἆρ᾽ οὐχ, ὅταν Σιμμίαν \n Σωκράτους \n φῇς μείζω εἶναι, Φαίδωνος δὲ ἐλάττω, λέγεις τότ᾽ εἶναι ἐν τῷ Σιμμίᾳ ἀμφότερα,\n καὶ μέγεθος καὶ σμικρότητα; ἔγωγε.\n ἀλλὰ γάρ, ἦ δ᾽ ὅς, ὁμολογεῖς τὸ τὸν\n Σιμμίαν \n ὑπερέχειν Σωκράτους οὐχ ὡς τοῖς ῥήμασι λέγεται οὕτω καὶ τὸ ἀληθὲς\n \n \n \n \n \n \n ἔχειν; οὐ γάρ που πεφυκέναι Σιμμίαν ὑπερέχειν\n τούτῳ, τῷ Σιμμίαν εἶναι, ἀλλὰ τῷ μεγέθει ὃ τυγχάνει ἔχων: οὐδ᾽ αὖ\n Σωκράτους ὑπερέχειν ὅτι Σωκράτης ὁ Σωκράτης ἐστίν, ἀλλ᾽ ὅτι σμικρότητα ἔχει ὁ Σωκράτης πρὸς τὸ ἐκείνου μέγεθος; ἀληθῆ. οὐδέ γε αὖ ὑπὸ\n Φαίδωνος \n ὑπερέχεσθαι τῷ ὅτι Φαίδων ὁ Φαίδων ἐστίν,\n ἀλλ᾽ ὅτι μέγεθος ἔχει ὁ Φαίδων πρὸς\n τὴν Σιμμίου \n σμικρότητα; ἔστι ταῦτα. οὕτως ἄρα ὁ Σιμμίας ἐπωνυμίαν\n ἔχει σμικρός τε καὶ μέγας εἶναι, ἐν μέσῳ ὢν ἀμφοτέρων, τοῦ μὲν τῷ\n μεγέθει \n \n \n \n \n \n ὑπερέχειν τὴν σμικρότητα ὑπέχων, τῷ δὲ τὸ μέγεθος τῆς σμικρότητος παρέχων\n ὑπερέχον. καὶ ἅμα μειδιάσας, ἔοικα, ἔφη, καὶ συγγραφικῶς ἐρεῖν, ἀλλ᾽ οὖν\n ἔχει γέ που ὡς λέγω. συνέφη. λέγω δὴ\n τοῦδ᾽ ἕνεκα, βουλόμενος δόξαι σοὶ ὅπερ ἐμοί. ἐμοὶ γὰρ φαίνεται οὐ μόνον\n αὐτὸ τὸ μέγεθος οὐδέποτ᾽ ἐθέλειν ἅμα μέγα καὶ σμικρὸν εἶναι, ἀλλὰ καὶ τὸ\n ἐν ἡμῖν μέγεθος οὐδέποτε προσδέχεσθαι τὸ σμικρὸν οὐδ᾽ ἐθέλειν\n ὑπερέχεσθαι, ἀλλὰ δυοῖν τὸ ἕτερον, ἢ φεύγειν καὶ ὑπεκχωρεῖν ὅταν αὐτῷ\n προσίῃ τὸ ἐναντίον, τὸ σμικρόν,\n ἢ προσελθόντος ἐκείνου ἀπολωλέναι: ὑπομένον δὲ καὶ δεξάμενον τὴν\n σμικρότητα οὐκ ἐθέλειν εἶναι ἕτερον ἢ ὅπερ ἦν. ὥσπερ ἐγὼ δεξάμενος καὶ\n ὑπομείνας τὴν σμικρότητα, καὶ ἔτι ὢν ὅσπερ εἰμί, οὗτος ὁ αὐτὸς σμικρός\n εἰμι: ἐκεῖνο δὲ οὐ τετόλμηκεν μέγα ὂν σμικρὸν εἶναι: ὡς δ᾽ αὕτως καὶ τὸ\n σμικρὸν τὸ ἐν ἡμῖν οὐκ ἐθέλει ποτὲ μέγα γίγνεσθαι οὐδὲ εἶναι, οὐδ᾽ ἄλλο\n οὐδὲν τῶν ἐναντίων, ἔτι ὂν ὅπερ ἦν, ἅμα τοὐναντίον γίγνεσθαί τε\n \n \n \n \n \n \n \n καὶ εἶναι, ἀλλ᾽ ἤτοι ἀπέρχεται ἢ ἀπόλλυται ἐν τούτῳ τῷ παθήματι.",
        "46":"\n \n ΦΑΙΔ. \n παντάπασιν, ἔφη ὁ Κέβης , οὕτω\n φαίνεταί μοι. καί τις εἶπε τῶν παρόντων\n ἀκούσας — ὅστις δ᾽ ἦν, οὐ σαφῶς μέμνημαι — πρὸς θεῶν, οὐκ ἐν τοῖς\n πρόσθεν ἡμῖν λόγοις αὐτὸ τὸ ἐναντίον τῶν νυνὶ λεγομένων ὡμολογεῖτο, ἐκ\n τοῦ ἐλάττονος τὸ μεῖζον γίγνεσθαι καὶ ἐκ τοῦ μείζονος τὸ ἔλαττον, καὶ\n ἀτεχνῶς αὕτη εἶναι ἡ γένεσις τοῖς ἐναντίοις, ἐκ τῶν ἐναντίων; νῦν δέ μοι\n δοκεῖ λέγεσθαι ὅτι τοῦτο οὐκ ἄν ποτε γένοιτο. καὶ ὁ Σωκράτης παραβαλὼν τὴν κεφαλὴν καὶ ἀκούσας, \n \n \n \n \n \n ἀνδρικῶς, ἔφη, ἀπεμνημόνευκας, οὐ μέντοι ἐννοεῖς τὸ διαφέρον τοῦ τε νῦν\n λεγομένου καὶ τοῦ τότε. τότε μὲν γὰρ ἐλέγετο ἐκ τοῦ ἐναντίου πράγματος\n τὸ ἐναντίον πρᾶγμα γίγνεσθαι, νῦν δέ, ὅτι αὐτὸ τὸ ἐναντίον ἑαυτῷ\n ἐναντίον οὐκ ἄν ποτε γένοιτο, οὔτε τὸ ἐν ἡμῖν οὔτε τὸ ἐν τῇ φύσει. τότε\n μὲν γάρ, ὦ φίλε, περὶ τῶν ἐχόντων τὰ ἐναντία ἐλέγομεν, ἐπονομάζοντες\n αὐτὰ τῇ ἐκείνων ἐπωνυμίᾳ, νῦν δὲ περὶ ἐκείνων αὐτῶν ὧν ἐνόντων ἔχει τὴν\n ἐπωνυμίαν τὰ ὀνομαζόμενα: \n \n \n \n \n \n αὐτὰ δ᾽ ἐκεῖνα οὐκ ἄν ποτέ φαμεν ἐθελῆσαι γένεσιν ἀλλήλων δέξασθαι. καὶ\n ἅμα βλέψας πρὸς τὸν Κέβητα εἶπεν, ἆρα μή που, ὦ Κέβης , ἔφη, καὶ σέ\n τι τούτων ἐτάραξεν ὧν ὅδε εἶπεν; οὐδ᾽ αὖ,\n ἔφη ὁ Κέβης ,\n οὕτως ἔχω: καίτοι οὔτι λέγω ὡς οὐ πολλά με ταράττει. συνωμολογήκαμεν ἄρα, ἦ δ᾽ ὅς, ἁπλῶς τοῦτο, μηδέποτε\n ἐναντίον ἑαυτῷ τὸ ἐναντίον ἔσεσθαι. παντάπασιν, ἔφη. ἔτι δή μοι καὶ τόδε\n σκέψαι, ἔφη, εἰ ἄρα συνομολογήσεις. θερμόν τι καλεῖς καὶ ψυχρόν;\n ἔγωγε. ἆρ᾽ ὅπερ χιόνα καὶ πῦρ; \n \n \n \n \n \n \n μὰ Δί᾽ οὐκ ἔγωγε. ἀλλ᾽\n ἕτερόν τι πυρὸς τὸ θερμὸν καὶ ἕτερόν τι χιόνος τὸ ψυχρόν; ναί. ἀλλὰ τόδε γ᾽\n οἶμαι δοκεῖ σοι, οὐδέποτε χιόνα γ᾽ οὖσαν δεξαμένην τὸ θερμόν, ὥσπερ ἐν\n τοῖς πρόσθεν ἐλέγομεν, ἔτι ἔσεσθαι ὅπερ ἦν, χιόνα καὶ θερμόν, ἀλλὰ\n προσιόντος τοῦ θερμοῦ ἢ ὑπεκχωρήσειν αὐτῷ ἢ ἀπολεῖσθαι. πάνυ γε. καὶ τὸ\n πῦρ γε αὖ προσιόντος τοῦ ψυχροῦ αὐτῷ ἢ ὑπεξιέναι ἢ ἀπολεῖσθαι, οὐ μέντοι\n ποτὲ τολμήσειν δεξάμενον τὴν ψυχρότητα ἔτι εἶναι ὅπερ ἦν, πῦρ καὶ\n ψυχρόν. \n ἀληθῆ, ἔφη, λέγεις. ἔστιν ἄρα, ἦ δ᾽ ὅς, περὶ ἔνια τῶν τοιούτων, ὥστε μὴ\n μόνον αὐτὸ τὸ εἶδος ἀξιοῦσθαι τοῦ αὑτοῦ ὀνόματος εἰς τὸν ἀεὶ χρόνον,\n ἀλλὰ καὶ ἄλλο τι ὃ ἔστι μὲν οὐκ ἐκεῖνο, ἔχει δὲ τὴν ἐκείνου μορφὴν ἀεί,\n ὅτανπερ ᾖ. ἔτι δὲ ἐν τῷδε ἴσως ἔσται σαφέστερον ὃ λέγω: τὸ γὰρ περιττὸν\n ἀεί που δεῖ τούτου τοῦ ὀνόματος τυγχάνειν ὅπερ νῦν λέγομεν: ἢ οὔ;\n πάνυ γε.",
        "47":"\n \n ΦΑΙΔ. \n ἆρα μόνον τῶν ὄντων — τοῦτο γὰρ ἐρωτῶ — ἢ καὶ ἄλλο\n \n \n \n \n \n \n \n τι ὃ ἔστι μὲν οὐχ ὅπερ τὸ περιττόν, ὅμως δὲ δεῖ αὐτὸ μετὰ τοῦ ἑαυτοῦ\n ὀνόματος καὶ τοῦτο καλεῖν ἀεὶ διὰ τὸ οὕτω πεφυκέναι ὥστε τοῦ περιττοῦ\n μηδέποτε ἀπολείπεσθαι; λέγω δὲ αὐτὸ εἶναι οἷον καὶ ἡ τριὰς πέπονθε καὶ\n ἄλλα πολλά. σκόπει δὲ περὶ τῆς τριάδος. ἆρα οὐ δοκεῖ σοι τῷ τε αὑτῆς\n ὀνόματι ἀεὶ προσαγορευτέα εἶναι καὶ τῷ τοῦ περιττοῦ, ὄντος οὐχ ὅπερ τῆς\n τριάδος; ἀλλ᾽ ὅμως οὕτως πέφυκε καὶ ἡ τριὰς καὶ ἡ πεμπτὰς καὶ ὁ ἥμισυς\n τοῦ ἀριθμοῦ ἅπας, ὥστε\n \n \n \n \n \n οὐκ ὢν ὅπερ τὸ περιττὸν ἀεὶ ἕκαστος αὐτῶν ἐστι περιττός: καὶ αὖ τὰ δύο\n καὶ τὰ τέτταρα καὶ ἅπας ὁ ἕτερος αὖ\n στίχος τοῦ ἀριθμοῦ οὐκ ὢν ὅπερ τὸ ἄρτιον ὅμως ἕκαστος αὐτῶν ἄρτιός ἐστιν\n ἀεί: συγχωρεῖς ἢ οὔ; πῶς γὰρ οὔκ; ἔφη.\n ὃ τοίνυν, ἔφη, βούλομαι δηλῶσαι,\n ἄθρει. ἔστιν δὲ τόδε, ὅτι φαίνεται οὐ μόνον ἐκεῖνα τὰ ἐναντία ἄλληλα οὐ\n δεχόμενα, ἀλλὰ καὶ ὅσα οὐκ ὄντ᾽ ἀλλήλοις ἐναντία ἔχει ἀεὶ τἀναντία, οὐδὲ\n ταῦτα ἔοικε δεχομένοις ἐκείνην τὴν ἰδέαν ἣ ἂν τῇ ἐν αὐτοῖς οὔσῃ ἐναντία\n ᾖ, ἀλλ᾽ ἐπιούσης αὐτῆς ἤτοι ἀπολλύμενα ἢ ὑπεκχωροῦντα. ἢ οὐ φήσομεν τὰ τρία καὶ ἀπολεῖσθαι\n πρότερον καὶ ἄλλο ὁτιοῦν πείσεσθαι, πρὶν ὑπομεῖναι ἔτι τρία ὄντα ἄρτια\n γενέσθαι; πάνυ μὲν οὖν, ἔφη ὁ Κέβης . οὐδὲ μήν, ἦ δ᾽ ὅς, ἐναντίον γέ ἐστι δυὰς τριάδι.\n οὐ γὰρ οὖν. οὐκ ἄρα μόνον τὰ εἴδη τὰ ἐναντία οὐχ ὑπομένει ἐπιόντα\n ἄλληλα, ἀλλὰ καὶ ἄλλ᾽ ἄττα τὰ ἐναντία οὐχ ὑπομένει ἐπιόντα. ἀληθέστατα, ἔφη, λέγεις. βούλει οὖν, ἦ δ᾽ ὅς, ἐὰν οἷοί τ᾽ ὦμεν, ὁρισώμεθα ὁποῖα\n ταῦτά ἐστιν; πάνυ γε. \n \n \n \n \n \n \n ἆρ᾽ οὖν, ἔφη, ὦ Κέβης , τάδε εἴη ἄν,\n ἃ ὅτι ἂν κατάσχῃ μὴ μόνον ἀναγκάζει τὴν αὑτοῦ ἰδέαν αὐτὸ ἴσχειν, ἀλλὰ\n καὶ ἐναντίου αὐτῷ ἀεί τινος; πῶς λέγεις;\n ὥσπερ ἄρτι ἐλέγομεν. οἶσθα γὰρ δήπου\n ὅτι ἃ ἂν ἡ τῶν τριῶν ἰδέα κατάσχῃ, ἀνάγκη αὐτοῖς οὐ μόνον τρισὶν εἶναι\n ἀλλὰ καὶ περιττοῖς. πάνυ γε. ἐπὶ τὸ τοιοῦτον δή, φαμέν, ἡ ἐναντία ἰδέα ἐκείνῃ\n τῇ μορφῇ ἣ ἂν τοῦτο ἀπεργάζηται οὐδέποτ᾽ ἂν ἔλθοι. οὐ γάρ. εἰργάζετο δέ γε\n ἡ περιττή; ναί. ἐναντία δὲ ταύτῃ ἡ τοῦ ἀρτίου; ναί. \n \n \n ἐπὶ τὰ τρία ἄρα ἡ τοῦ ἀρτίου ἰδέα\n οὐδέποτε ἥξει. οὐ δῆτα. ἄμοιρα δὴ τοῦ ἀρτίου τὰ τρία. ἄμοιρα. ἀνάρτιος ἄρα ἡ\n τριάς. ναί.",
        "48":"\n \n ΦΑΙΔ. ὃ τοίνυν ἔλεγον ὁρίσασθαι, ποῖα οὐκ ἐναντία τινὶ ὄντα ὅμως οὐ δέχεται\n αὐτό, τὸ ἐναντίον — οἷον νῦν ἡ τριὰς τῷ ἀρτίῳ οὐκ οὖσα ἐναντία οὐδέν τι\n μᾶλλον αὐτὸ δέχεται, τὸ γὰρ ἐναντίον ἀεὶ αὐτῷ ἐπιφέρει, καὶ ἡ δυὰς τῷ\n περιττῷ καὶ \n \n \n \n \n \n \n τὸ πῦρ τῷ ψυχρῷ καὶ ἄλλα πάμπολλα — ἀλλ᾽ ὅρα δὴ εἰ οὕτως ὁρίζῃ, μὴ μόνον\n τὸ ἐναντίον τὸ ἐναντίον μὴ δέχεσθαι, ἀλλὰ καὶ ἐκεῖνο, ὃ ἂν ἐπιφέρῃ τι\n ἐναντίον ἐκείνῳ, ἐφ᾽ ὅτι ἂν αὐτὸ ἴῃ, αὐτὸ τὸ ἐπιφέρον τὴν τοῦ\n ἐπιφερομένου ἐναντιότητα μηδέποτε δέξασθαι. πάλιν δὲ ἀναμιμνῄσκου: οὐ\n γὰρ χεῖρον πολλάκις ἀκούειν. τὰ πέντε τὴν τοῦ ἀρτίου οὐ δέξεται, οὐδὲ τὰ\n δέκα τὴν τοῦ περιττοῦ, τὸ διπλάσιον. τοῦτο μὲν οὖν καὶ αὐτὸ ἄλλῳ\n ἐναντίον, ὅμως δὲ τὴν \n \n \n \n \n \n τοῦ περιττοῦ οὐ δέξεται: οὐδὲ δὴ τὸ ἡμιόλιον οὐδὲ τἆλλα τὰ τοιαῦτα, τὸ\n ἥμισυ, τὴν τοῦ ὅλου, καὶ τριτημόριον αὖ καὶ πάντα τὰ τοιαῦτα, εἴπερ ἕπῃ\n τε καὶ συνδοκεῖ σοι οὕτως. πάνυ σφόδρα\n καὶ συνδοκεῖ, ἔφη, καὶ ἕπομαι. πάλιν δή\n μοι, ἔφη, ἐξ ἀρχῆς λέγε. καὶ μή μοι ὃ ἂν ἐρωτῶ ἀποκρίνου, ἀλλὰ\n μιμούμενος ἐμέ. λέγω δὴ παρ᾽ ἣν τὸ πρῶτον ἔλεγον ἀπόκρισιν, τὴν ἀσφαλῆ\n ἐκείνην, ἐκ τῶν νῦν λεγομένων ἄλλην ὁρῶν ἀσφάλειαν. εἰ γὰρ ἔροιό με ᾧ ἂν\n τί ἐν τῷ σώματι ἐγγένηται θερμὸν ἔσται, οὐ τὴν ἀσφαλῆ σοι ἐρῶ ἀπόκρισιν ἐκείνην τὴν ἀμαθῆ, ὅτι ᾧ ἂν\n θερμότης, ἀλλὰ κομψοτέραν ἐκ τῶν νῦν, ὅτι ᾧ ἂν πῦρ: οὐδὲ ἂν ἔρῃ ᾧ ἂν\n σώματι τί ἐγγένηται νοσήσει, οὐκ ἐρῶ ὅτι ᾧ ἂν νόσος, ἀλλ᾽ ᾧ ἂν πυρετός:\n οὐδ᾽ ᾧ ἂν ἀριθμῷ τί ἐγγένηται περιττὸς ἔσται, οὐκ ἐρῶ ᾧ ἂν περιττότης,\n ἀλλ᾽ ᾧ ἂν μονάς, καὶ τἆλλα οὕτως. ἀλλ᾽ ὅρα εἰ ἤδη ἱκανῶς οἶσθ᾽ ὅτι\n βούλομαι. ἀλλὰ πάνυ ἱκανῶς, ἔφη.\n ἀποκρίνου δή, ἦ δ᾽ ὅς, ᾧ ἂν τί\n ἐγγένηται σώματι ζῶν ἔσται; ὧι ἂν ψυχή,\n ἔφη. \n \n \n \n \n \n \n οὐκοῦν ἀεὶ τοῦτο οὕτως ἔχει; πῶς γὰρ οὐχί; ἦ δ᾽ ὅς. ψυχὴ ἄρα ὅτι ἂν αὐτὴ κατάσχῃ, ἀεὶ ἥκει ἐπ᾽ ἐκεῖνο\n φέρουσα ζωήν; ἥκει μέντοι, ἔφη.\n πότερον δ᾽ ἔστι τι ζωῇ ἐναντίον ἢ\n οὐδέν; ἔστιν, ἔφη. τί; θάνατος. οὐκοῦν ψυχὴ τὸ ἐναντίον ᾧ αὐτὴ ἐπιφέρει ἀεὶ οὐ\n μή ποτε δέξηται, ὡς ἐκ τῶν πρόσθεν ὡμολόγηται; καὶ μάλα σφόδρα, ἔφη ὁ Κέβης . τί οὖν; τὸ μὴ δεχόμενον τὴν τοῦ ἀρτίου ἰδέαν τί\n νυνδὴ ὠνομάζομεν; ἀνάρτιον, ἔφη.\n τὸ δὲ δίκαιον μὴ δεχόμενον καὶ ὃ ἂν\n μουσικὸν μὴ δέχηται; \n \n \n \n \n \n \n ἄμουσον, ἔφη, τὸ δὲ ἄδικον. εἶεν: ὃ δ᾽ ἂν θάνατον μὴ δέχηται τί καλοῦμεν;\n ἀθάνατον, ἔφη. οὐκοῦν ψυχὴ οὐ δέχεται θάνατον; οὔ. ἀθάνατον ἄρα ψυχή.\n ἀθάνατον. εἶεν, ἔφη: τοῦτο μὲν δὴ ἀποδεδεῖχθαι φῶμεν; ἢ πῶς\n δοκεῖ; καὶ μάλα γε ἱκανῶς, ὦ Σώκρατες .",
        "49":"\n \n ΦΑΙΔ. \n τί οὖν, ἦ δ᾽ ὅς, ὦ Κέβης ; εἰ τῷ\n ἀναρτίῳ ἀναγκαῖον ἦν \n \n \n \n \n \n \n ἀνωλέθρῳ εἶναι, ἄλλο τι τὰ τρία ἢ ἀνώλεθρα ἂν ἦν; πῶς γὰρ οὔ; οὐκοῦν εἰ\n καὶ τὸ ἄθερμον ἀναγκαῖον ἦν ἀνώλεθρον εἶναι, ὁπότε τις ἐπὶ χιόνα θερμὸν\n ἐπάγοι, ὑπεξῄει ἂν ἡ χιὼν οὖσα σῶς καὶ ἄτηκτος; οὐ γὰρ ἂν ἀπώλετό γε,\n οὐδ᾽ αὖ ὑπομένουσα ἐδέξατο ἂν τὴν θερμότητα. ἀληθῆ, ἔφη, λέγεις. ὣς\n δ᾽ αὔτως οἶμαι κἂν εἰ τὸ ἄψυκτον ἀνώλεθρον ἦν, ὁπότε ἐπὶ τὸ πῦρ ψυχρόν\n τι ἐπῄει, οὔποτ᾽ ἂν ἀπεσβέννυτο οὐδ᾽ ἀπώλλυτο, ἀλλὰ σῶν ἂν ἀπελθὸν\n ᾤχετο. ἀνάγκη, ἔφη. \n \n \n \n \n \n \n οὐκοῦν καὶ ὧδε, ἔφη, ἀνάγκη περὶ τοῦ\n ἀθανάτου εἰπεῖν; εἰ μὲν τὸ ἀθάνατον καὶ ἀνώλεθρόν ἐστιν, ἀδύνατον ψυχῇ,\n ὅταν θάνατος ἐπ᾽ αὐτὴν ἴῃ, ἀπόλλυσθαι: θάνατον μὲν γὰρ δὴ ἐκ τῶν\n προειρημένων οὐ δέξεται οὐδ᾽ ἔσται τεθνηκυῖα, ὥσπερ τὰ τρία οὐκ ἔσται,\n ἔφαμεν, ἄρτιον, οὐδέ γ᾽ αὖ τὸ περιττόν, οὐδὲ δὴ πῦρ ψυχρόν, οὐδέ γε ἡ ἐν\n τῷ πυρὶ θερμότης. ἀλλὰ τί κωλύει, φαίη ἄν τις,\n ἄρτιον μὲν τὸ περιττὸν μὴ γίγνεσθαι ἐπιόντος\n τοῦ ἀρτίου, ὥσπερ ὡμολόγηται,\n \n ἀπολομένου δὲ αὐτοῦ ἀντ᾽ ἐκείνου ἄρτιον\n γεγονέναι; τῷ ταῦτα λέγοντι οὐκ ἂν ἔχοιμεν διαμαχέσασθαι ὅτι οὐκ\n ἀπόλλυται: τὸ γὰρ ἀνάρτιον οὐκ ἀνώλεθρόν ἐστιν: ἐπεὶ εἰ τοῦτο ὡμολόγητο\n ἡμῖν, ῥᾳδίως ἂν διεμαχόμεθα ὅτι ἐπελθόντος τοῦ ἀρτίου τὸ περιττὸν καὶ τὰ\n τρία οἴχεται ἀπιόντα: καὶ περὶ πυρὸς καὶ θερμοῦ καὶ τῶν ἄλλων οὕτως ἂν\n διεμαχόμεθα. ἢ οὔ; πάνυ μὲν οὖν.\n οὐκοῦν καὶ νῦν περὶ τοῦ ἀθανάτου, εἰ\n μὲν ἡμῖν ὁμολογεῖται καὶ ἀνώλεθρον εἶναι, ψυχὴ ἂν εἴη πρὸς τῷ ἀθάνατος\n εἶναι \n \n \n \n \n \n καὶ ἀνώλεθρος: εἰ δὲ μή, ἄλλου ἂν δέοι λόγου. ἀλλ᾽ οὐδὲν δεῖ, ἔφη, τούτου γε ἕνεκα: σχολῇ γὰρ ἄν τι\n ἄλλο φθορὰν μὴ δέχοιτο, εἰ τό γε ἀθάνατον ἀίδιον ὂν φθορὰν δέξεται.\n ὁ δέ γε θεὸς οἶμαι, ἔφη ὁ Σωκράτης , καὶ αὐτὸ τὸ τῆς ζωῆς εἶδος καὶ εἴ τι ἄλλο\n ἀθάνατόν ἐστιν, παρὰ πάντων ἂν ὁμολογηθείη μηδέποτε ἀπόλλυσθαι.\n παρὰ πάντων μέντοι νὴ Δί᾽ , ἔφη, ἀνθρώπων τέ γε καὶ ἔτι μᾶλλον, ὡς ἐγᾦμαι, παρὰ\n θεῶν. \n \n \n \n \n \n \n ὁπότε δὴ τὸ ἀθάνατον καὶ ἀδιάφθορόν\n ἐστιν, ἄλλο τι ψυχὴ ἤ, εἰ ἀθάνατος τυγχάνει οὖσα, καὶ ἀνώλεθρος ἂν εἴη;\n πολλὴ ἀνάγκη. ἐπιόντος ἄρα θανάτου ἐπὶ τὸν ἄνθρωπον τὸ μὲν θνητόν, ὡς\n ἔοικεν, αὐτοῦ ἀποθνῄσκει, τὸ δ᾽ ἀθάνατον σῶν καὶ ἀδιάφθορον οἴχεται\n ἀπιόν, ὑπεκχωρῆσαν τῷ θανάτῳ. φαίνεται.",
        "50":"\n \n ΦΑΙΔ. \n παντὸς μᾶλλον ἄρα, ἔφη, ὦ Κέβης , ψυχὴ\n ἀθάνατον καὶ \n \n \n \n \n \n \n ἀνώλεθρον, καὶ τῷ ὄντι ἔσονται ἡμῶν αἱ ψυχαὶ ἐν Ἅιδου . οὔκουν ἔγωγε, ὦ Σώκρατες , ἔφη,\n ἔχω παρὰ ταῦτα ἄλλο τι λέγειν οὐδέ πῃ ἀπιστεῖν τοῖς λόγοις. ἀλλ᾽ εἰ δή\n τι Σιμμίας \n ὅδε ἤ τις ἄλλος ἔχει λέγειν, εὖ ἔχει μὴ κατασιγῆσαι: ὡς οὐκ οἶδα εἰς\n ὅντινά τις ἄλλον καιρὸν ἀναβάλλοιτο ἢ τὸν νῦν παρόντα, περὶ τῶν τοιούτων\n βουλόμενος ἤ τι εἰπεῖν ἢ ἀκοῦσαι. ἀλλὰ\n μήν, ἦ δ᾽ ὃς ὁ Σιμμίας , οὐδ᾽ αὐτὸς ἔχω ἔτι ὅπῃ ἀπιστῶ ἔκ γε τῶν\n λεγομένων: ὑπὸ μέντοι τοῦ μεγέθους περὶ \n \n \n \n \n \n ὧν οἱ λόγοι εἰσίν, καὶ τὴν ἀνθρωπίνην ἀσθένειαν ἀτιμάζων, ἀναγκάζομαι\n ἀπιστίαν ἔτι ἔχειν παρ᾽ ἐμαυτῷ περὶ τῶν εἰρημένων. οὐ μόνον γ᾽, ἔφη, ὦ Σιμμία , ὁ Σωκράτης , ἀλλὰ ταῦτά τε εὖ λέγεις καὶ τάς γε ὑποθέσεις\n τὰς πρώτας, καὶ εἰ πισταὶ ὑμῖν εἰσιν, ὅμως ἐπισκεπτέαι σαφέστερον: καὶ\n ἐὰν αὐτὰς ἱκανῶς διέλητε, ὡς ἐγᾦμαι, ἀκολουθήσετε τῷ λόγῳ, καθ᾽ ὅσον\n δυνατὸν μάλιστ᾽ ἀνθρώπῳ ἐπακολουθῆσαι: κἂν τοῦτο αὐτὸ σαφὲς γένηται,\n οὐδὲν ζητήσετε περαιτέρω. ἀληθῆ, ἔφη,\n λέγεις. \n \n \n \n \n \n \n ἀλλὰ τόδε γ᾽, ἔφη, ὦ ἄνδρες, δίκαιον\n διανοηθῆναι, ὅτι, εἴπερ ἡ ψυχὴ ἀθάνατος, ἐπιμελείας δὴ δεῖται οὐχ ὑπὲρ\n τοῦ χρόνου τούτου μόνον ἐν ᾧ καλοῦμεν τὸ ζῆν, ἀλλ᾽ ὑπὲρ τοῦ παντός, καὶ\n ὁ κίνδυνος νῦν δὴ καὶ δόξειεν ἂν δεινὸς εἶναι, εἴ τις αὐτῆς ἀμελήσει. εἰ\n μὲν γὰρ ἦν ὁ θάνατος τοῦ παντὸς ἀπαλλαγή, ἕρμαιον ἂν ἦν τοῖς κακοῖς\n ἀποθανοῦσι τοῦ τε σώματος ἅμ᾽ ἀπηλλάχθαι καὶ τῆς αὑτῶν κακίας μετὰ τῆς\n ψυχῆς: νῦν δ᾽ ἐπειδὴ ἀθάνατος φαίνεται οὖσα, οὐδεμία ἂν \n \n \n \n \n \n εἴη αὐτῇ ἄλλη ἀποφυγὴ κακῶν οὐδὲ σωτηρία πλὴν τοῦ ὡς βελτίστην τε καὶ\n φρονιμωτάτην γενέσθαι. οὐδὲν γὰρ ἄλλο ἔχουσα εἰς Ἅιδου ἡ ψυχὴ\n ἔρχεται πλὴν τῆς παιδείας τε καὶ τροφῆς, ἃ δὴ καὶ μέγιστα λέγεται\n ὠφελεῖν ἢ βλάπτειν τὸν τελευτήσαντα εὐθὺς ἐν ἀρχῇ τῆς ἐκεῖσε πορείας.\n λέγεται δὲ οὕτως, ὡς ἄρα τελευτήσαντα ἕκαστον ὁ ἑκάστου δαίμων, ὅσπερ\n ζῶντα εἰλήχει, οὗτος ἄγειν ἐπιχειρεῖ εἰς δή τινα τόπον, οἷ δεῖ τοὺς\n συλλεγέντας διαδικασαμένους εἰς Ἅιδου \n \n \n \n \n \n \n πορεύεσθαι μετὰ ἡγεμόνος ἐκείνου ᾧ δὴ προστέτακται τοὺς ἐνθένδε ἐκεῖσε\n πορεῦσαι: τυχόντας δὲ ἐκεῖ ὧν δὴ τυχεῖν καὶ μείναντας ὃν χρὴ χρόνον\n ἄλλος δεῦρο πάλιν ἡγεμὼν κομίζει ἐν πολλαῖς χρόνου καὶ μακραῖς\n περιόδοις.",
        "51":"\n \n ΦΑΙΔ. ἔστι δὲ ἄρα ἡ πορεία οὐχ ὡς ὁ Αἰσχύλου \n Τήλεφος \n λέγει: ἐκεῖνος \n \n \n \n \n \n \n μὲν γὰρ ἁπλῆν οἶμόν φησιν εἰς Ἅιδου φέρειν, ἡ δ᾽\n οὔτε ἁπλῆ οὔτε μία φαίνεταί μοι εἶναι. οὐδὲ γὰρ ἂν ἡγεμόνων ἔδει: οὐ γάρ\n πού τις ἂν διαμάρτοι οὐδαμόσε μιᾶς ὁδοῦ οὔσης. νῦν δὲ ἔοικε σχίσεις τε\n καὶ τριόδους πολλὰς ἔχειν: ἀπὸ τῶν θυσιῶν τε καὶ νομίμων τῶν ἐνθάδε\n τεκμαιρόμενος λέγω. ἡ μὲν οὖν κοσμία τε καὶ φρόνιμος ψυχὴ ἕπεταί τε καὶ\n οὐκ ἀγνοεῖ τὰ παρόντα: ἡ δ᾽ ἐπιθυμητικῶς τοῦ σώματος ἔχουσα, ὅπερ ἐν τῷ\n ἔμπροσθεν εἶπον, περὶ ἐκεῖνο πολὺν \n \n \n \n \n \n χρόνον ἐπτοημένη καὶ περὶ τὸν ὁρατὸν τόπον, πολλὰ ἀντιτείνασα καὶ πολλὰ\n παθοῦσα, βίᾳ καὶ μόγις ὑπὸ τοῦ προστεταγμένου δαίμονος οἴχεται ἀγομένη.\n ἀφικομένην δὲ ὅθιπερ αἱ ἄλλαι, τὴν μὲν ἀκάθαρτον καί τι πεποιηκυῖαν\n τοιοῦτον, ἢ φόνων ἀδίκων ἡμμένην ἢ ἄλλ᾽ ἄττα τοιαῦτα εἰργασμένην, ἃ\n τούτων ἀδελφά τε καὶ ἀδελφῶν ψυχῶν ἔργα τυγχάνει ὄντα, ταύτην μὲν ἅπας\n φεύγει τε καὶ ὑπεκτρέπεται καὶ οὔτε συνέμπορος οὔτε ἡγεμὼν ἐθέλει\n γίγνεσθαι, αὐτὴ \n \n \n \n \n \n δὲ πλανᾶται ἐν πάσῃ ἐχομένη ἀπορίᾳ ἕως ἂν δή τινες χρόνοι γένωνται, ὧν\n ἐλθόντων ὑπ᾽ ἀνάγκης φέρεται εἰς τὴν αὐτῇ πρέπουσαν οἴκησιν: ἡ δὲ\n καθαρῶς τε καὶ μετρίως τὸν βίον διεξελθοῦσα, καὶ συνεμπόρων καὶ ἡγεμόνων\n θεῶν τυχοῦσα, ᾤκησεν τὸν αὐτῇ ἑκάστη τόπον προσήκοντα. εἰσὶν δὲ πολλοὶ\n καὶ θαυμαστοὶ τῆς γῆς τόποι, καὶ αὐτὴ οὔτε οἵα οὔτε ὅση δοξάζεται ὑπὸ\n τῶν περὶ γῆς εἰωθότων λέγειν, ὡς ἐγὼ ὑπό τινος πέπεισμαι. \n \n \n \n \n \n \n καὶ ὁ Σιμμίας , πῶς\n ταῦτα, ἔφη, λέγεις, ὦ Σώκρατες ; περὶ γάρ τοι γῆς καὶ αὐτὸς πολλὰ δὴ ἀκήκοα, οὐ\n μέντοι ταῦτα ἃ σὲ πείθει: ἡδέως οὖν ἂν ἀκούσαιμι. ἀλλὰ μέντοι, ὦ Σιμμία , οὐχ ἡ Γλαύκου τέχνη γέ μοι δοκεῖ εἶναι διηγήσασθαι ἅ γ᾽ ἐστίν:\n ὡς μέντοι ἀληθῆ, χαλεπώτερόν μοι φαίνεται ἢ κατὰ τὴν Γλαύκου τέχνην, καὶ ἅμα μὲν ἐγὼ ἴσως οὐδ᾽ ἂν οἷός τε\n εἴην, ἅμα δέ, εἰ καὶ ἠπιστάμην, ὁ βίος μοι δοκεῖ ὁ ἐμός, ὦ Σιμμία , τῷ μήκει τοῦ λόγου οὐκ ἐξαρκεῖν. τὴν μέντοι\n ἰδέαν τῆς γῆς οἵαν\n \n \n \n \n \n πέπεισμαι εἶναι, καὶ τοὺς τόπους αὐτῆς οὐδέν με κωλύει λέγειν.",
        "52":"\n \n ΦΑΙΔ. ἀλλ᾽, ἔφη ὁ Σιμμίας , καὶ\n ταῦτα ἀρκεῖ. πέπεισμαι τοίνυν, ἦ δ᾽ ὅς,\n ἐγὼ ὡς πρῶτον μέν, εἰ ἔστιν ἐν μέσῳ τῷ οὐρανῷ περιφερὴς οὖσα, μηδὲν αὐτῇ\n δεῖν μήτε \n \n \n \n \n \n \n ἀέρος πρὸς τὸ μὴ πεσεῖν μήτε ἄλλης ἀνάγκης μηδεμιᾶς τοιαύτης, ἀλλὰ ἱκανὴν\n εἶναι αὐτὴν ἴσχειν τὴν ὁμοιότητα τοῦ οὐρανοῦ αὐτοῦ ἑαυτῷ πάντῃ καὶ τῆς\n γῆς αὐτῆς τὴν ἰσορροπίαν: ἰσόρροπον γὰρ πρᾶγμα ὁμοίου τινὸς ἐν μέσῳ\n τεθὲν οὐχ ἕξει μᾶλλον οὐδ᾽ ἧττον οὐδαμόσε κλιθῆναι, ὁμοίως δ᾽ ἔχον\n ἀκλινὲς μενεῖ. πρῶτον μὲν τοίνυν, ἦ δ᾽ ὅς, τοῦτο πέπεισμαι. καὶ ὀρθῶς γε, ἔφη ὁ Σιμμίας .\n ἔτι τοίνυν, ἔφη, πάμμεγά τι εἶναι\n αὐτό, καὶ ἡμᾶς οἰκεῖν \n \n \n \n \n \n τοὺς μέχρι Ἡρακλείων στηλῶν ἀπὸ Φάσιδος ἐν σμικρῷ\n τινι μορίῳ, ὥσπερ περὶ τέλμα μύρμηκας ἢ βατράχους περὶ τὴν θάλατταν\n οἰκοῦντας, καὶ ἄλλους ἄλλοθι πολλοὺς ἐν πολλοῖσι τοιούτοις τόποις\n οἰκεῖν. εἶναι γὰρ πανταχῇ περὶ τὴν γῆν πολλὰ κοῖλα καὶ παντοδαπὰ καὶ τὰς\n ἰδέας καὶ τὰ μεγέθη, εἰς ἃ συνερρυηκέναι τό τε ὕδωρ καὶ τὴν ὁμίχλην καὶ\n τὸν ἀέρα: αὐτὴν δὲ τὴν γῆν καθαρὰν ἐν καθαρῷ κεῖσθαι τῷ οὐρανῷ ἐν ᾧπέρ\n ἐστι τὰ ἄστρα, ὃν δὴ αἰθέρα ὀνομάζειν\n \n \n \n \n \n τοὺς πολλοὺς τῶν περὶ τὰ τοιαῦτα εἰωθότων λέγειν: οὗ δὴ ὑποστάθμην ταῦτα\n εἶναι καὶ συρρεῖν ἀεὶ εἰς τὰ κοῖλα τῆς γῆς. ἡμᾶς οὖν οἰκοῦντας ἐν τοῖς\n κοίλοις αὐτῆς λεληθέναι καὶ οἴεσθαι ἄνω ἐπὶ τῆς γῆς οἰκεῖν, ὥσπερ ἂν εἴ\n τις ἐν μέσῳ τῷ πυθμένι τοῦ πελάγους οἰκῶν οἴοιτό τε ἐπὶ τῆς θαλάττης\n οἰκεῖν καὶ διὰ τοῦ ὕδατος ὁρῶν τὸν ἥλιον καὶ τὰ ἄλλα ἄστρα τὴν θάλατταν\n ἡγοῖτο οὐρανὸν εἶναι, διὰ δὲ \n \n \n \n \n \n βραδυτῆτά τε καὶ ἀσθένειαν μηδεπώποτε ἐπὶ τὰ ἄκρα τῆς θαλάττης ἀφιγμένος\n μηδὲ ἑωρακὼς εἴη, ἐκδὺς καὶ ἀνακύψας ἐκ τῆς θαλάττης εἰς τὸν ἐνθάδε\n τόπον, ὅσῳ καθαρώτερος καὶ καλλίων τυγχάνει ὢν τοῦ παρὰ σφίσι, μηδὲ\n ἄλλου ἀκηκοὼς εἴη τοῦ ἑωρακότος. ταὐτὸν δὴ τοῦτο καὶ ἡμᾶς πεπονθέναι:\n οἰκοῦντας γὰρ ἔν τινι κοίλῳ τῆς γῆς οἴεσθαι ἐπάνω αὐτῆς οἰκεῖν, καὶ τὸν\n ἀέρα οὐρανὸν καλεῖν, ὡς διὰ τούτου οὐρανοῦ ὄντος τὰ ἄστρα χωροῦντα: τὸ\n δὲ εἶναι ταὐτόν, \n \n \n \n \n \n ὑπ᾽ ἀσθενείας καὶ βραδυτῆτος οὐχ οἵους τε εἶναι ἡμᾶς διεξελθεῖν ἐπ᾽\n ἔσχατον τὸν ἀέρα: ἐπεί, εἴ τις αὐτοῦ ἐπ᾽ ἄκρα ἔλθοι ἢ πτηνὸς γενόμενος\n ἀνάπτοιτο, κατιδεῖν ἂν ἀνακύψαντα, ὥσπερ ἐνθάδε οἱ ἐκ τῆς\n θαλάττης ἰχθύες ἀνακύπτοντες ὁρῶσι τὰ ἐνθάδε, οὕτως ἄν τινα καὶ τὰ ἐκεῖ\n κατιδεῖν, καὶ εἰ ἡ φύσις ἱκανὴ εἴη ἀνασχέσθαι θεωροῦσα, γνῶναι ἂν ὅτι\n ἐκεῖνός ἐστιν ὁ ἀληθῶς οὐρανὸς καὶ τὸ ἀληθινὸν φῶς \n \n \n \n \n \n \n καὶ ἡ ὡς ἀληθῶς γῆ.",
        "53":"\n \n ΦΑΙΔ. ἥδε μὲν γὰρ ἡ γῆ καὶ οἱ λίθοι καὶ ἅπας ὁ τόπος ὁ\n ἐνθάδε διεφθαρμένα ἐστὶν καὶ καταβεβρωμένα, ὥσπερ τὰ ἐν τῇ θαλάττῃ ὑπὸ\n τῆς ἅλμης, καὶ οὔτε φύεται ἄξιον λόγου οὐδὲν ἐν τῇ θαλάττῃ, οὔτε τέλειον\n ὡς ἔπος εἰπεῖν οὐδέν ἐστι, σήραγγες δὲ καὶ ἄμμος καὶ πηλὸς ἀμήχανος καὶ\n βόρβοροί εἰσιν, ὅπου ἂν καὶ ἡ γῆ ᾖ, καὶ\n πρὸς τὰ παρ᾽ ἡμῖν κάλλη κρίνεσθαι οὐδ᾽ ὁπωστιοῦν ἄξια. ἐκεῖνα δὲ αὖ τῶν\n παρ᾽ ἡμῖν πολὺ ἂν ἔτι πλέον φανείη διαφέρειν: \n \n \n \n \n \n εἰ γὰρ δὴ καὶ μῦθον λέγειν καλόν, ἄξιον ἀκοῦσαι, ὦ Σιμμία , οἷα τυγχάνει τὰ ἐπὶ τῆς γῆς ὑπὸ τῷ οὐρανῷ ὄντα.\n ἀλλὰ μήν, ἔφη ὁ Σιμμίας , ὦ\n Σώκρατες , ἡμεῖς γε τούτου τοῦ μύθου ἡδέως ἂν ἀκούσαιμεν.\n λέγεται τοίνυν, ἔφη, ὦ ἑταῖρε, πρῶτον\n μὲν εἶναι τοιαύτη ἡ γῆ αὐτὴ ἰδεῖν, εἴ τις ἄνωθεν θεῷτο, ὥσπερ αἱ\n δωδεκάσκυτοι σφαῖραι, ποικίλη, χρώμασιν διειλημμένη, ὧν καὶ τὰ ἐνθάδε\n εἶναι χρώματα ὥσπερ δείγματα, οἷς δὴ οἱ γραφῆς \n \n \n \n \n \n καταχρῶνται. ἐκεῖ δὲ πᾶσαν τὴν γῆν ἐκ τοιούτων εἶναι, καὶ πολὺ ἔτι ἐκ\n λαμπροτέρων καὶ καθαρωτέρων ἢ τούτων: τὴν μὲν γὰρ ἁλουργῆ εἶναι καὶ θαυμαστὴν τὸ κάλλος, τὴν δὲ\n χρυσοειδῆ, τὴν δὲ ὅση λευκὴ γύψου ἢ χιόνος λευκοτέραν, καὶ ἐκ τῶν ἄλλων\n χρωμάτων συγκειμένην ὡσαύτως, καὶ ἔτι πλειόνων καὶ καλλιόνων ἢ ὅσα ἡμεῖς\n ἑωράκαμεν. καὶ γὰρ αὐτὰ ταῦτα τὰ κοῖλα αὐτῆς, ὕδατός τε καὶ ἀέρος ἔκπλεα\n \n \n \n \n \n \n ὄντα, χρώματός τι εἶδος παρέχεσθαι στίλβοντα ἐν τῇ τῶν ἄλλων χρωμάτων\n ποικιλίᾳ, ὥστε ἕν τι αὐτῆς εἶδος συνεχὲς ποικίλον φαντάζεσθαι. ἐν δὲ\n ταύτῃ οὔσῃ τοιαύτῃ ἀνὰ λόγον τὰ φυόμενα φύεσθαι, δένδρα τε καὶ ἄνθη καὶ\n τοὺς καρπούς: καὶ αὖ τὰ ὄρη ὡσαύτως καὶ τοὺς λίθους ἔχειν ἀνὰ τὸν αὐτὸν\n λόγον τήν τε λειότητα καὶ τὴν διαφάνειαν καὶ τὰ χρώματα καλλίω: ὧν καὶ\n τὰ ἐνθάδε λιθίδια εἶναι ταῦτα τὰ ἀγαπώμενα μόρια, σάρδιά τε καὶ ἰάσπιδας\n καὶ σμαράγδους \n \n \n \n \n \n καὶ πάντα τὰ τοιαῦτα: ἐκεῖ δὲ οὐδὲν ὅτι οὐ τοιοῦτον εἶναι καὶ ἔτι τούτων\n καλλίω. τὸ δ᾽ αἴτιον τούτου εἶναι ὅτι ἐκεῖνοι οἱ λίθοι εἰσὶ καθαροὶ καὶ\n οὐ κατεδηδεσμένοι οὐδὲ διεφθαρμένοι ὥσπερ οἱ ἐνθάδε ὑπὸ σηπεδόνος καὶ\n ἅλμης ὑπὸ τῶν δεῦρο συνερρυηκότων, ἃ καὶ λίθοις καὶ γῇ καὶ τοῖς ἄλλοις\n ζῴοις τε καὶ φυτοῖς αἴσχη τε καὶ νόσους παρέχει.",
        "54":"\n \n ΦΑΙΔ. \n τὴν δὲ γῆν αὐτὴν\n κεκοσμῆσθαι τούτοις τε ἅπασι καὶ ἔτι χρυσῷ τε καὶ ἀργύρῳ καὶ \n \n \n \n \n \n \n τοῖς ἄλλοις αὖ τοῖς τοιούτοις. ἐκφανῆ γὰρ αὐτὰ πεφυκέναι, ὄντα πολλὰ\n πλήθει καὶ μεγάλα καὶ πανταχοῦ τῆς γῆς, ὥστε αὐτὴν ἰδεῖν εἶναι θέαμα\n εὐδαιμόνων θεατῶν. ζῷα δ᾽ ἐπ᾽ αὐτῇ εἶναι ἄλλα τε πολλὰ καὶ ἀνθρώπους,\n τοὺς μὲν ἐν μεσογαίᾳ οἰκοῦντας, τοὺς δὲ περὶ τὸν ἀέρα ὥσπερ ἡμεῖς περὶ\n τὴν θάλατταν, τοὺς δ᾽ ἐν νήσοις ἃς περιρρεῖν τὸν ἀέρα πρὸς τῇ ἠπείρῳ\n οὔσας: καὶ ἑνὶ λόγῳ, ὅπερ ἡμῖν τὸ ὕδωρ τε καὶ ἡ θάλαττά ἐστι πρὸς τὴν\n ἡμετέραν χρείαν, τοῦτο ἐκεῖ \n \n \n \n \n \n τὸν ἀέρα, ὃ δὲ ἡμῖν ἀήρ, ἐκείνοις τὸν αἰθέρα. τὰς δὲ ὥρας αὐτοῖς κρᾶσιν\n ἔχειν τοιαύτην ὥστε ἐκείνους ἀνόσους εἶναι καὶ χρόνον τε ζῆν πολὺ πλείω\n τῶν ἐνθάδε, καὶ ὄψει καὶ ἀκοῇ καὶ φρονήσει καὶ πᾶσι τοῖς τοιούτοις ἡμῶν\n ἀφεστάναι τῇ αὐτῇ ἀποστάσει ᾗπερ ἀήρ τε ὕδατος ἀφέστηκεν καὶ αἰθὴρ ἀέρος\n πρὸς καθαρότητα. καὶ δὴ καὶ θεῶν ἄλση τε καὶ ἱερὰ αὐτοῖς εἶναι, ἐν οἷς\n τῷ ὄντι οἰκητὰς θεοὺς εἶναι, καὶ φήμας τε καὶ μαντείας καὶ αἰσθήσεις τῶν\n θεῶν καὶ τοιαύτας συνουσίας \n \n \n \n \n \n γίγνεσθαι αὐτοῖς πρὸς αὐτούς: καὶ τόν γε ἥλιον καὶ σελήνην καὶ ἄστρα\n ὁρᾶσθαι ὑπ᾽ αὐτῶν οἷα τυγχάνει ὄντα, καὶ τὴν ἄλλην εὐδαιμονίαν τούτων\n ἀκόλουθον εἶναι. καὶ ὅλην μὲν δὴ τὴν γῆν\n οὕτω πεφυκέναι καὶ τὰ περὶ τὴν γῆν: τόπους δ᾽ ἐν αὐτῇ εἶναι κατὰ τὰ\n ἔγκοιλα αὐτῆς κύκλῳ περὶ ὅλην πολλούς, τοὺς μὲν βαθυτέρους καὶ\n ἀναπεπταμένους μᾶλλον ἢ ἐν ᾧ ἡμεῖς οἰκοῦμεν, τοὺς δὲ βαθυτέρους ὄντας τὸ\n χάσμα αὐτοὺς ἔλαττον ἔχειν τοῦ παρ᾽ ἡμῖν \n \n \n \n \n \n τόπου, ἔστι δ᾽ οὓς καὶ βραχυτέρους τῷ βάθει τοῦ ἐνθάδε εἶναι καὶ\n πλατυτέρους. τούτους δὲ πάντας ὑπὸ γῆν εἰς ἀλλήλους συντετρῆσθαί τε\n πολλαχῇ καὶ κατὰ στενότερα καὶ εὐρύτερα καὶ διεξόδους ἔχειν, ᾗ πολὺ μὲν\n ὕδωρ ῥεῖν ἐξ ἀλλήλων εἰς ἀλλήλους ὥσπερ εἰς κρατῆρας, καὶ ἀενάων ποταμῶν\n ἀμήχανα μεγέθη ὑπὸ τὴν γῆν καὶ θερμῶν ὑδάτων καὶ ψυχρῶν, πολὺ δὲ πῦρ καὶ\n πυρὸς μεγάλους ποταμούς, πολλοὺς δὲ ὑγροῦ πηλοῦ καὶ καθαρωτέρου καὶ\n βορβορωδεστέρου,\n \n \n \n \n \n ὥσπερ ἐν Σικελίᾳ οἱ πρὸ τοῦ ῥύακος πηλοῦ ῥέοντες ποταμοὶ καὶ\n αὐτὸς ὁ ῥύαξ: ὧν δὴ καὶ ἑκάστους τοὺς τόπους πληροῦσθαι, ὡς ἂν ἑκάστοις\n τύχῃ ἑκάστοτε ἡ περιρροὴ γιγνομένη. ταῦτα δὲ πάντα κινεῖν ἄνω καὶ κάτω\n ὥσπερ αἰώραν τινὰ ἐνοῦσαν ἐν τῇ γῇ: ἔστι δὲ ἄρα αὕτη ἡ αἰώρα διὰ φύσιν\n τοιάνδε τινά.",
        "55":"\n \n ΦΑΙΔ. ἕν τι τῶν χασμάτων τῆς γῆς ἄλλως τε \n \n \n \n \n \n \n μέγιστον τυγχάνει ὂν καὶ διαμπερὲς τετρημένον δι᾽ ὅλης τῆς γῆς, τοῦτο\n ὅπερ Ὅμηρος \n εἶπε, λέγων αὐτό \n τῆλε μάλ᾽, ᾗχι βάθιστον ὑπὸ χθονός ἐστι\n βέρεθρον: \n \n Hom. Il. 8.14 ὃ καὶ\n ἄλλοθι καὶ ἐκεῖνος καὶ ἄλλοι πολλοὶ τῶν ποιητῶν Τάρταρον κεκλήκασιν. εἰς γὰρ τοῦτο τὸ χάσμα συρρέουσί τε\n πάντες οἱ ποταμοὶ καὶ ἐκ τούτου πάλιν ἐκρέουσιν: γίγνονται δὲ ἕκαστοι\n τοιοῦτοι δι᾽ οἵας ἂν καὶ τῆς γῆς ῥέωσιν. ἡ δὲ \n \n \n \n \n \n αἰτία ἐστὶν τοῦ ἐκρεῖν τε ἐντεῦθεν καὶ εἰσρεῖν πάντα τὰ ῥεύματα, ὅτι\n πυθμένα οὐκ ἔχει οὐδὲ βάσιν τὸ ὑγρὸν τοῦτο. αἰωρεῖται δὴ καὶ κυμαίνει\n ἄνω καὶ κάτω, καὶ ὁ ἀὴρ καὶ τὸ πνεῦμα τὸ περὶ αὐτὸ ταὐτὸν ποιεῖ:\n συνέπεται γὰρ αὐτῷ καὶ ὅταν εἰς τὸ ἐπ᾽ ἐκεῖνα τῆς γῆς ὁρμήσῃ καὶ ὅταν\n εἰς τὸ ἐπὶ τάδε, καὶ ὥσπερ τῶν ἀναπνεόντων ἀεὶ ἐκπνεῖ τε καὶ ἀναπνεῖ\n ῥέον τὸ πνεῦμα, οὕτω καὶ ἐκεῖ συναιωρούμενον τῷ ὑγρῷ τὸ πνεῦμα δεινούς\n τινας ἀνέμους καὶ ἀμηχάνους παρέχεται καὶ \n \n \n \n \n \n εἰσιὸν καὶ ἐξιόν. ὅταν τε οὖν ὑποχωρήσῃ τὸ ὕδωρ εἰς τὸν τόπον τὸν δὴ κάτω\n καλούμενον, τοῖς κατ᾽ ἐκεῖνα τὰ ῥεύματα διὰ τῆς γῆς εἰσρεῖ τε καὶ πληροῖ αὐτὰ ὥσπερ οἱ ἐπαντλοῦντες:\n ὅταν τε αὖ ἐκεῖθεν μὲν ἀπολίπῃ, δεῦρο δὲ ὁρμήσῃ, τὰ ἐνθάδε πληροῖ αὖθις,\n τὰ δὲ πληρωθέντα ῥεῖ διὰ τῶν ὀχετῶν καὶ διὰ τῆς γῆς, καὶ εἰς τοὺς τόπους\n ἕκαστα ἀφικνούμενα, εἰς οὓς ἑκάστοις ὡδοποίηται, θαλάττας τε καὶ λίμνας\n καὶ ποταμοὺς καὶ κρήνας ποιεῖ: ἐντεῦθεν δὲ πάλιν δυόμενα \n \n \n \n \n \n κατὰ τῆς γῆς, τὰ μὲν μακροτέρους τόπους περιελθόντα καὶ πλείους, τὰ δὲ\n ἐλάττους καὶ βραχυτέρους, πάλιν εἰς τὸν Τάρταρον ἐμβάλλει, τὰ μὲν πολὺ κατωτέρω ἢ ᾗ\n ἐπηντλεῖτο, τὰ δὲ ὀλίγον: πάντα δὲ ὑποκάτω εἰσρεῖ τῆς ἐκροῆς, καὶ ἔνια\n μὲν καταντικρὺ ἢ ᾗ εἰσρεῖ \n ἐξέπεσεν, ἔνια δὲ κατὰ τὸ αὐτὸ μέρος: ἔστι δὲ ἃ παντάπασιν κύκλῳ\n περιελθόντα, ἢ ἅπαξ ἢ καὶ πλεονάκις περιελιχθέντα περὶ τὴν γῆν ὥσπερ οἱ\n ὄφεις, εἰς τὸ δυνατὸν κάτω καθέντα πάλιν ἐμβάλλει. \n \n \n \n \n \n δυνατὸν δέ ἐστιν ἑκατέρωσε μέχρι τοῦ μέσου καθιέναι, πέρα δ᾽ οὔ: ἄναντες\n γὰρ ἀμφοτέροις τοῖς ῥεύμασι τὸ ἑκατέρωθεν γίγνεται μέρος.",
        "56":"\n \n ΦΑΙΔ. τὰ μὲν οὖν δὴ ἄλλα πολλά τε καὶ μεγάλα καὶ\n παντοδαπὰ ῥεύματά ἐστι: τυγχάνει δ᾽ ἄρα ὄντα ἐν τούτοις τοῖς πολλοῖς\n τέτταρ᾽ ἄττα ῥεύματα, ὧν τὸ μὲν μέγιστον καὶ ἐξωτάτω ῥέον περὶ κύκλῳ ὁ\n καλούμενος Ὠκεανός ἐστιν, τούτου δὲ καταντικρὺ καὶ ἐναντίως ῥέων\n Ἀχέρων , ὃς δι᾽ ἐρήμων τε τόπων \n \n \n \n \n \n \n ῥεῖ ἄλλων καὶ δὴ καὶ ὑπὸ γῆν ῥέων εἰς τὴν λίμνην ἀφικνεῖται τὴν Ἀχερουσιάδα , οὗ αἱ τῶν τετελευτηκότων ψυχαὶ τῶν πολλῶν\n ἀφικνοῦνται καί τινας εἱμαρμένους χρόνους μείνασαι, αἱ μὲν μακροτέρους,\n αἱ δὲ βραχυτέρους, πάλιν ἐκπέμπονται εἰς τὰς τῶν ζῴων γενέσεις. τρίτος\n δὲ ποταμὸς τούτων κατὰ μέσον ἐκβάλλει, καὶ ἐγγὺς τῆς ἐκβολῆς ἐκπίπτει\n εἰς τόπον μέγαν πυρὶ πολλῷ καόμενον, καὶ λίμνην ποιεῖ μείζω τῆς παρ᾽\n ἡμῖν θαλάττης, ζέουσαν ὕδατος καὶ πηλοῦ: ἐντεῦθεν δὲ \n \n \n \n \n \n χωρεῖ κύκλῳ θολερὸς καὶ πηλώδης, περιελιττόμενος δὲ τῇ γῇ ἄλλοσέ τε\n ἀφικνεῖται καὶ παρ᾽ ἔσχατα τῆς Ἀχερουσιάδος \n λίμνης, οὐ συμμειγνύμενος τῷ ὕδατι: περιελιχθεὶς δὲ πολλάκις ὑπὸ γῆς\n ἐμβάλλει κατωτέρω τοῦ Ταρτάρου : οὗτος δ᾽ ἐστὶν ὃν ἐπονομάζουσιν Πυριφλεγέθοντα , οὗ καὶ οἱ ῥύακες ἀποσπάσματα ἀναφυσῶσιν\n ὅπῃ ἂν τύχωσι τῆς γῆς. τούτου δὲ αὖ καταντικρὺ ὁ τέταρτος ἐκπίπτει εἰς\n τόπον πρῶτον δεινόν τε καὶ ἄγριον, ὡς λέγεται, χρῶμα δ᾽ ἔχοντα ὅλον οἷον\n ὁ κυανός, ὃν δὴ ἐπονομάζουσι Στύγιον , καὶ τὴν λίμνην ἣν ποιεῖ ὁ ποταμὸς ἐμβάλλων,\n Στύγα : ὁ δ᾽ ἐμπεσὼν ἐνταῦθα καὶ δεινὰς δυνάμεις λαβὼν\n ἐν τῷ ὕδατι, δὺς κατὰ τῆς γῆς, περιελιττόμενος χωρεῖ ἐναντίος τῷ\n Πυριφλεγέθοντι καὶ ἀπαντᾷ ἐν τῇ Ἀχερουσιάδι λίμνῃ\n ἐξ ἐναντίας: καὶ οὐδὲ τὸ τούτου ὕδωρ οὐδενὶ μείγνυται, ἀλλὰ καὶ οὗτος\n κύκλῳ περιελθὼν ἐμβάλλει εἰς τὸν Τάρταρον ἐναντίος τῷ Πυριφλεγέθοντι : ὄνομα δὲ τούτῳ ἐστίν, ὡς οἱ ποιηταὶ\n λέγουσιν, κωκυτός. \n \n \n \n \n \n \n τούτων δὲ οὕτως πεφυκότων, ἐπειδὰν\n ἀφίκωνται οἱ τετελευτηκότες εἰς τὸν τόπον οἷ ὁ δαίμων ἕκαστον κομίζει,\n πρῶτον μὲν διεδικάσαντο οἵ τε καλῶς καὶ ὁσίως βιώσαντες καὶ οἱ μή. καὶ\n οἳ μὲν ἂν δόξωσι μέσως βεβιωκέναι, πορευθέντες ἐπὶ τὸν Ἀχέροντα , ἀναβάντες ἃ δὴ αὐτοῖς ὀχήματά ἐστιν, ἐπὶ\n τούτων ἀφικνοῦνται εἰς τὴν λίμνην, καὶ ἐκεῖ οἰκοῦσί τε καὶ καθαιρόμενοι\n τῶν τε ἀδικημάτων διδόντες δίκας ἀπολύονται, εἴ τίς τι ἠδίκηκεν, τῶν τε\n εὐεργεσιῶν \n \n \n \n \n \n τιμὰς φέρονται κατὰ τὴν ἀξίαν ἕκαστος: οἳ δ᾽ ἂν δόξωσιν ἀνιάτως ἔχειν διὰ\n τὰ μεγέθη τῶν ἁμαρτημάτων, ἢ ἱεροσυλίας πολλὰς καὶ μεγάλας ἢ φόνους\n ἀδίκους καὶ παρανόμους πολλοὺς ἐξειργασμένοι ἢ ἄλλα ὅσα τοιαῦτα τυγχάνει\n ὄντα, τούτους δὲ ἡ προσήκουσα μοῖρα ῥίπτει εἰς τὸν Τάρταρον , ὅθεν οὔποτε ἐκβαίνουσιν.",
        "57":"\n \n ΦΑΙΔ. \n οἳ δ᾽ ἂν ἰάσιμα μὲν\n μεγάλα δὲ δόξωσιν ἡμαρτηκέναι ἁμαρτήματα, οἷον πρὸς πατέρα ἢ μητέρα\n \n \n \n \n \n \n \n ὑπ᾽ ὀργῆς βίαιόν τι πράξαντες, καὶ μεταμέλον αὐτοῖς τὸν ἄλλον βίον\n βιῶσιν, ἢ ἀνδροφόνοι τοιούτῳ τινὶ ἄλλῳ τρόπῳ γένωνται, τούτους δὲ\n ἐμπεσεῖν μὲν εἰς τὸν Τάρταρον ἀνάγκη, ἐμπεσόντας δὲ αὐτοὺς καὶ ἐνιαυτὸν ἐκεῖ\n γενομένους ἐκβάλλει τὸ κῦμα, τοὺς μὲν ἀνδροφόνους κατὰ τὸν Κωκυτόν , τοὺς δὲ\n πατραλοίας καὶ μητραλοίας κατὰ τὸν Πυριφλεγέθοντα : ἐπειδὰν δὲ φερόμενοι γένωνται κατὰ τὴν\n λίμνην τὴν Ἀχερουσιάδα ,\n ἐνταῦθα βοῶσί τε καὶ καλοῦσιν, οἱ μὲν οὓς ἀπέκτειναν, οἱ δὲ οὓς ὕβρισαν,\n καλέσαντες δ᾽ ἱκετεύουσι καὶ δέονται\n ἐᾶσαι σφᾶς ἐκβῆναι εἰς τὴν λίμνην καὶ δέξασθαι, καὶ ἐὰν μὲν πείσωσιν,\n ἐκβαίνουσί τε καὶ λήγουσι τῶν κακῶν, εἰ δὲ μή, φέρονται αὖθις εἰς τὸν\n Τάρταρον καὶ ἐκεῖθεν πάλιν εἰς τοὺς ποταμούς, καὶ ταῦτα\n πάσχοντες οὐ πρότερον παύονται πρὶν ἂν πείσωσιν οὓς ἠδίκησαν: αὕτη γὰρ ἡ\n δίκη ὑπὸ τῶν δικαστῶν αὐτοῖς ἐτάχθη. οἳ δὲ δὴ ἂν δόξωσι διαφερόντως πρὸς\n τὸ ὁσίως βιῶναι, οὗτοί εἰσιν οἱ τῶνδε μὲν τῶν τόπων τῶν ἐν τῇ γῇ\n ἐλευθερούμενοί τε καὶ ἀπαλλαττόμενοι\n \n \n \n \n \n ὥσπερ δεσμωτηρίων, ἄνω δὲ εἰς τὴν καθαρὰν οἴκησιν ἀφικνούμενοι καὶ ἐπὶ\n γῆς οἰκιζόμενοι. τούτων δὲ αὐτῶν οἱ φιλοσοφίᾳ ἱκανῶς καθηράμενοι ἄνευ τε\n σωμάτων ζῶσι τὸ παράπαν εἰς τὸν ἔπειτα χρόνον, καὶ εἰς οἰκήσεις ἔτι\n τούτων καλλίους ἀφικνοῦνται, ἃς οὔτε ῥᾴδιον δηλῶσαι οὔτε ὁ χρόνος ἱκανὸς\n ἐν τῷ παρόντι. ἀλλὰ τούτων δὴ ἕνεκα χρὴ ὧν διεληλύθαμεν, ὦ Σιμμία , πᾶν ποιεῖν ὥστε ἀρετῆς καὶ φρονήσεως ἐν τῷ βίῳ\n μετασχεῖν: καλὸν γὰρ τὸ ἆθλον καὶ ἡ ἐλπὶς μεγάλη. \n τὸ μὲν οὖν ταῦτα διισχυρίσασθαι οὕτως\n ἔχειν ὡς ἐγὼ διελήλυθα, οὐ πρέπει νοῦν ἔχοντι ἀνδρί: ὅτι μέντοι ἢ ταῦτ᾽\n ἐστὶν ἢ τοιαῦτ᾽ ἄττα περὶ τὰς ψυχὰς ἡμῶν καὶ τὰς οἰκήσεις, ἐπείπερ\n ἀθάνατόν γε ἡ ψυχὴ φαίνεται οὖσα, τοῦτο καὶ πρέπειν μοι δοκεῖ καὶ ἄξιον\n κινδυνεῦσαι οἰομένῳ οὕτως ἔχειν — καλὸς γὰρ ὁ κίνδυνος — καὶ χρὴ τὰ\n τοιαῦτα ὥσπερ ἐπᾴδειν ἑαυτῷ, διὸ δὴ ἔγωγε καὶ πάλαι μηκύνω τὸν μῦθον.\n ἀλλὰ τούτων δὴ ἕνεκα θαρρεῖν χρὴ περὶ τῇ ἑαυτοῦ ψυχῇ \n \n \n \n \n \n ἄνδρα ὅστις ἐν τῷ βίῳ τὰς μὲν ἄλλας ἡδονὰς τὰς περὶ τὸ σῶμα καὶ τοὺς\n κόσμους εἴασε χαίρειν, ὡς ἀλλοτρίους τε ὄντας, καὶ πλέον θάτερον\n ἡγησάμενος ἀπεργάζεσθαι, τὰς δὲ περὶ τὸ μανθάνειν ἐσπούδασέ τε καὶ\n κοσμήσας τὴν ψυχὴν οὐκ ἀλλοτρίῳ ἀλλὰ τῷ αὐτῆς κόσμῳ, σωφροσύνῃ τε καὶ\n \n \n \n \n \n \n \n δικαιοσύνῃ καὶ ἀνδρείᾳ καὶ ἐλευθερίᾳ καὶ ἀληθείᾳ, οὕτω περιμένει τὴν εἰς\n Ἅιδου \n πορείαν ὡς πορευσόμενος ὅταν ἡ εἱμαρμένη\n καλῇ .",
        "58":"\n \n ΦΑΙΔ. \n ὑμεῖς μὲν οὖν, ἔφη, ὦ Σιμμία τε καὶ Κέβης καὶ οἱ ἄλλοι,\n εἰς αὖθις ἔν τινι χρόνῳ ἕκαστοι πορεύσεσθε: ἐμὲ δὲ νῦν ἤδη καλεῖ, φαίη\n ἂν ἀνὴρ τραγικός, ἡ εἱμαρμένη, καὶ σχεδόν τί μοι ὥρα τραπέσθαι πρὸς τὸ\n λουτρόν: δοκεῖ γὰρ δὴ βέλτιον εἶναι λουσάμενον πιεῖν τὸ φάρμακον καὶ μὴ\n πράγματα ταῖς γυναιξὶ παρέχειν νεκρὸν λούειν.\n \n \n \n \n \n \n ταῦτα δὴ εἰπόντος αὐτοῦ ὁ Κρίτων , εἶεν,\n ἔφη, ὦ Σώκρατες : τί δὲ τούτοις ἢ ἐμοὶ ἐπιστέλλεις ἢ περὶ τῶν\n παίδων ἢ περὶ ἄλλου του, ὅτι ἄν σοι ποιοῦντες ἡμεῖς ἐν χάριτι μάλιστα\n ποιοῖμεν; ἅπερ ἀεὶ λέγω, ἔφη, ὦ Κρίτων , οὐδὲν\n καινότερον: ὅτι ὑμῶν αὐτῶν ἐπιμελούμενοι ὑμεῖς καὶ ἐμοὶ καὶ τοῖς ἐμοῖς\n καὶ ὑμῖν αὐτοῖς ἐν χάριτι ποιήσετε ἅττ᾽ ἂν ποιῆτε, κἂν μὴ νῦν\n ὁμολογήσητε: ἐὰν δὲ ὑμῶν μὲν αὐτῶν\n ἀμελῆτε καὶ μὴ ᾽θέλητε ὥσπερ κατ᾽ ἴχνη κατὰ τὰ νῦν τε εἰρημένα καὶ τὰ ἐν\n τῷ ἔμπροσθεν χρόνῳ ζῆν, οὐδὲ ἐὰν πολλὰ ὁμολογήσητε \n \n \n \n \n \n ἐν τῷ παρόντι καὶ σφόδρα, οὐδὲν πλέον ποιήσετε. ταῦτα μὲν τοίνυν προθυμησόμεθα, ἔφη, οὕτω ποιεῖν:\n θάπτωμεν δέ σε τίνα τρόπον; ὅπως ἄν, ἔφη,\n βούλησθε, ἐάνπερ γε λάβητέ με καὶ μὴ ἐκφύγω ὑμᾶς. γελάσας δὲ ἅμα ἡσυχῇ\n καὶ πρὸς ἡμᾶς ἀποβλέψας εἶπεν: οὐ πείθω, ὦ ἄνδρες, Κρίτωνα , ὡς ἐγώ\n εἰμι οὗτος Σωκράτης , ὁ νυνὶ διαλεγόμενος καὶ διατάττων ἕκαστον τῶν\n λεγομένων, ἀλλ᾽ οἴεταί με ἐκεῖνον εἶναι \n \n \n \n \n \n ὃν ὄψεται ὀλίγον ὕστερον νεκρόν, καὶ ἐρωτᾷ δὴ πῶς με θάπτῃ. ὅτι δὲ ἐγὼ\n πάλαι πολὺν λόγον πεποίημαι, ὡς, ἐπειδὰν πίω τὸ φάρμακον, οὐκέτι ὑμῖν\n παραμενῶ, ἀλλ᾽ οἰχήσομαι ἀπιὼν εἰς μακάρων δή τινας εὐδαιμονίας, ταῦτά\n μοι δοκῶ αὐτῷ ἄλλως λέγειν, παραμυθούμενος ἅμα μὲν ὑμᾶς, ἅμα δ᾽ ἐμαυτόν.\n ἐγγυήσασθε οὖν με πρὸς Κρίτωνα , ἔφη, τὴν ἐναντίαν ἐγγύην ἢ ἣν οὗτος πρὸς τοὺς\n δικαστὰς ἠγγυᾶτο. οὗτος μὲν γὰρ ἦ μὴν παραμενεῖν: ὑμεῖς δὲ ἦ μὴν μὴ\n παραμενεῖν ἐγγυήσασθε ἐπειδὰν ἀποθάνω, ἀλλὰ οἰχήσεσθαι \n \n \n \n \n \n ἀπιόντα, ἵνα Κρίτων ῥᾷον φέρῃ, καὶ μὴ ὁρῶν μου τὸ σῶμα ἢ καόμενον ἢ\n κατορυττόμενον ἀγανακτῇ ὑπὲρ ἐμοῦ ὡς δεινὰ πάσχοντος, μηδὲ λέγῃ ἐν τῇ\n ταφῇ ὡς ἢ προτίθεται Σωκράτη ἢ ἐκφέρει ἢ κατορύττει. εὖ γὰρ ἴσθι, ἦ δ᾽ ὅς, ὦ\n ἄριστε Κρίτων , τὸ μὴ καλῶς λέγειν οὐ μόνον εἰς αὐτὸ τοῦτο\n πλημμελές, ἀλλὰ καὶ κακόν τι ἐμποιεῖ ταῖς ψυχαῖς.",
        "59":"\n \n ΦΑΙΔ. ἀλλὰ θαρρεῖν τε χρὴ\n καὶ φάναι τοὐμὸν σῶμα θάπτειν, καὶ θάπτειν \n \n \n \n \n \n \n οὕτως ὅπως ἄν σοι φίλον ᾖ καὶ μάλιστα ἡγῇ νόμιμον εἶναι. ταῦτ᾽ εἰπὼν ἐκεῖνος μὲν ἀνίστατο εἰς οἴκημά τι\n ὡς λουσόμενος, καὶ ὁ Κρίτων εἵπετο\n αὐτῷ, ἡμᾶς δ᾽ ἐκέλευε περιμένειν. περιεμένομεν οὖν πρὸς ἡμᾶς αὐτοὺς\n διαλεγόμενοι περὶ τῶν εἰρημένων καὶ ἀνασκοποῦντες, τοτὲ δ᾽ αὖ περὶ τῆς\n συμφορᾶς διεξιόντες ὅση ἡμῖν γεγονυῖα εἴη, ἀτεχνῶς ἡγούμενοι ὥσπερ\n πατρὸς στερηθέντες διάξειν ὀρφανοὶ τὸν ἔπειτα βίον. ἐπειδὴ \n \n \n \n \n \n δὲ ἐλούσατο καὶ ἠνέχθη παρ᾽ αὐτὸν τὰ παιδία — δύο γὰρ αὐτῷ ὑεῖς σμικροὶ\n ἦσαν, εἷς δὲ μέγας — καὶ αἱ οἰκεῖαι γυναῖκες ἀφίκοντο ἐκεῖναι, ἐναντίον\n τοῦ Κρίτωνος \n διαλεχθείς τε καὶ ἐπιστείλας ἅττα ἐβούλετο, τὰς μὲν γυναῖκας καὶ τὰ\n παιδία ἀπιέναι ἐκέλευσεν, αὐτὸς δὲ ἧκε παρ᾽ ἡμᾶς. καὶ ἦν ἤδη ἐγγὺς ἡλίου\n δυσμῶν: χρόνον γὰρ πολὺν διέτριψεν ἔνδον. ἐλθὼν δ᾽ ἐκαθέζετο λελουμένος\n καὶ οὐ πολλὰ ἄττα μετὰ ταῦτα διελέχθη, καὶ ἧκεν ὁ τῶν ἕνδεκα ὑπηρέτης\n καὶ στὰς \n \n \n \n \n \n παρ᾽ αὐτόν, ὦ Σώκρατες , ἔφη, οὐ καταγνώσομαί γε σοῦ ὅπερ ἄλλων\n καταγιγνώσκω, ὅτι μοι χαλεπαίνουσι καὶ καταρῶνται ἐπειδὰν αὐτοῖς\n παραγγείλω πίνειν τὸ φάρμακον ἀναγκαζόντων τῶν ἀρχόντων. σὲ δὲ ἐγὼ καὶ\n ἄλλως ἔγνωκα ἐν τούτῳ τῷ χρόνῳ γενναιότατον καὶ πρᾳότατον καὶ ἄριστον\n ἄνδρα ὄντα τῶν πώποτε δεῦρο ἀφικομένων, καὶ δὴ καὶ νῦν εὖ οἶδ᾽ ὅτι οὐκ\n ἐμοὶ χαλεπαίνεις, γιγνώσκεις γὰρ τοὺς αἰτίους, ἀλλὰ ἐκείνοις. νῦν οὖν,\n οἶσθα γὰρ ἃ ἦλθον \n \n \n \n \n \n ἀγγέλλων, χαῖρέ τε καὶ πειρῶ ὡς ῥᾷστα φέρειν τὰ ἀναγκαῖα. καὶ ἅμα\n δακρύσας μεταστρεφόμενος ἀπῄει. καὶ ὁ\n Σωκράτης ἀναβλέψας πρὸς αὐτόν, καὶ σύ, ἔφη, χαῖρε, καὶ\n ἡμεῖς ταῦτα ποιήσομεν. καὶ ἅμα πρὸς ἡμᾶς, ὡς ἀστεῖος, ἔφη, ὁ ἄνθρωπος:\n καὶ παρὰ πάντα μοι τὸν χρόνον προσῄει καὶ διελέγετο ἐνίοτε καὶ ἦν ἀνδρῶν\n λῷστος, καὶ νῦν ὡς γενναίως με ἀποδακρύει. ἀλλ᾽ ἄγε δή, ὦ Κρίτων ,\n πειθώμεθα αὐτῷ, καὶ ἐνεγκάτω τις τὸ φάρμακον, εἰ τέτριπται: εἰ δὲ μή,\n τριψάτω ὁ ἄνθρωπος.\n \n \n \n \n \n \n καὶ ὁ Κρίτων , ἀλλ᾽\n οἶμαι, ἔφη, ἔγωγε, ὦ Σώκρατες , ἔτι ἥλιον εἶναι ἐπὶ τοῖς ὄρεσιν καὶ οὔπω\n δεδυκέναι. καὶ ἅμα ἐγὼ οἶδα καὶ ἄλλους πάνυ ὀψὲ πίνοντας, ἐπειδὰν\n παραγγελθῇ αὐτοῖς, δειπνήσαντάς τε καὶ πιόντας εὖ μάλα, καὶ\n συγγενομένους γ᾽ ἐνίους ὧν ἂν τύχωσιν ἐπιθυμοῦντες. ἀλλὰ μηδὲν ἐπείγου:\n ἔτι γὰρ ἐγχωρεῖ.",
        "60":"\n \n ΦΑΙΔ. \n καὶ ὁ Σωκράτης , εἰκότως γε, ἔφη, ὦ Κρίτων ,\n ἐκεῖνοί τε ταῦτα ποιοῦσιν, οὓς σὺ λέγεις — οἴονται γὰρ κερδαίνειν ταῦτα\n ποιήσαντες — καὶ ἔγωγε ταῦτα εἰκότως οὐ ποιήσω: οὐδὲν γὰρ \n \n \n \n \n \n \n οἶμαι κερδανεῖν ὀλίγον ὕστερον πιὼν ἄλλο γε ἢ γέλωτα ὀφλήσειν παρ᾽\n ἐμαυτῷ, γλιχόμενος τοῦ ζῆν καὶ φειδόμενος οὐδενὸς ἔτι ἐνόντος. ἀλλ᾽ ἴθι,\n ἔφη, πείθου καὶ μὴ ἄλλως ποίει. καὶ ὁ\n Κρίτων ἀκούσας ἔνευσε τῷ παιδὶ πλησίον ἑστῶτι. καὶ ὁ\n παῖς ἐξελθὼν καὶ συχνὸν χρόνον διατρίψας ἧκεν ἄγων τὸν μέλλοντα δώσειν\n τὸ φάρμακον, ἐν κύλικι φέροντα τετριμμένον. ἰδὼν δὲ ὁ Σωκράτης τὸν ἄνθρωπον, εἶεν, ἔφη, ὦ βέλτιστε, σὺ γὰρ\n τούτων ἐπιστήμων, τί χρὴ ποιεῖν; οὐδὲν\n ἄλλο, ἔφη, ἢ πιόντα περιιέναι, ἕως ἄν σου βάρος \n \n \n \n \n \n ἐν τοῖς σκέλεσι γένηται, ἔπειτα κατακεῖσθαι: καὶ οὕτως αὐτὸ ποιήσει. καὶ\n ἅμα ὤρεξε τὴν κύλικα τῷ Σωκράτει . καὶ ὃς λαβὼν\n καὶ μάλα ἵλεως, ὦ Ἐχέκρατες , οὐδὲν τρέσας οὐδὲ διαφθείρας οὔτε τοῦ\n χρώματος οὔτε τοῦ προσώπου, ἀλλ᾽ ὥσπερ εἰώθει ταυρηδὸν ὑποβλέψας πρὸς\n τὸν ἄνθρωπον, τί λέγεις, ἔφη, περὶ τοῦδε τοῦ πώματος πρὸς τὸ ἀποσπεῖσαί\n τινι; ἔξεστιν ἢ οὔ; τοσοῦτον, ἔφη, ὦ\n Σώκρατες , τρίβομεν ὅσον οἰόμεθα μέτριον εἶναι πιεῖν.\n \n μανθάνω, ἦ δ᾽ ὅς: ἀλλ᾽ εὔχεσθαί γέ που\n τοῖς θεοῖς ἔξεστί τε καὶ χρή, τὴν μετοίκησιν τὴν ἐνθένδε ἐκεῖσε εὐτυχῆ\n γενέσθαι: ἃ δὴ καὶ ἐγὼ εὔχομαί τε καὶ γένοιτο ταύτῃ. καὶ ἅμ᾽ εἰπὼν ταῦτα\n ἐπισχόμενος καὶ μάλα εὐχερῶς καὶ εὐκόλως ἐξέπιεν. καὶ ἡμῶν οἱ πολλοὶ\n τέως μὲν ἐπιεικῶς οἷοί τε ἦσαν κατέχειν τὸ μὴ δακρύειν, ὡς δὲ εἴδομεν\n πίνοντά τε καὶ πεπωκότα, οὐκέτι, ἀλλ᾽ ἐμοῦ γε βίᾳ καὶ αὐτοῦ ἀστακτὶ\n ἐχώρει τὰ δάκρυα, ὥστε ἐγκαλυψάμενος ἀπέκλαον ἐμαυτόν — οὐ γὰρ δὴ\n ἐκεῖνόν γε, ἀλλὰ τὴν ἐμαυτοῦ τύχην, οἵου ἀνδρὸς \n \n \n \n \n \n ἑταίρου ἐστερημένος εἴην. ὁ δὲ Κρίτων ἔτι\n πρότερος ἐμοῦ, ἐπειδὴ οὐχ οἷός τ᾽ ἦν κατέχειν τὰ δάκρυα, ἐξανέστη.\n Ἀπολλόδωρος δὲ καὶ ἐν τῷ ἔμπροσθεν χρόνῳ οὐδὲν ἐπαύετο\n δακρύων, καὶ δὴ καὶ τότε ἀναβρυχησάμενος κλάων καὶ ἀγανακτῶν οὐδένα\n ὅντινα οὐ κατέκλασε τῶν παρόντων πλήν γε αὐτοῦ Σωκράτους .\n ἐκεῖνος δέ, οἷα, ἔφη, ποιεῖτε, ὦ θαυμάσιοι. ἐγὼ μέντοι οὐχ ἥκιστα τούτου ἕνεκα\n τὰς γυναῖκας ἀπέπεμψα, ἵνα μὴ \n \n \n \n \n \n τοιαῦτα πλημμελοῖεν: καὶ γὰρ ἀκήκοα ὅτι ἐν εὐφημίᾳ\n χρὴ τελευτᾶν. ἀλλ᾽ ἡσυχίαν τε ἄγετε καὶ καρτερεῖτε.\n καὶ ἡμεῖς ἀκούσαντες ᾐσχύνθημέν τε καὶ\n ἐπέσχομεν τοῦ δακρύειν. ὁ δὲ περιελθών, ἐπειδή οἱ βαρύνεσθαι ἔφη τὰ\n σκέλη, κατεκλίνη ὕπτιος — οὕτω γὰρ ἐκέλευεν ὁ ἄνθρωπος — καὶ ἅμα\n ἐφαπτόμενος αὐτοῦ οὗτος ὁ δοὺς τὸ φάρμακον, διαλιπὼν χρόνον ἐπεσκόπει\n τοὺς πόδας καὶ τὰ σκέλη, κἄπειτα σφόδρα πιέσας αὐτοῦ τὸν πόδα ἤρετο εἰ\n αἰσθάνοιτο, \n \n \n \n \n \n \n ὁ δ᾽ οὐκ ἔφη.",
        "61":"\n \n ΦΑΙΔ. \n καὶ μετὰ τοῦτο αὖθις τὰς κνήμας: καὶ ἐπανιὼν οὕτως ἡμῖν\n ἐπεδείκνυτο ὅτι ψύχοιτό τε καὶ πήγνυτο. καὶ αὐτὸς ἥπτετο καὶ εἶπεν ὅτι,\n ἐπειδὰν πρὸς τῇ καρδίᾳ γένηται αὐτῷ, τότε οἰχήσεται. ἤδη οὖν σχεδόν τι αὐτοῦ ἦν τὰ περὶ τὸ ἦτρον ψυχόμενα,\n καὶ ἐκκαλυψάμενος — ἐνεκεκάλυπτο γάρ — εἶπεν — ὃ δὴ τελευταῖον ἐφθέγξατο\n — ὦ Κρίτων ,\n ἔφη, τῷ Ἀσκληπιῷ ὀφείλομεν ἀλεκτρυόνα: ἀλλὰ ἀπόδοτε καὶ μὴ\n ἀμελήσητε. \n ἀλλὰ ταῦτα, ἔφη, ἔσται, ὁ Κρίτων : ἀλλ᾽\n ὅρα εἴ τι ἄλλο λέγεις. ταῦτα ἐρομένου\n αὐτοῦ οὐδὲν ἔτι ἀπεκρίνατο, ἀλλ᾽ ὀλίγον χρόνον διαλιπὼν ἐκινήθη τε καὶ ὁ\n ἄνθρωπος ἐξεκάλυψεν αὐτόν, καὶ ὃς τὰ ὄμματα ἔστησεν: ἰδὼν δὲ ὁ Κρίτων \n συνέλαβε τὸ στόμα καὶ τοὺς ὀφθαλμούς. ἥδε\n ἡ τελευτή, ὦ Ἐχέκρατες , τοῦ ἑταίρου ἡμῖν ἐγένετο, ἀνδρός, ὡς ἡμεῖς\n φαῖμεν ἄν, τῶν τότε ὧν ἐπειράθημεν ἀρίστου καὶ ἄλλως φρονιμωτάτου καὶ\n δικαιοτάτου."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Phaedo",
    "edition":"Plato, creator. Platonis Opera Tomvs I Tetralogia I-II, Burnet, John, 1863-1928, editor. Oxford University Press. 1900-06.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}