{
    "language":"english",
    "englishTitle":"Sophist",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg007.perseus-eng2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg007.perseus-eng2-simple",
    "text":{
        "0":"\n \n\n Theo. According to our yesterday’s agreement, Socrates, we have come ourselves, as we were bound to do, and we bring also this man with us; he is a stranger from Elea , one of the followers of Parmenides and Zeno, and a real philosopher. \n\n Soc. Are you not unwittingly bringing, as Homer says, some god, and no mere stranger, Theodorus? He says\n that the gods, and especially the god of strangers, enter into companionship with men who have a share of due reverence and that they behold the deeds, both violent and righteous, of mankind. So perhaps this companion of yours may be one of the higher powers, who comes to watch over and refute us because we are worthless in argument—a kind of god of refutation. \n\n Theo. No, Socrates, that is not the stranger’s character; he is more reasonable than those who devote themselves to disputation. And though I do not think he is a god at all,\n I certainly do think he is divine, for I give that epithet to all philosophers. \n\n Soc. And rightly, my friend. However, I fancy it is not much easier, if I may say so, to recognize this class, than that of the gods. For these men—I mean those who are not feignedly but really philosophers—appear disguised in all sorts of shapes, thanks to the ignorance of the rest of mankind, and visit the cities, Hom. Od. 17.485-7 beholding from above the life of those below, and they seem to some to be of no worth and to others to be worth everything. And sometimes they appear disguised as statesmen\n and sometimes as sophists, and sometimes they may give some people the impression that they are altogether mad. But I should like to ask our stranger here, if agreeable to him, what people in his country thought about these matters,\n\t and what names they used.",
        "1":"\n\t\t\t\t\t\n\n Theo. What matters do you mean? \n\n Soc. Sophist, statesman, philosopher. \n\n Theo. What particular difficulty and what kind of difficulty in regard to them is it about which you had in mind to ask? \n\n Soc. It is this: Did they consider all these one, or two, or, as there are three names, did they divide them into three classes and ascribe to each a class, corresponding to a single name? \n\n Theo. I think he has no objection to talking about them. What do you say, stranger? \n \n\n Str. Just what you did, Theodorus; for I have no objection, and it is not difficult to say that they considered them three. But it is no small or easy task to define clearly the nature of each. \n\n Theo. The fact is, Socrates, that by chance you have hit upon a question very like what we happened to be asking him before we came here; and he made excuses to us then, as he does now to you; though he admits that he has heard it thoroughly discussed and remembers what he heard. \n \n\n Soc. In that case, stranger, do not refuse us the first favor we have asked; but just tell us this: Do you generally prefer to expound in a long uninterrupted speech of your own whatever you wish to explain to anyone, or do you prefer the method of questions? I was present once when Parmenides employed the latter method and carried on a splendid discussion. I was a young man then, and he was very old. \n\n Str. The method of dialogue, Socrates, is easier\n with an interlocutor who is tractable and gives no trouble; but otherwise I prefer the continuous speech by one person. \n\n Soc. Well, you may choose whomever you please of those present; they will all respond pleasantly to you; but if you take my advice you will choose one of the young fellows, Theaetetus here, or any of the others who suits you. \n\n Str. Socrates, this is the first time I have come among you, and I am somewhat ashamed, instead of carrying on the discussion by merely giving brief replies to your questions, to deliver an extended, long drawn out speech, either as an address of my own\n or in reply to another, as if I were giving an exhibition; but I must, for really the present subject is not what one might expect from the form of the question, but is a matter for very long speech. On the other hand it seems unfriendly and discourteous to refuse a favor to you and these gentlemen, especially when you have spoken as you did. As for\n Theaetetus I accept him most willingly as interlocutor in view of my previous conversation with him and of your present recommendation.",
        "2":"\n Theaet. But, stranger, by taking this course and following Socrates’s suggestion will you please the others too? \n\n Str. I am afraid there is nothing more to be said about that, Theaetetus; but from now on, my talk will, I fancy, be addressed to you. And if you get tired and are bored by the length of the talk, do not blame me, but these friends of yours. \n \n\n Theaet. Oh, no, I do not think I shall get tired of it so easily, but if such a thing does happen, we will call in this Socrates, the namesake of the other Socrates; he is of my own age and my companion in the gymnasium, and is in the habit of working with me in almost everything. \n\n Str. Very well; you will follow your own devices about that as the discussion proceeds; but now you and I must investigate in common, beginning first, as it seems to me, with the sophist, and must search out and make plain\n by argument what he is. For as yet you and I have nothing in common about him but the name; but as to the thing to which we give the name, we may perhaps each have a conception of it in our own minds; however, we ought always in every instance to come to agreement about the thing itself by argument rather than about the mere name without argument. But the tribe which we now intend to search for, the sophist, is not the easiest thing in the world to catch and define, and everyone has agreed long ago that if investigations of great matters are to be properly worked out we ought to practice them on small\n and easier matters before attacking the very greatest. So now, Theaetetus, this is my advice to ourselves, since we think the family of sophists is troublesome and hard to catch, that we first practise the method of hunting in something easier, unless you perhaps have some simpler way to suggest. \n\n Theaet. I have not. \n\n Str. Then shall we take some lesser thing and try to use it as a pattern for the greater? \n \n\n Theaet. Yes. \n\n Str. Well, then, what example can we set before us which is well known and small, but no less capable of definition than any of the greater things? Say an angler; is he not known to all and unworthy of any great interest?",
        "3":"\n Theaet. Yes.\n \n\n Str. But I hope he offers us a method and is capable of a definition not unsuitable to our purpose. \n\n Theaet. That would be good. \n\n Str. Come now; let us begin with him in this way: Tell me, shall we say that he is a man with an art, or one without an art, but having some other power? \n\n Theaet. Certainly not one without an art. \n\n Str. But of all arts there are, speaking generally, two kinds? \n\n Theaet. How so? \n\n Str. Agriculture and all kinds of care of any living beings, and that which has to do with things which are put together or molded\n (utensils we call them), and the art of imitation—all these might properly be called by one name. \n\n Theaet. How so, and what is the name? \n\n Str. When anyone brings into being something which did not previously exist, we say that he who brings it into being produces it and that which is brought into being is produced. \n\n Theaet. Certainly. \n\n Str. Now all the arts which we have just mentioned direct their energy to production. \n\n Theaet. Yes, they do. \n\n Str. Let us, then, call these collectively the productive art. \n \n\n Theaet. Agreed. \n\n Str. And after this comes the whole class of learning and that of acquiring knowledge, and money making, and fighting, and hunting. None of these is creative, but they are all engaged in coercing, by deeds or words, things which already exist and have been produced, or in preventing others from coercing them; therefore all these divisions together might very properly be called acquisitive art. \n\n Theaet. Yes, that would be proper. \n\n Str. Then since acquisitive and productive art comprise\n all the arts, in which, Theaetetus, shall we place the art of angling? \n\n Theaet. In acquisitive art, clearly. \n\n Str. And are there not two classes of acquisitive art—one the class of exchange between voluntary agents by means of gifts and wages and purchases, and the other, which comprises all the rest of acquisitive art, and, since it coerces either by word or deed, might be called coercive? \n\n Theaet. It appears so, at any rate, from what you have said. \n\n Str. Well then, shall we not divide coercive art into two parts? \n\n Theaet. In what way? \n\n Str. By calling all the open part of it fighting\n and all the secret part hunting. \n\n Theaet. Yes. \n\n Str. But it would be unreasonable not to divide hunting into two parts. \n\n Theaet. Say how it can be done. \n\n Str. By dividing it into the hunting of the lifeless and of the living. \n\n Theaet. Certainly, if both exist.",
        "4":"\n\n Str. Of course they exist. And we must pass over the hunting of lifeless things, which has no name, with the exception of some kinds of diving and the like, which are of little importance; but the hunting of living things we will call animal-hunting. \n\n Theaet. Very well. \n\n Str. And two classes of animal-hunting might properly be made, one (and this is divided under many classes and names) the hunting of creatures that go on their feet, land-animal hunting, and the other that of swimming creatures, to be called, as a whole, water-animal hunting? \n\n Theaet. Certainly. \n \n\n Str. And of swimming creatures we see that one tribe is winged and the other is in the water? \n\n Theaet. Of course. \n\n Str. And the hunting of winged creatures is called, as a whole, fowling. \n\n Theaet. It is. \n\n Str. And the hunting of water creatures goes by the general name of fishing. \n\n Theaet. Yes. \n\n Str. And might I not divide this kind of hunting into two principal divisions? \n\n Theaet. What divisions? \n\n Str. The one carries on the hunt by means of enclosures merely, the other by a blow. \n\n Theaet. What do you mean, and how do you distinguish the two? \n\n Str. As regards the first, because whatever surrounds anything and encloses it\n so as to constrain it is properly called an enclosure. \n\n Theaet. Certainly. \n\n Str. May not, then, wicker baskets and seines and snares and nets and the like be called enclosures? \n\n Theaet. Assuredly. \n\n Str. Then we will call this division hunting by enclosures, or something of that sort. \n\n Theaet. Yes. \n\n Str. And the other, which is done with a blow, by means of hooks and three pronged spears, we must now—to name it with a single word—\n call striking; or could a better name be found, Theaetetus? \n\n Theaet. Never mind the name; that will do well enough. \n\n Str. Then the kind of striking which takes place at night by the light of a fire is, I suppose, called by the hunters themselves fire-hunting. \n\n Theaet. To be sure. \n\n Str. And that which belongs to the daytime is, as a whole, barb-hunting, since the spears, as well as the hooks, are tipped with barbs. \n \n\n Theaet. Yes, it is so called. \n\n Str. Then of striking which belongs to barb-hunting, that part which proceeds downward from above, is called, because tridents are chiefly used in it, tridentry, I suppose. \n\n Theaet. Yes, some people, at any rate, call it so. \n\n Str. Then there still remains, I may say, only one further kind. \n\n Theaet. What is that?",
        "5":"\n\t\t\t\t Str. The kind that is characterized by the opposite sort of blow, which is practised with a hook and strikes, not any chance part of the body of the fishes,\n as tridents do, but only the head and mouth of the fish caught, and proceeds from below upwards, being pulled up by twigs and rods. By what name, Theaetetus, shall we say this ought to be called? \n\n Theaet. I think our search is now ended and we have found the very thing we set before us a while ago as necessary to find. \n\n Str. Now, then, you and I are not only agreed\n about the name of angling, but we have acquired also a satisfactory definition of the thing itself. For of art as a whole, half was acquisitive, and of the acquisitive, half was coercive, and of the coercive, half was hunting, and of hunting, half was animal hunting, and of animal hunting, half was water hunting, and, taken as a whole, of water hunting the lower part was fishing, and of fishing, half was striking, and of striking, half was barb-hunting, and of this the part in which the blow is pulled from below upwards at an angle \n has a name in the very likeness of the act and is called angling, which was the object of our present search. \n\n Theaet. That at all events has been made perfectly clear. \n\n Str. Come, then, let us use this as a pattern and try to find out what a sophist is. \n\n Theaet. By all means. \n\n Str. Well, then, the first question we asked was whether we must assume that the angler was just a man or was a man with an art. \n\n Theaet. Yes. \n\n Str. Now take this man of ours, Theaetetus. \n Shall we assume that he is just a man, or by all means really a man of wisdom? \n\n Theaet. Certainly not just a man; for I catch your meaning that he is very far from being wise, although his name implies wisdom. \n\n Str. But we must, it seems, assume that he has an art of some kind. \n\n Theaet. Well, then, what in the world is this art that he has? \n\n Str. Good gracious! Have we failed to notice that the man is akin to the other man? \n\n Theaet. Who is akin to whom? \n\n Str. The angler to the sophist. \n\n Theaet. How so? \n\n Str. They both seem clearly to me to be a sort of hunters. \n \n\n Theaet. What is the hunting of the second? We have spoken about the first. \n\n Str. We just now divided hunting as a whole into two classes, and made one division that of swimming creatures and the other that of land-hunting. \n\n Theaet. Yes. \n\n Str. And the one we discussed, so far as the swimming creatures that live in the water are concerned; but we left the land-hunting undivided, merely remarking that it has many forms.",
        "6":"\n\t\t\t\t \n\n Theaet. Certainly. \n\n Str. Now up to that point the sophist and the angler proceed together from the starting-point of acquisitive art. \n\n Theaet. I think they do. \n\n Str. But they separate at the point of animal-hunting, where the one turns to the sea and rivers and lakes to hunt the animals in those. \n\n Theaet. To be sure. \n\n Str. But the other turns toward the land and to rivers of a different kind—rivers of wealth and youth, bounteous meadows, as it were—and he intends to coerce the creatures in them. \n \n\n Theaet. What do you mean? \n\n Str. Of land-hunting there are two chief divisions. \n\n Theaet. What are they? \n\n Str. One is the hunting of tame, the other of wild creatures. \n\n Theaet. Is there, then, a hunting of tame creatures? \n\n Str. Yes, If man is a tame animal; but make any assumption you like, that there is no tame animal, or that some other tame animal exists but man is a wild one or that man is tame but there is no hunting of man. For the purpose of our definition choose whichever of these statements you think is satisfactory to you. \n \n\n Theaet. Why, Stranger, I think we are a tame animal, and I agree that there is a hunting of man. \n\n Str. Let us, then, say that the hunting of tame animals is also of two kinds. \n\n Theaet. How do we justify that assertion? \n\n Str. By defining piracy, man-stealing, tyranny, and the whole art of war all collectively as hunting by force. \n\n Theaet. Excellent. \n\n Str. And by giving the art of the law courts, of the public platform, and of conversation also a single name and calling\n them all collectively an art of persuasion. \n\n Theaet. Correct. \n\n Str. Now let us say that there are two kinds of persuasion. \n\n Theaet. What kinds? \n\n Str. The one has to do with private persons, the other with the community. \n\n Theaet. Granted; each of them does form a class. \n\n Str. Then again of the hunting of private persons one kind receives pay, and the other brings gifts, does it not? \n\n Theaet. I do not understand. \n\n Str. Apparently you have never yet paid attention to the lovers’ method of hunting. \n\n Theaet. In what respect? \n \n\n Str. That in addition to their other efforts they give presents to those whom they hunt. \n\n Theaet. You are quite right. \n\n Str. Let us, then, call this the amatory art. \n\n Theaet. Agreed.",
        "7":"\n\t\t\t\t Str. But that part of the paid kind which converses to furnish gratification and makes pleasure exclusively its bait and demands as its pay only maintenance, we might all agree, if I am not mistaken,\n to call the art of flattery or of making things pleasant. \n\n Theaet. Certainly. \n\n Str. But the class which proposes to carry on its conversations for the sake of virtue and demands its pay in cash—does not this deserve to be called by another name? \n\n Theaet. Of course. \n\n Str. And what is that name? Try to tell. \n\n Theaet. It is obvious; for I think we have discovered the sophist. And therefore by uttering that word I think I should give him the right name. \n \n\n Str. Then, as it seems, according to our present reasoning, Theaetetus, the part of appropriative, coercive, hunting art which hunts animals, land animals, tame animals, man, privately, for pay, is paid in cash, claims to give education, and is a hunt after rich and promising youths, must—so our present argument concludes—be called sophistry. \n\n Theaet. Most assuredly. \n\n Str. But let us look at it in still another way; for the class we are now examining\n partakes of no mean art, but of a very many-sided one. And we must indeed do so, for in our previous talk it presents an appearance of being, not what we now say it is, but another class. \n\n Theaet. How so? \n\n Str. The acquisitive art was of two sorts, the one the division of hunting, the other that of exchange. \n\n Theaet. Yes, it was. \n\n Str. Now shall we say that there are two sorts of exchange, the one by gift, the other by sale? \n\n Theaet. So be it. \n\n Str. And we shall say further that exchange by sale is divided into two parts. \n \n\n Theaet. How so? \n\n Str. We make this distinction—calling the part which sells a man’s own productions the selling of one’s own, and the other, which exchanges the works of others, exchange. \n\n Theaet. Certainly. \n\n Str. Well, then, that part of exchange which is carried on in the city, amounting to about half of it, is called retailing, is it not? \n\n Theaet. Yes. \n\n Str. And that which exchanges goods from city to city by purchase and sale is called merchandising? \n\n Theaet. Certainly. \n\n Str. And have we not observed that one part\n of merchandising sells and exchanges for cash whatever serves the body for its support and needs, and the other whatever serves the soul? \n\n Theaet. What do you mean by that? \n\n Str. Perhaps we do not know about the part that has to do with the soul; though I fancy we do understand the other division. \n\n Theaet. Yes.",
        "8":"\n \n\n Str. Take, therefore, the liberal arts in general that constantly go about from city to city, bought in one place and carried to another and sold—painting, and conjuring, and the many other things that affect the soul, which are imported and sold partly for its entertainment and partly for its serious needs; we cannot deny that he who carries these about and sells them constitutes a merchant properly so called, no less than he whose business is the sale of food and drink. \n\n Theaet. Very true. \n \n\n Str. Then will you give the same name to him who buys up knowledge and goes about from city to city exchanging his wares for money? \n\n Theaet. Certainly. \n\n Str. One part of this soul-merchandising might very properly be called the art of display, might it not? But since the other part, though no less ridiculous than the first, is nevertheless a traffic in knowledge, must we not call it by some name akin to its business? \n\n Theaet. Certainly. \n\n Str. Now of this merchandising in knowledge\n the part which has to do with the knowledge of the other arts should be called by one name, and that which has to do with virtue by another. \n\n Theaet. Of course. \n\n Str. The name of art-merchant would fit the one who trades in the other arts, and now do you be so good as to tell the name of him who trades in virtue. \n\n Theaet. And what other name could one give, without making a mistake, than that which is the object of our present investigation—the sophist? \n\n Str. No other. Come then, let us now summarize the matter by saying that sophistry has appeared a second time as that part of acquisitive art, art of exchange,\n of trafficking, of merchandising, of soul-merchandising which deals in words and knowledge, and trades in virtue. \n\n Theaet. Very well. \n\n Str. But there is a third case: If a man settled down here in town and proposed to make his living by selling these same wares of knowledge, buying some of them and making others himself, you would, I fancy, not call him by any other name than that which you used a moment ago. \n\n Theaet. Certainly not. \n\n Str. Then also that part of acquisitive art which proceeds by exchange,\n and by sale, whether as mere retail trade or the sale of one’s own productions, no matter which, so long as it is of the class of merchandising in knowledge, you will always, apparently, call sophistry. \n\n Theaet. I must do so, for I have to follow where the argument leads. \n\n Str. Let us examine further and see if the class we are now pursuing has still another aspect, of similar nature.",
        "9":"\n \n\n Theaet. Of what nature? \n\n Str. We agreed that fighting was a division of acquisitive art. \n\n Theaet. Yes, we did. \n\n Str. Then it is quite fitting to divide it into two parts. \n\n Theaet. Tell what the parts are. \n\n Str. Let us call one part of it the competitive and the other the pugnacious. \n\n Theaet. Agreed. \n\n Str. Then it is reasonable and fitting to give to that part of the pugnacious which consists of bodily contests some such name as violent. \n\n Theaet. Yes. \n\n Str. And what other name than controversy\n shall we give to the contests of words? \n\n Theaet. No other. \n\n Str. But controversy must be divided into two kinds. \n\n Theaet. How? \n\n Str. Whenever long speeches are opposed by long speeches on questions of justice and injustice in public, that is forensic controversy. \n\n Theaet. Yes. \n\n Str. But that which is carried on among private persons and is cut up into little bits by means of questions and their answers, we are accustomed to call argumentation, are we not? \n\n Theaet. We are. \n\n Str. And that part of argumentation which deals\n with business contracts, in which there is controversy, to be sure, but it is carried on informally and without rules of art—all that must be considered a distinct class, now that our argument has recognized it as different from the rest, but it received no name from our predecessors, nor does it now deserve to receive one from us. \n\n Theaet. True; for the divisions into which it falls are too small and too miscellaneous. \n\n Str. But that which possesses rules of art and carries on controversy about abstract justice and injustice and the rest in general terms, we are accustomed to call disputation, are we not? \n\n Theaet. Certainly. \n \n\n Str. Well, of disputation, one sort wastes money, the other makes money. \n\n Theaet. Certainly. \n\n Str. Then let us try to tell the name by which we must call each of these. \n\n Theaet. Yes, we must do so. \n\n Str. Presumably the kind which causes a man to neglect his own affairs for the pleasure of engaging in it, but the style of which causes no pleasure to most of his hearers, is, in my opinion, called by no other name than garrulity. \n\n Theaet. Yes, that is about what it is called. \n \n\n Str. Then the opposite of this, the kind which makes money from private disputes—try now, for it is your turn, to give its name. \n\n Theaet. What other answer could one give without making a mistake, than that now again for the fourth time that wonderful being whom we have so long been pursuing has turned up—the sophist!",
        "10":"\n \n\n Str. Yes, and the sophist is nothing else, apparently, than the money-making class of the disputatious, argumentative, controversial, pugnacious, combative, acquisitive art, as our argument has now again stated. \n\n Theaet. Certainly. \n\n Str. Do you see the truth of the statement that this creature is many-sided and, as the saying is, not to be caught with one hand? \n\n Theaet. Then we must catch him with both. \n\n Str. Yes, we must, and must go at it with all our might,\n by following another track of his—in this way. Tell me; of the expressions connected with menial occupations some are in common use, are they not? \n\n Theaet. Yes, many. But to which of the many does your question refer? \n\n Str. To such as these: we say sift and strain and winnow and separate. \n\n Theaet. Certainly. \n\n Str. And besides these there are card and comb and beat the web and countless other technical terms which we know. Is it not so? \n\n Theaet. Why do you use these as examples and ask about them all? \n What do you wish to show in regard to them? \n\n Str. All those that I have mentioned imply a notion of division. \n\n Theaet. Yes. \n\n Str. Then since there is, accorling to my reckoning, one art involved in all of these operations, let us give it one name. \n\n Theaet. What shall we call it? \n\n Str. The art of discrimination. \n\n Theaet. Very well. \n\n Str. Now see if we can discover two divisions of this. \n\n Theaet. You demand quick thinking, for a boy like me. \n \n\n Str. And yet, in the instance of discrimination just mentioned there was, first, the separation of worse from better, and, secondly, of like from like. \n\n Theaet. Yes, as you now express it, that is pretty clear. \n\n Str. Now I know no common name for the second kind of discrimination; but I do know the name of the kind which retains the better and throws away the worse. \n\n Theaet. What is it? \n\n Str. Every such discrimination, as I think, is universally called a sort of purification. \n\n Theaet. Yes, so it is. \n \n\n Str. And could not anyone see that purification is of two kinds? \n\n Theaet. Yes, perhaps, in time; but still I do not see it now. \n\n Str. Still there are many kinds of purifications of bodies, and they may all properly be included under one name. \n\n Theaet. What are they and what is the name?",
        "11":"\n\n Str. The purification of living creatures, having to do with impurities within the body, such as are successfully discriminated by gymnastics and medicine,\n and with those outside of the body, not nice to speak of, such as are attended to by the bath-keeper’s art; and the purification of inanimate bodies, which is the special care of the fuller’s art and in general of the art of exterior decoration; this, with its petty subdivisions, has taken on many names which seem ridiculous. \n\n Theaet. Very. \n\n Str. Certainly they do, Theaetetus. However, the method of argument is neither more nor less concerned with the art of medicine than with that of sponging, but is indifferent if the one benefits us little, the other greatly by its purifying. \n It endeavors to understand what is related and what is not related in all arts, for the purpose of acquiring intelligence; and therefore it honors them all equally and does not in making comparisons think one more ridiculous than another, and does not consider him who employs, as his example of hunting, the art of generalship, any more dignified than him who employs the art of louse-catching, but only, for the most part, as more pretentious. And now as to your question, what name we shall give to all the activities whose function it is to purify the body, whether animate or inanimate, it will not matter at all to our method\n what name sounds finest; it cares only to unite under one name all purifications of everything else and to keep them separate from the purification of the soul. For it has in our present discussion been trying to separate this purification definitely from the rest, if we understand its desire. \n\n Theaet. But I do understand and I agree that there are two kinds of purification and that one kind is the purification of the soul, which is separate from that of the body. \n\n Str. Most excellent. Now pay attention to the next point\n and try again to divide the term. \n\n Theaet. In whatever way you suggest, I will try to help you in making the division. \n\n Str. Do we say that wickedness is distinct from virtue in the soul? \n\n Theaet. Of course. \n\n Str. And purification was retaining the one and throwing out whatever is bad anywhere? \n\n Theaet. Yes, it was. \n\n Str. Hence whenever we find any removal of evil from the soul, we shall be speaking properly if we call that a purification. \n\n Theaet. Very properly. \n\n Str. We must say that there are two kinds of evil in the soul. \n\n Theaet. What kinds?",
        "12":"\n \n\n Str. The one is comparable to a disease in the body, the other to a deformity. \n\n Theaet. I do not understand. \n\n Str. Perhaps you have not considered that disease and discord are the same thing? \n\n Theaet. I do not know what reply I ought to make to this, either. \n\n Str. Is that because you think discord is anything else than the disagreement of the naturally related, brought about by some corruption? \n\n Theaet. No; I think it is nothing else. \n\n Str. But is deformity anything else than the presence of the quality of disproportion, which is always ugly? \n \n\n Theaet. Nothing else at all. \n\n Str. Well then; do we not see that in the souls of worthless men opinions are opposed to desires, anger to pleasures, reason to pain, and all such things to one another? \n\n Theaet. Yes, they are, decidedly. \n\n Str. Yet they must all be naturally related. \n\n Theaet. Of course. \n\n Str. Then we shall be right if we say that wickedness is a discord and disease of the soul. \n\n Theaet. Yes, quite right. \n \n\n Str. But if things which partake of motion and aim at some particular mark pass beside the mark and miss it on every occasion when they try to hit it, shall we say that this happens to them through right proportion to one another or, on the contrary, through disproportion? \n\n Theaet. Evidently through disproportion. \n\n Str. But yet we know that every soul, if ignorant of anything, is ignorant against its will. \n\n Theaet. Very much so. \n\n Str. Now being ignorant is nothing else than\n the aberration of a soul that aims at truth, when the understanding passes beside the mark. \n\n Theaet. Very true. \n\n Str. Then we must regard a foolish soul as deformed and ill-proportioned. \n\n Theaet. So it seems. \n\n Str. Then there are, it appears, these two kinds of evils in the soul, one, which people call wickedness, which is very clearly a disease. \n\n Theaet. Yes. \n\n Str. And the other they call ignorance, but they are not willing to acknowledge that it is vice, when it arises only in the soul. \n \n\n Theaet. It must certainly be admitted, though I disputed it when you said it just now, that there are two kinds of vice in the soul, and that cowardice, intemperance, and injustice must all alike be considered a disease in us, and the widespread and various condition of ignorance must be regarded as a deformity. \n\n Str. In the case of the body there are two arts which have to do with these two evil conditions, are there not? \n\n Theaet. What are they?",
        "13":"\n \n\n Str. For deformity there is gymnastics, and for disease medicine. \n\n Theaet. That is clear. \n\n Str. Hence for insolence and injustice and cowardice is not the corrective art the one of all arts most closely related to Justice? \n\n Theaet. Probably it is, at least according to the judgement of mankind. \n\n Str. And for all sorts of ignorance is there any art it would be more correct to suggest than that of instruction? \n\n Theaet. No, none. \n\n Str. Come now, think. Shall we say that\n there is only one kind of instruction, or that there are more and that two are the most important? \n\n Theaet. I am thinking. \n\n Str. I think we can find out most quickly in this way. \n\n Theaet. In what way? \n\n Str. By seeing whether ignorance admits of being cut in two in the middle; for if ignorance turns out to be twofold, it is clear that instruction must also consist of two parts, one for each part of ignorance. \n\n Theaet. Well, can you see what you are now looking for? \n \n\n Str. I at any rate think I do see one large and grievous kind of ignorance, separate from the rest, and as weighty as all the other parts put together. \n\n Theaet. What is it? \n\n Str. Thinking that one knows a thing when one does not know it. Through this, I believe, all the mistakes of the mind are caused in all of us. \n\n Theaet. True. \n\n Str. And furthermore to this kind of ignorance alone the name of stupidity is given. \n\n Theaet. Certainly. \n\n Str. Now what name is to be given to that part of instruction which gets rid of this? \n \n\n Theaet. I think, Stranger, that the other part is called instruction in handicraft, and that this part is here at Athens through our influence called education. \n\n Str. And so it is, Theaetetus, among nearly all the Hellenes. But we must examine further and see whether it is one and indivisible or still admits of division important enough to have a name. \n\n Theaet. Yes, we must see about that. \n\n Str. I think there is still a way in which this also may be divided. \n\n Theaet. On what principle? \n\n Str. Of instruction in arguments one method\n seems to be rougher, and the other section smoother. \n\n Theaet. What shall we call each of these?",
        "14":"\n\n Str. The venerable method of our fathers, which they generally employed towards their sons, and which many still employ, of sometimes showing anger at their errors\n and sometimes more gently exhorting them—that would most properly be called as a whole admonition. \n\n Theaet. That is true. \n\n Str. On the other hand, some appear to have convinced themselves that all ignorance is involuntary, and that he who thinks himself wise would never be willing to learn any of those things in which he believes he is clever, and that the admonitory kind of education takes a deal of trouble and accomplishes little. \n\n Theaet. They are quite right. \n \n\n Str. So they set themselves to cast out the conceit of cleverness in another way. \n\n Theaet. In what way? \n\n Str. They question a man about the things about which he thinks he is talking sense when he is talking nonsense; then they easily discover that his opinions are like those of men who wander, and in their discussions they collect those opinions and compare them with one another, and by the comparison they show that they contradict one another about the same things, in relation to the same things and in respect to the same things. But those who see this grow angry with themselves and gentle towards others, and this is the way in which\n they are freed from their high and obstinate opinions about themselves. The process of freeing them, moreover, affords the greatest pleasure to the listeners and the most lasting benefit to him who is subjected to it. For just as physicians who care for the body believe that the body cannot get benefit from any food offered to it until all obstructions are removed, so, my boy, those who purge the soul believe that the soul can receive no benefit from any teachings offered to it\n until someone by cross-questioning reduces him who is cross-questioned to an attitude of modesty, by removing the opinions that obstruct the teachings, and thus purges him and makes him think that he knows only what he knows, and no more. \n\n Theaet. That is surely the best and most reasonable state of mind. \n\n Str. For all these reasons, Theaetetus, we must assert that cross-questioning is the greatest and most efficacious of all purifications, and that he who is not cross-questioned, even though he be the Great King,\n has not been purified of the greatest taints, and is therefore uneducated and deformed in those things in which he who is to be truly happy ought to be most pure and beautiful. \n\n Theaet. Perfectly true.",
        "15":"\n\n Str. Well then, who are those who practise this art? \n I am afraid to say the sophists. \n\n Theaet. Why so? \n\n Str. Lest we grant them too high a meed of honor. \n\n Theaet. But the description you have just given is very like someone of that sort. \n\n Str. Yes, and a wolf is very like a dog, the wildest like the tamest of animals. But the cautious man must be especially on his guard in the matter of resemblances, for they are very slippery things. However, let us agree that they are the sophists; for I think the strife will not be about petty discriminations\n when people are sufficiently on their guard. \n\n Theaet. No, probably not. \n\n Str. Then let it be agreed that part of the discriminating art is purification, and as part of purification let that which is concerned with the soul be separated off, and as part of this, instruction, and as part of instruction, education; and let us agree that the cross-questioning of empty conceit of wisdom, which has come to light in our present discussion, is nothing else than the true-born art of sophistry. \n\n Theaet. Let us agree to all that; but the sophist has by this time appeared to be so many things that I am at a loss\n to know what in the world to say he really is, with any assurance that I am speaking the truth. \n\n Str. No wonder you are at a loss. But it is fair to suppose that by this time he is still more at a loss to know how he can any longer elude our argument; for the proverb is right which says it is not easy to escape all the wrestler’s grips. So now we must attack him with redoubled vigor. \n\n Theaet. You are right. \n\n Str. First, then, let us stop to take breath and while we are resting let us count up\n the number of forms in which the sophist has appeared to us. First, I believe, he was found to be a paid hunter after the young and wealthy. \n\n Theaet. Yes. \n\n Str. And secondly a kind of merchant in articles of knowledge for the soul. \n\n Theaet. Certainly. \n\n Str. And thirdly did he not turn up as a retailer of these same articles of knowledge? \n\n Theaet. Yes, and fourthly we found he was a seller of his own productions of knowledge. \n\n Str. Your memory is good; but I will try to recall the fifth case myself. He was an athlete\n in contests of words, who had taken for his own the art of disputation. \n\n Theaet. Yes, he was. \n\n Str. The sixth case was doubtful, but nevertheless we agreed to consider him a purger of souls, who removes opinions that obstruct learning. \n\n Theaet. Very true.",
        "16":"\n \n\n Str. Then do you see that when a man appears to know many things, but is called by the name of a single art, there is something wrong about this impression, and that, in fact, the person who labors under this impression in connexion with any art is clearly unable to see the common principle of the art, to which all these kinds of knowledge pertain, so that he calls him who possesses them by many names instead of one? \n\n Theaet. Something like that is very likely to be the case. \n \n\n Str. We must not let that happen to us in our search through lack of diligence. So let us first take up again one of our statements about the sophist. For there is one of them which seemed to me to designate him most plainly. \n\n Theaet. Which was it? \n\n Str. I think we said he was a disputer. \n\n Theaet. Yes. \n\n Str. And did we not also say that he taught this same art of disputing to others? \n\n Theaet. Certainly. \n\n Str. Now let us examine and see what the subjects are about which such men say they make their pupils able to dispute. Let us begin our examination\n at the beginning with this question: Is it about divine things which are invisible to others that they make people able to dispute? \n\n Theaet. That is their reputation, at any rate. \n\n Str. And how about the visible things of earth and heaven and the like? \n\n Theaet. Those are included, of course. \n\n Str. And furthermore in private conversations, when the talk is about generation and being in general, we know (do we not?) that they are clever disputants themselves and impart equal ability to others. \n\n Theaet. Certainly. \n \n\n Str. And how about laws and public affairs in general? Do they not promise to make men able to argue about those? \n\n Theaet. Yes, for nobody, to speak broadly, would attend their classes if they did not make that promise. \n\n Str. However in all arts jointly and severally what the professional ought to answer to every opponent is written down somewhere and published that he who will may learn. \n\n Theaet. You seem to refer to the text-books of Protagoras\n on wrestling and the other arts. \n\n Str. Yes, my friend, and to those of many other authors. But is not the art of disputation, in a word, a trained ability for arguing about all things? \n\n Theaet. Well, at any rate, it does not seem to leave much out. \n\t\t\t\t\n Str. For heaven’s sake, my boy, do you think that is possible? For perhaps you young people may look at the matter with sharper vision than our duller sight.",
        "17":"\n \n\n Theaet. What do you mean and just what do you refer to? I do not yet understand your question. \n\n Str. I ask whether it is possible for a man to know all things. \n\n Theaet. If that were possible, Stranger, ours would indeed be a blessed race. \n\n Str. How, then, can one who is himself ignorant say anything worth while in arguing with one who knows? \n\n Theaet. He cannot at all. \n\n Str. Then what in the world can the magical power of the sophistical art be? \n\n Theaet. Magical power in what respect? \n \n\n Str. In the way in which they are able to make young men think that they themselves are in all matters the wisest of men. For it is clear that if they neither disputed correctly nor seemed to the young men to do so, or again if they did seem to dispute rightly but were not considered wiser on that account, nobody, to quote from you, would care to pay them money to become their pupil in these subjects. \n\n Theaet. Certainly not. \n\n Str. But now people do care to do so? \n\n Theaet. Very much. \n \n\n Str. Yes, for they are supposed, I fancy, to have knowledge themselves of the things about which they dispute. \n\n Theaet. Of course. \n\n Str. And they do that about all things, do they not? \n\n Theaet. Yes. \n\n Str. Then they appear to their pupils to be wise in all things. \n\n Theaet. To be sure. \n\n Str. Though they are not; for that was shown to be impossible. \n\n Theaet. Of course it is impossible. \n\n Str. Then it is a sort of knowledge based upon mere opinion that the sophist has been shown to possess about all things, not true knowledge. \n \n\n Theaet. Certainly; and I shouldn’t be surprised if that were the most accurate statement we have made about him so far. \n\n Str. Let us then take a clearer example to explain this. \n\n Theaet. What sort of an example? \n\n Str. This one; and try to pay attention and to give a very careful answer to my question. \n\n Theaet. What is the question? \n\n Str. If anyone should say that by virtue of a single art he knew how, not to assert or dispute, but to do and make all things— \n \n\n Theaet. What do you mean by all things? \n\n Str. You fail to grasp the very beginning of what I said; for apparently you do not understand the word all. \n\n Theaet. No, I do not. \n\n Str. I mean you and me among the all, and the other animals besides, and the trees. \n\n Theaet. What do you mean? \n\n Str. If one should say that he would make you and me and all other created beings.",
        "18":"\n\t\t\t\t Theaet. What would he mean by making ? Evidently you will not say\n that he means a husbandman; for you said he was a maker of animals also. \n\n Str. Yes, and of sea and earth and heaven and gods and everything else besides; and, moreover, he makes them all quickly and sells them for very little. \n\n Theaet. This is some joke of yours. \n\n Str. Yes? And when a man says that he knows all things and can teach them to another for a small price in a little time, must we not consider that a joke? \n\n Theaet. Surely we must. \n \n\n Str. And is there any more artistic or charming kind of joke than the imitative kind? \n\n Theaet. Certainly not; for it is of very frequent occurrence and, if I may say so, most diverse. Your expression is very comprehensive. \n\n Str. And so we recognize that he who professes to be able by virtue of a single art to make all things will be able by virtue of the painter’s art, to make imitations which have the same names as the real things, and by showing the pictures at a distance will be able to deceive the duller ones among young children into the belief that he is perfectly able to accomplish in fact whatever he wishes to do. \n \n\n Theaet. Certainly. \n\n Str. Well then, may we not expect to find that there is another art which has to do with words, by virtue of which it is possible to bewitch the young through their ears with words while they are still standing at a distance from the realities of truth, by exhibiting to them spoken images of all things, so as to make it seem that they are true and that the speaker is the wisest of all men in all things? \n \n\n Theaet. Why should there not be such another art? \n\n Str. Now most of the hearers, Theaetetus, when they have lived longer and grown older, will perforce come closer to realities and will be forced by sad experience openly to lay hold on realities; they will have to change the opinions which they had at first accepted, so that what was great will appear small and what was easy, difficult, and\n all the apparent truths in arguments will be turned topsy-turvy by the facts that have come upon them in real life. Is not this true? \n\n Theaet. Yes, at least so far as one of my age can judge. But I imagine I am one of those who are still standing at a distance.",
        "19":"\n\t\t\t\t Str. Therefore all of us elders here will try, and are now trying, to bring you as near as possible without the sad experience. So answer this question about the sophist: \n Is this now clear, that he is a kind of a juggler, an imitator of realities, or are we still uncertain whether he may not truly possess the knowledge of all the things about which he seems to be able to argue? \n\n Theaet. How could that be, my dear sir? Surely it is pretty clear by this time from what has been said that he is one of those whose business is entertainment. \n\n Str. That is to say, he must be classed as a juggler and imitator. \n\n Theaet. Of course he must. \n\n Str. Look sharp, then; it is now our business not to let\n the beast get away again, for we have almost got him into a kind of encircling net of the devices we employ in arguments about such subjects, so that he will not now escape the next thing. \n\n Theaet. What next thing? \n\n Str. The conclusion that he belongs to the class of conjurers. \n\n Theaet. I agree to that opinion of him, too. \n\n Str. It is decided, then, that we will as quickly as possible divide the image-making art and go down into it, and if the sophist stands his ground against us at first, we will seize him by the orders of reason,\n our king, then deliver him up to the king and display his capture. But if he tries to take cover in any of the various sections of the imitative art, we must follow him, always dividing the section into which he has retreated, until he is caught. For assuredly neither he nor any other creature will ever boast of having escaped from pursuers who are able to follow up the pursuit in detail and everywhere in this methodical way. \n\n Theaet. You are right. That is what we must do. \n\n Str. To return, then, to our previous method of division,\n I think I see this time also two classes of imitation, but I do not yet seem to be able to make out in which of them the form we are seeking is to be found. \n\n Theaet. Please first make the division and tell us what two classes you mean. \n\n Str. I see the likeness-making art as one part of imitation. This is met with, as a rule, whenever anyone produces the imitation by following the proportions of the original in length, breadth, and depth, and giving, besides,\n the appropriate colors to each part. \n\n Theaet. Yes, but do not all imitators try to do this?",
        "20":"Str. Not those who produce some large work of sculpture or painting. For if they reproduced the true proportions of beautiful forms, the upper parts, you know, would seem smaller\n and the lower parts larger than they ought, because we see the former from a distance, the latter from near at hand. \n\n Theaet. Certainly. \n\n Str. So the artists abandon the truth and give their figures not the actual proportions but those which seem to be beautiful, do they not? \n\n Theaet. Certainly. \n\n Str. That, then, which is other, but like, we may fairly call a likeness, may we not? \n\n Theaet. Yes. \n \n\n Str. And the part of imitation which is concerned with such things, is to be called, as we called it before, likeness-making? \n\n Theaet. It is to be so called. \n\n Str. Now then, what shall we call that which appears, because it is seen from an unfavorable position, to be like the beautiful, but which would not even be likely to resemble that which it claims to be like, if a person were able to see such large works adequately? Shall we not call it, since it appears, but is not like, an appearance? \n\n Theaet. Certainly. \n\n Str. And this is very common in painting\n and in all imitation? \n\n Theaet. Of course. \n\n Str. And to the art which produces appearance, but not likeness, the most correct name we could give would be fantastic art, would it not? \n\n Theaet. By all means. \n\n Str. These, then, are the two forms of the image-making art that I meant, the likeness-making and the fantastic. \n\n Theaet. You are right. \n\n Str. But I was uncertain before in which of the two the sophist should be placed, and even now I cannot see clearly. \n The fellow is really wonderful and very difficult to keep in sight, for once more, in the very cleverest manner he has withdrawn into a baffling classification where it is hard to track him. \n\n Theaet. So it seems. \n\n Str. Do you assent because you recognize the fact, or did the force of habit hurry you along to a speedy assent? \n\n Theaet. What do you mean, and why did you say that? \n\n Str. We are really, my dear friend, engaged in\n a very difficult investigation; for the matter of appearing and seeming, but not being, and of saying things, but not true ones—all this is now and always has been very perplexing. You see, Theaetetus, it is extremely difficult to understand how a man is to say or think that falsehood really exists and in saying this not be involved\n in contradiction.",
        "21":"Theaet. Why? \n\n Str. This statement involves the bold assumption that not-being exists, for otherwise falsehood could not come into existence. But the great Parmenides, my boy, from the time when we were children to the end of his life, always protested against this and constantly repeated both in prose and in verse: Never let this thought prevail, saith he, that not-being is; But keep your mind from this way of investigation. Parmenides Fr. 7 \n So that is his testimony, and a reasonable examination of the statement itself would make it most absolutely clear. Let us then consider this matter first, if it’s all the same to you. \n\n Theaet. Assume my consent to anything you wish. Consider only the argument, how it may best be pursued; follow your own course, and take me along with you. \n\n Str. Very well, then. Now tell me; do we venture to use the phrase absolute not-being? \n\n Theaet. Of course. \n\n Str. If, then, not merely for the sake of discussion or as a joke, but\n seriously, one of his pupils were asked to consider and answer the question To what is the designation not-being to be applied? how do we think he would reply to his questioner, and how would he apply the term, for what purpose, and to what object? \n\n Theaet. That is a difficult question; I may say that for a fellow like me it is unanswerable. \n\n Str. But this is clear, anyhow, that the term not-being cannot be applied to any being. \n\n Theaet. Of course not. \n\n Str. And if not to being, then it could not properly be applied to something, either. \n\n Theaet. How could it? \n \n\n Str. And this is plain to us, that we always use the word something of some being, for to speak of something in the abstract, naked, as it were, and disconnected from all beings is impossible, is it not? \n\n Theaet. Yes, it is. \n\n Str. You assent because you recognize that he who says something must say some one thing? \n\n Theaet. Yes. \n\n Str. And you will agree that something or some in the singular is the sign of one, in the dual of two, and in the plural of many. \n\n Theaet. Of course. \n \n\n Str. And he who says not something, must quite necessarily say absolutely nothing. \n\n Theaet. Quite necessarily. \n\n Str. Then we cannot even concede that such a person speaks, but says nothing? We must even declare that he who undertakes to say not-being does not speak at all? \n\n Theaet. The argument could go no further in perplexity.",
        "22":"\n \n\n Str. Boast not too soon! For there still remains, my friend, the first and greatest of perplexities. It affects the very beginning of the matter. \n\n Theaet. What do you mean? Do not hesitate to speak. \n\n Str. To that which is may be added or attributed some other thing which is? \n\n Theaet. Of course. \n\n Str. But shall we assert that to that which is not anything which is can be attributed? \n\n Theaet. Certainly not. \n\n Str. Now we assume that all number is among the things which are. \n \n\n Theaet. Yes, if anything can be assumed to be. \n\n Str. Then let us not even undertake to attribute either the singular or the plural of number to not-being. \n\n Theaet. We should, apparently, not be right in undertaking that, as our argument shows. \n\n Str. How then could a man either utter in speech or even so much as conceive in his mind things which are not, or not-being, apart from number? \n\n Theaet. Tell me how number is involved in such conceptions. \n\n Str. When we say things which are not, do we not attribute\n plurality to them? \n\n Theaet. Certainly. \n\n Str. And in saying a thing which is not, do we not equally attribute the singular number? \n\n Theaet. Obviously. \n\n Str. And yet we assert that it is neither right nor fair to undertake to attribute being to not-being. \n\n Theaet. Very true. \n\n Str. Do you see, then, that it is impossible rightly to utter or to say or to think of not-being without any attribute, but it is a thing inconceivable, inexpressible, unspeakable, irrational? \n\n Theaet. Absolutely. \n \n\n Str. Then was I mistaken just now in saying that the difficulty I was going to speak of was the greatest in our subject. \n\n Theaet. But is there a still greater one that we can mention? \n\n Str. Why, my dear fellow, don’t you see, by the very arguments we have used, that not-being reduces him who would refute it to such difficulties that when he attempts to refute it he is forced to contradict himself? \n\n Theaet. What do you mean? Speak still more clearly. \n\n Str. You must not look for more clearness in me; \n for although I maintained that not-being could have nothing to do with either the singular or the plural number, I spoke of it just now, and am still speaking of it, as one; for I say that which is not. You understand surely? \n\n Theaet. Yes. \n\n Str. And again a little while ago I said it was inexpressible, unspeakable, irrational. Do you follow me? \n\n Theaet. Yes, of course.",
        "23":"\n\t\t\t\t Str. Then when I undertook to attach the verb to be to not-being\n I was contradicting what I said before. \n\n Theaet. Evidently. \n\n Str. Well, then; when I attached this verb to it, did I not address it in the singular? \n\n Theaet. Yes. \n\n Str. And when I called it irrational, inexpressible, and unspeakable, I addressed my speech to it as singular. \n\n Theaet. Of course you did. \n\n Str. But we say that, if one is to speak correctly, one must not define it as either singular or plural, and must not even call it it at all; for even by this manner of referring to it one would be giving it the form of the singular. \n\n Theaet. Certainly. \n \n\n Str. But poor me, what can anyone say of me any longer? For you would find me now, as always before, defeated in the refutation of not-being. So, as I said before, we must not look to me for correctness of speech about not-being. But come now, let us look to you for it. \n\n Theaet. What do you mean? \n\n Str. Come, I beg of you, make a sturdy effort, young man as you are, and try with might and main to say something correctly about not-being, without attributing to it either existence or unity or plurality. \n \n\n Theaet. But I should be possessed of great and absurd eagerness for the attempt, if I were to undertake it with your experience before my eyes. \n\n Str. Well, if you like, let us say no more of you and me; but until we find someone who can accomplish this, let us confess that the sophist has in most rascally fashion hidden himself in a place we cannot explore. \n\n Theaet. That seems to be decidedly the case. \n\n Str. And so, if we say he has an art, as it were, of making appearances,\n he will easily take advantage of our poverty of terms to make a counter attack, twisting our words to the opposite meaning; when we call him an image-maker, he will ask us what we mean by image, exactly. So, Theaetetus, we must see what reply is to be made to the young man’s question. \n\n Theaet. Obviously we shall reply that we mean the images in water and in mirrors, and those in paintings, too, and sculptures, and all the other things of the same sort. \n \n\n Str. It is evident, Theaetetus, that you never saw a sophist. \n\n Theaet. Why? \n\n Str. He will make you think his eyes are shut or he has none at all. \n\n Theaet. How so?",
        "24":"\n\t\t\t\t Str. When you give this answer, if you speak of something in mirrors or works of art, he will laugh at your words, when you talk to him as if he could see. \n He will feign ignorance of mirrors and water and of sight altogether, and will question you only about that which is deduced from your words. \n\n Theaet. What is that? \n\n Str. That which exists throughout all these things which you say are many but which you saw fit to call by one name, when you said image of them all, as if they were all one thing. So speak and defend yourself. Do not give way to the man at all. \n\n Theaet. Why, Stranger, what can we say an image is, except another such thing fashioned in the likeness of the true one? \n\n Str. Do you mean another such true one, or\n in what sense did you say such ? \n\n Theaet. Not a true one by any means, but only one like the true. \n\n Str. And by the true you mean that which really is? \n\n Theaet. Exactly. \n\n Str. And the not true is the opposite of the true? \n\n Theaet. Of course. \n\n Str. That which is like, then, you say does not really exist, if you say it is not true. \n\n Theaet. But it does exist, in a way. \n\n Str. But not truly, you mean. \n\n Theaet. No, except that it is really a likeness. \n\n Str. Then what we call a likeness, though not really existing, really does exist? \n \n\n Theaet. Not-being does seem to have got into some such entanglement with being, and it is very absurd. \n\n Str. Of course it is absurd. You see, at any rate, how by this interchange of words the many-headed sophist has once more forced us against our will to admit that not-being exists in a way. \n\n Theaet. Yes, I see that very well. \n\n Str. Well then, how can we define his art without contradicting ourselves? \n\n Theaet. Why do you say that? What are you afraid of? \n \n\n Str. When, in talking about appearance, we say that he deceives and that his art is an art of deception, shall we say that our mind is misled by his art to hold a false opinion, or what shall we say? \n\n Theaet. We shall say that. What else could we say? \n\n Str. But, again, false opinion will be that which thinks the opposite of reality, will it not? \n\n Theaet. Yes. \n\n Str. You mean, then, that false opinion thinks things which are not? \n\n Theaet. Necessarily. \n \n\n Str. Does it think that things which are not, are not, or that things which are not at all, in some sense are? \n\n Theaet. It must think that things which are not in some sense are—that is, if anyone is ever to think falsely at all, even in a slight degree. \n\n Str. And does it not also think that things which certainly are, are not at all? \n\n Theaet. Yes. \n\n Str. And this too is falsehood? \n\n Theaet. Yes, it is.",
        "25":"Str. And therefore a statement will likewise be considered false,\n if it declares that things which are, are not, or that things which are not, are. \n\n Theaet. In what other way could a statement be made false? \n\n Str. Virtually in no other way; but the sophist will not assent to this. Or how can any reasonable man assent to it, when the expressions we just agreed upon were previously agreed to be inexpressible, unspeakable, irrational, and inconceivable? Do we understand his meaning, Theaetetus? \n\n Theaet. Of course we understand that he will say we are contradicting our recent statements, since we dare to say that falsehood exists in opinions and words; \n for he will say that we are thus forced repeatedly to attribute being to not-being, although we agreed a while ago that nothing could be more impossible than that. \n\n Str. You are quite right to remind me. But I think it is high time to consider what ought to be done about the sophist; for you see how easily and repeatedly he can raise objections and difficulties, if we conduct our search by putting him in the guild of false-workers and jugglers. \n\n Theaet. Very true. \n\n Str. Yes, we have gone through only a small part of them,\n and they are, if I may say so, infinite. \n\n Theaet. It would, apparently, be impossible to catch the sophist, if that is the case. \n\n Str. Well, then, shall we weaken and give up the struggle now? \n\n Theaet. No, I say; we must not do that, if we can in any way get the slightest hold of the fellow. \n\n Str. Will you then pardon me, and, as your words imply, be content if I somehow withdraw just for a short distance from this strong argument of his? \n\n Theaet. Of course I will. \n \n\n Str. I have another still more urgent request to make of you. \n\n Theaet. What is it? \n\n Str. Do not assume that I am becoming a sort of parricide. \n\n Theaet. What do you mean? \n\n Str. In defending myself I shall have to test the theory of my father Parmenides, and contend forcibly that after a fashion not-being is and on the other hand in a sense being is not. \n\n Theaet. It is plain that some such contention is necessary. \n\n Str. Yes, plain even to a blind man, as they say; for unless these statements\n are either disproved or accepted, no one who speaks about false words, or false opinion—whether images or likenesses or imitations or appearances—about the arts which have to do with them, can ever help being forced to contradict himself and make himself ridiculous. \n\n Theaet. Very true.",
        "26":"\n \n\n Str. And so we must take courage and attack our father’s theory here and now, or else, if any scruples prevent us from doing this, we must give the whole thing up. \n\n Theaet. But nothing in the world must prevent us. \n\n Str. Then I have a third little request to make of you. \n\n Theaet. You have only to utter it. \n\n Str. I said a while ago that I always have been too faint-hearted for the refutation of this theory, and so I am now. \n\n Theaet. Yes, so you did. \n\n Str. I am afraid that on account of what I have said you will think I am mad because I have at once\n reversed my position. You see it is for your sake that I am going to undertake the refutation, if I succeed in it. \n\n Theaet. I certainly shall not think you are doing anything improper if you proceed to your refutation and proof; so go ahead boldly, so far as that is concerned. \n\n Str. Well, what would be a good beginning of a perilous argument? Ah, my boy, I believe the way we certainly must take is this. \n\n Theaet. What way? \n\n Str. We must first examine the points which now seem clear,\n lest we may have fallen into some confusion about them and may therefore carelessly agree with one another, thinking that we are judging correctly. \n\n Theaet. Express your meaning more clearly. \n\n Str. It seems to me that Parmenides and all who ever undertook a critical definition of the number and nature of realities have talked to us rather carelessly. \n\n Theaet. How so? \n\n Str. Every one of them seems to tell us a story, as if we were children. One says there are three principles, that some of them are sometimes waging a sort of war with each other, and sometimes\n become friends and marry and have children and bring them up; and another says there are two, wet and dry or hot and cold, which he settles together and unites in marriage. And the Eleatic sect in our region, beginning with Xenophanes and even earlier, have their story that all things, as they are called, are really one. Then some Ionian and later some Sicilian Muses reflected\n that it was safest to combine the two tales and to say that being is many and one, and is (or are) held together by enmity and friendship.",
        "27":"Str. For the more strenuous Muses say it is always simultaneously coming together and separating; but the gentler ones relaxed the strictness of the doctrine of perpetual strife; they say that the all is sometimes one and friendly, under the influence of Aphrodite,\n and sometimes many and at variance with itself by reason of some sort of strife. Now whether any of them spoke the truth in all this, or not, it is harsh and improper to impute to famous men of old such a great wrong as falsehood. But one assertion can be made without offence. \n\n Theaet. What is that? \n\n Str. That they paid too little attention and consideration to the mass of people like ourselves. For they go on to the end, each in his own way, without caring whether their arguments carry us along with them,\n or whether we are left behind. \n\n Theaet. What do you mean? \n\n Str. When one of them says in his talk that many, or one, or two are, or have become, or are becoming, and again speaks of hot mingling with cold, and in some other part of his discourse suggests separations and combinations, for heaven’s sake, Theaetetus, do you ever understand what they mean by any of these things? I used to think, when I was younger, that I understood perfectly whenever anyone used this term not-being, which now perplexes us. But you see what a slough of perplexity we are in about it now. \n \n\n Theaet. Yes, I see. \n\n Str. And perhaps our minds are in this same condition as regards being also; we may think that it is plain sailing and that we understand when the word is used, though we are in difficulties about not-being, whereas really we understand equally little of both. \n\n Theaet. Perhaps. \n\n Str. And we may say the same of all the subjects about which we have been speaking. \n\n Theaet. Certainly. \n\n Str. We will consider most of them\n later, if you please, but now the greatest and foremost chief of them must be considered. \n\n Theaet. What do you mean? Or, obviously, do you mean that we must first investigate the term being, and see what those who use it think it signifies? \n\n Str. You have caught my meaning at once, Theaetetus. For I certainly do mean that this is the best method for us to use, by questioning them directly, as if they were present in person; so here goes: Come now, all you who say that hot and cold or any two such principles are the universe, what is this that you attribute to both of them\n when you say that both and each are? What are we to understand by this being (or are ) of yours? Is this a third principle besides those two others, and shall we suppose that the universe is three, and not two any longer, according to your doctrine? For surely when you call one only of the two being you do not mean that both of them equally are; for in both cases they would pretty certainly be one and not two. \n\n Theaet. True. \n\n Str. Well, then, do you wish to call both of them together being? \n\n Theaet. Perhaps.",
        "28":"\n \n\n Str. But, friends, we will say, even in that way you would very clearly be saying that the two are one. \n\n Theaet. You are perfectly right. \n\n Str. Then since we are in perplexity, do you tell us plainly what you wish to designate when you say being. For it is clear that you have known this all along, whereas we formerly thought we knew, but are now perplexed. So first give us this information, that we may not think we understand what you say, when the exact opposite is the case.—\n If we speak in this way and make this request of them and of all who say that the universe is more than one, shall we, my boy, be doing anything improper? \n\n Theaet. Not in the least. \n\n Str. Well then, must we not, so far as we can, try to learn from those who say that the universe is one what they mean when they say being ? \n\n Theaet. Of course we must. \n\n Str. Then let them answer this question: Do you say that one only is? We do, they will say; will they not? \n\n Theaet. Yes. \n\n Str. Well then, do you give the name of being to anything? \n\n Theaet. Yes. \n \n\n Str. Is it what you call one, using two names for the same thing, or how is this? \n\n Theaet. What is their next answer, Stranger? \n\n Str. It is plain, Theaetetus, that he who maintains their theory will not find it the easiest thing in the world to reply to our present question or to any other. \n\n Theaet. Why not? \n\n Str. It is rather ridiculous to assert that two names exist when you assert that nothing exists but unity. \n\n Theaet. Of course it is. \n\n Str. And in general there would be no sense in accepting\n the statement that a name has any existence. \n\n Theaet. Why? \n\n Str. Because he who asserts that the name is other than the thing, says that there are two entities. \n\n Theaet. Yes. \n\n Str. And further, if he asserts that the name is the same as the thing, he will be obliged to say that it is the name of nothing, or if he says it is the name of something, the name will turn out to be the name of a name merely and of nothing else. \n\n Theaet. True. \n\n Str. And the one will turn out to be the name of one and also the one of the name. \n\n Theaet. Necessarily. \n\n Str. And will they say that the whole is other than the one which exists or the same with it? \n \n\n Theaet. Of course they will and do say it is the same. \n\n Str. If then the whole is, as Parmenides says, On all sides like the mass of a well-rounded sphere, equally weighted in every direction from the middle; for neither greater nor less must needs be on this or that, Parmenides Fr. 8.43 then being, being such as he describes it, has a center and extremes, and, having these, must certainly have parts, must it not? \n\n Theaet. Certainly.",
        "29":"\n \n\n Str. But yet nothing hinders that which has parts from possessing the attribute of unity in all its parts and being in this way one, since it is all and whole. \n\n Theaet. Very true. \n\n Str. But is it not impossible for that which is in this condition to be itself absolute unity? \n\n Theaet. Why? \n\n Str. Why surely that which is really one must, according to right reason, be affirmed to be absolutely without parts. \n\n Theaet. Yes, it must. \n \n\n Str. But such a unity consisting of many parts will not harmonize with reason. \n\n Theaet. I understand. \n\n Str. Then shall we agree that being is one and a whole because it has the attribute of unity, or shall we deny that being is a whole at all? \n\n Theaet. It is a hard choice that you offer me. \n\n Str. That is very true; for being, having in a way had unity imposed upon it, will evidently not be the same as unity, and the all will be more than one. \n\n Theaet. Yes. \n\n Str. And further, if being is not a whole through\n having had the attribute of unity imposed upon it, and the absolute whole exists, then it turns out that being lacks something of being. \n\n Theaet. Certainly. \n\n Str. And so, by this reasoning, since being is deprived of being, it will be not-being. \n\n Theaet. So it will. \n\n Str. And again the all becomes more than the one, since being and the whole have acquired each its own nature. \n\n Theaet. Yes. \n\n Str. But if the whole does not exist at all, being is involved in the same difficulties as before, and besides not existing\n it could not even have ever come into existence \n\n Theaet. What do you mean? \n\n Str. That which comes into existence always comes into existence as a whole. Therefore no one who does not reckon the whole among things that are can speak of existence or generation as being. \n\n Theaet. That certainly seems to be true. \n\n Str. And moreover, that which is not a whole cannot have any quantity at all; for if it has any quantity, whatever that quantity may be, it must necessarily be of that quantity as a whole. \n\n Theaet. Precisely. \n\n Str. And so countless other problems, each one involving infinite difficulties,\n will confront him who says that being is, whether it be two or only one. \n\n Theaet. The problems now in sight make that pretty clear; for each leads up to another which brings greater and more grievous wandering in connection with whatever has previously been said.",
        "30":"\n Str. Now we have not discussed all those who treat accurately of being and not-being ; however, let this suffice. But we must turn our eyes to those whose doctrines are less precise, that we may know from all sources that it is no easier\n to define the nature of being than that of not-being. \n\n Theaet. Very well, then, we must proceed towards those others also. \n\n Str. And indeed there seems to be a battle like that of the gods and the giants going on among them, because of their disagreement about existence. \n\n Theaet. How so? \n\n Str. Some of them drag down everything from heaven and the invisible to earth, actually grasping rocks and trees with their hands; for they lay their hands on all such things and maintain stoutly that that alone exists which can be touched and handled; \n for they define existence and body, or matter, as identical, and if anyone says that anything else, which has no body, exists, they despise him utterly, and will not listen to any other theory than their own. \n\n Theaet. Terrible men they are of whom you speak. I myself have met with many of them. \n\n Str. Therefore those who contend against them defend themselves very cautiously with weapons derived from the invisible world above, maintaining forcibly that real existence consists of certain ideas which are only conceived by the mind and have no body. But the bodies of their opponents, and that which is called by them truth, they break up into small fragments\n in their arguments, calling them, not existence, but a kind of generation combined with motion. There is always, Theaetetus, a tremendous battle being fought about these questions between the two parties. \n\n Theaet. True. \n\n Str. Let us, therefore, get from each party in turn a statement in defence of that which they regard as being. \n\n Theaet. How shall we get it? \n\n Str. It is comparatively easy to get it from those who say that it consists in ideas, for they are peaceful folk; but from those who violently drag down everything\n into matter, it is more difficult, perhaps even almost impossible, to get it. However, this is the way I think we must deal with them. \n\n Theaet. What way? \n\n Str. Our first duty would be to make them really better, if it were in any way possible; but if this cannot be done, let us pretend that they are better, by assuming that they would be willing to answer more in accordance with the rules of dialectic than they actually are. For the acknowledgement of anything by better men is more valid than if made by worse men. But it is not these men that we care about; we merely seek the truth. \n \n\n Theaet. Quite right. \n\n Str. Now tell them, assuming that they have become better, to answer you, and do you interpret what they say. \n\n Theaet. I will do so. \n\n Str. Let them tell whether they say there is such a thing as a mortal animal. \n\n Theaet. Of course they do. \n\n Str. And they agree that this is a body with a soul in it, do they not? \n\n Theaet. Certainly. \n\n Str. Giving to soul a place among things which exist?",
        "31":"\n \n\n Theaet. Yes. \n\n Str. Well then, do they not say that one soul is just and another unjust, one wise and another foolish? \n\n Theaet. Of course. \n\n Str. And do they not say that each soul becomes just by the possession and presence of justice, and the opposite by the possession and presence of the opposite? \n\n Theaet. Yes, they agree to this also. \n\n Str. But surely they will say that that which is capable of becoming present or absent exists. \n\n Theaet. Yes, they say that. \n \n\n Str. Granting, then, that justice and wisdom and virtue in general and their opposites exist, and also, of course, the soul in which they become present, do they say that any of these is visible and tangible, or that they are all invisible? \n\n Theaet. That none of them is visible, or pretty nearly that. \n\n Str. Now here are some other questions. Do they say they possess any body? \n\n Theaet. They no longer answer the whole of that question in the same way. They say they believe the soul itself has a sort of body, but as to wisdom and the other several qualities about which you ask, they have not the face either\n to confess that they have no existence or to assert that they are all bodies. \n\n Str. It is clear, Theaetetus, that our men have grown better; for the aboriginal sons of the dragon’s teeth among them would not shrink from any such utterance; they would maintain that nothing which they cannot squeeze with their hands has any existence at all. \n\n Theaet. That is pretty nearly what they believe. \n\n Str. Then let us question them further; for if they are willing to admit that any existence, no matter how small, is incorporeal,\n that is enough. They will then have to tell what is which is inherent in the incorporeal and the corporeal alike, and which they have in mind when they say that both exit. Perhaps they would be at a loss for an answer; and if they are in that condition, consider whether they might not accept a suggestion if we offered it, and might not agree that the nature of being is as follows. \n\n Theaet. What is it? Speak, and we shall soon know. \n\n Str. I suggest that everything which possesses any power of any kind, either to produce a change in anything of any nature\n or to be affected even in the least degree by the slightest cause, though it be only on one occasion, has real existence. For I set up as a definition which defines being, that it is nothing else but power. \n\n Theaet. Well, since they have at the moment nothing better of their own to offer, they accept this.",
        "32":"Str. Good; for perhaps later something else may occur to them and to us. As between them\n and us, then, let us asume that this is for the present agreed upon and settled. \n\n Theaet. It is settled. \n\n Str. Then let us go to the others, the friends of ideas; and do you interpret for us their doctrines also. \n\n Theaet. I will. \n\n Str. You distinguish in your speech between generation and being, do you not? \n\n Theaet. Yes, we do. \n\n Str. And you say that with the body, by means of perception, we participate in generation, and with the soul, by means of thought, we participate in real being, which last is always unchanged and the same, whereas generation is different at different times. \n \n\n Theaet. Yes, that is what we say. \n\n Str. But, most excellent men, how shall we define this participation which you attribute to both? Is it not that of which we were just speaking? \n\n Theaet. What is that? \n\n Str. A passive or active condition arising out of some power which is derived from a combination of elements. Possibly, Theaetetus, you do not hear their reply to this, but I hear it, perhaps, because I am used to them. \n\n Theaet. What is it, then, that they say? \n \n\n Str. They do not concede to us what we said just now to the aboriginal giants about being. \n\n Theaet. What was it? \n\n Str. We set up as a satisfactory sort of definition of being, the presence of the power to act or be acted upon in even the slightest degree. \n\n Theaet. Yes. \n\n Str. It is in reply to this that they say generation participates in the power of acting and of being acted upon, but that neither power is connected with being. \n\n Theaet. And is there not something in that? \n\n Str. Yes, something to which we must reply that we still need to learn more clearly from them whether they agree that the soul knows and that being is known. \n\n Theaet. They certainly assent to that. \n\n Str. Well then, do you say that knowing or being known is an active or passive condition, or both? Or that one is passive and the other active? Or that neither has any share at all in either of the two? \n\n Theaet. Clearly they would say that neither has any share in either; for otherwise they would be contradicting themselves. \n\n Str. I understand; this at least is true,\n that if to know is active, to be known must in turn be passive. Now being, since it is, according to this theory, known by the intelligence, in so far as it is known, is moved, since it is acted upon, which we say cannot be the case with that which is in a state of rest. \n\n Theaet. Right.",
        "33":"Str. But for heaven’s sake, shall we let ourselves easily be persuaded that motion and life and soul and mind are really not present to absolute being, that it neither lives nor thinks,\n but awful and holy, devoid of mind, is fixed and immovable? \n\n Theaet. That would be a shocking admission to make, Stranger. \n\n Str. But shall we say that it has mind, but not life? \n\n Theaet. How can we? \n\n Str. But do we say that both of these exist in it, and yet go on to say that it does not possess them in a soul? \n\n Theaet. But how else can it possess them? \n\n Str. Then shall we say that it has mind and life and soul, but, although endowed with soul, is absolutely immovable? \n \n\n Theaet. All those things seem to me absurd. \n\n Str. And it must be conceded that motion and that which is moved exist. \n\n Theaet. Of course. \n\n Str. Then the result is, Theaetetus, that if there is no motion, there is no mind in anyone about anything anywhere. \n\n Theaet. Exactly. \n\n Str. And on the other hand, if we admit that all things are in flux and motion, we shall remove mind itself from the number of existing things by this theory also. \n\n Theaet. How so? \n\n Str. Do you think that sameness of quality or nature\n or relations could ever come into existence without the state of rest? \n\n Theaet. Not at all. \n\n Str. What then? Without these can you see how mind could exist or come into existence anywhere? \n\n Theaet. By no means. \n\n Str. And yet we certainly must contend by every argument against him who does away with knowledge or reason or mind and then makes any dogmatic assertion about anything. \n\n Theaet. Certainly. \n\n Str. Then the philosopher, who pays the highest honor to these things, must necessarily, as it seems, because of them refuse to accept the theory of those who say the universe is at rest, whether as a unity or in many forms,\n and must also refuse utterly to listen to those who say that being is universal motion; he must quote the children’s prayer, all things immovable and in motion, and must say that being and the universe consist of both. \n\n Theaet. Very true. \n\n Str. Do we not, then, seem to have attained at last a pretty good definition of being? \n\n Theaet. Certainly. \n\n Str. But dear me, Theaetetus! I think we are now going to discover the difficulty of the inquiry about being. \n \n\n Theaet. What is this again? What do you mean? \n\n Str. My dear fellow, don’t you see that we are now densely ignorant about it, but think that we are saying something worth while? \n\n Theaet. I think so, at any rate, and I do not at all understand what hidden error we have fallen into.",
        "34":"Str. Then watch more closely and see whether, if we make these admissions,\n we may not justly be asked the same questions we asked a while ago of those who said the universe was hot and cold. \n\n Theaet. What questions? Remind me. \n\n Str. Certainly; and I will try to do this by questioning you, as we questioned them at the time. I hope we shall at the same time make a little progress. \n\n Theaet. That is right. \n\n Str. Very well, then; you say that motion and rest are most directly opposed to each other, do you not? \n\n Theaet. Of course. \n\n Str. And yet you say that both and each of them equally exist? \n \n\n Theaet. Yes, I do. \n\n Str. And in granting that they exist, do you mean to say that both and each are in motion? \n\n Theaet. By no means. \n\n Str. But do you mean that they are at rest, when you say that both exist? \n\n Theaet. Of course not. \n\n Str. Being, then, you consider to be something else in the soul, a third in addition to these two, inasmuch as you think rest and motion are embraced by it; and since you comprehend and observe that they participate in existence, you therefore said that they are. Eh? \n \n\n Theaet. We really do seem to have a vague vision of being as some third thing, when we say that motion and rest are. \n\n Str. Then being is not motion and rest in combination, but something else, different from them. \n\n Theaet. Apparently. \n\n Str. According to its own nature, then, being is neither at rest nor in motion. \n\n Theaet. You are about right. \n\n Str. What is there left, then, to which a man can still turn his mind who wishes to establish within himself any clear conception of being? \n\n Theaet. What indeed? \n\n Str. There is nothing left, I think, to which he can turn easily. For if\n a thing is not in motion, it must surely be at rest; and again, what is not at rest, must surely be in motion. But now we find that being has emerged outside of both these classes. Is that possible, then? \n\n Theaet. No, nothing could be more impossible. \n\n Str. Then there is this further thing which we ought to remember. \n\n Theaet. What is it? \n\n Str. That when we were asked to what the appellation of not-being should be applied, we were in the greatest perplexity. Do you remember? \n\n Theaet. Of course I do. \n\n Str. Well, then, are we now in any less perplexity\n about being? \n\n Theaet. It seems to me, stranger, that we are, if possible, in even greater.",
        "35":"\n\t\t\t\t Str. This point, then, let us put down definitely as one of complete perplexity. But since being and not-being participate equally in the perplexity, there is now at last some hope that as either of them emerges more dimly or more clearly, so also will the other emerge. \n If, however, we are able to see neither of them, we will at any rate push our discussion through between both of them at once as creditably as we can. \n\n Theaet. Good. \n\n Str. Let us, then, explain how we come to be constantly calling this same thing by many names. \n\n Theaet. What, for instance? Please give an example. \n\n Str. We speak of man, you know, and give him many additional designations; we attribute to him colors and forms and sizes and vices and virtues,\n and in all these cases and countless others we say not only that he is man, but we say he is good and numberless other things. So in the same way every single thing which we supposed to be one, we treat as many and call by many names. \n\n Theaet. True. \n\n Str. And it is in this way, I fancy, that we have provided a fine feast for youngsters and for old men whose learning has come to them late in life; for example, it is easy enough for anyone to grasp the notion that the many cannot possibly be one, nor the one many, and so, apparently, they take pleasure in saying that we must not call a man good,\n but must call the good good, and a man man. I fancy, Theaetetus, you often run across people who take such matters seriously; sometimes they are elderly men whose poverty of intellect makes them admire such quibbles, and who think this is a perfect mine of wisdom they have discovered. \n\n Theaet. Certainly. \n\n Str. Then, to include in our discussion all those who have ever engaged in any talk whatsoever about being,\n let us address our present arguments to these men as well as to all those with whom we were conversing before, and let us employ the form of questions. \n\n Theaet. What are the arguments? \n\n Str. Shall we attribute neither being to rest and motion, nor any attribute to anything, but shall we in our discussions assume that they do not mingle and cannot participate in one another? Or shall we gather all things together, believing that they are capable of combining with one another? Or are some capable of it and others not? Which of these alternatives,\n Theaetetus, should we say is their choice? \n\n Theaet. I cannot answer these questions for them. \n\n Str. Then why did you not answer each separately and see what the result was in each case? \n\n Theaet. A good suggestion. \n\n Str. And let us, if you please, assume that they say first that nothing has any power to combine with anything else. Then motion and rest will have no share in being, will they?",
        "36":"\n \n\n Theaet. No. \n\n Str. Well, then, will either of them be, if it has no share in being? \n\n Theaet. It will not. \n\n Str. See how by this admission everything is overturned at once, as it seems—the doctrine of those who advocate universal motion, that of the partisans of unity and rest, and that of the men who teach that all existing things are distributed into invariable and everlasting kinds. For all of these make use of being as an attribute. One party says that the universe is in motion, another that it is at rest. \n\n Theaet. Exactly. \n \n\n Str. And further, all who teach that things combine at one time and separate at another, whether infinite elements combine in unity and are derived from unity or finite elements separate and then unite, regardless of whether they say that these changes take place successively or without interruption, would be talking nonsense in all these doctrines, if there is no intermingling. \n\n Theaet. Quite right. \n\n Str. Then, too, the very men who forbid us to call anything by another name because it participates in the effect produced by another, would be made most especially ridiculous by this doctrine. \n \n\n Theaet. How so? \n\n Str. Because they are obliged in speaking of anything to use the expressions to be, apart, from the rest, by itself, and countless others; they are powerless to keep away from them or avoid working them into their discourse; and therefore there is no need of others to refute them, but, as the saying goes, their enemy and future opponent is of their own household whom they always carry about with them as they go, giving forth speech from within them, like the wonderful Eurycles. \n \n\n Theaet. That is a remarkably accurate illustration \n\n Str. But what if we ascribe to all things the power of participation in one another? \n\n Theaet. Even I can dispose of that assumption. \n\n Str. How? \n\n Theaet. Because motion itself would be wholly at rest, and rest in turn would itself be in motion, if these two could be joined with one another. \n\n Str. But surely this at least is most absolutely impossible, that motion be at rest and rest be in motion? \n\n Theaet. Of course. \n\n Str. Then only the third possibility is left. \n\n Theaet. Yes. \n \n\n Str. And certainly one of these three must be true; either all things will mingle with one another, or none will do so, or some will and others will not. \n\n Theaet. Of course. \n\n Str. And certainly the first two were found to be impossible. \n\n Theaet. Yes. \n\n Str. Then everybody who wishes to answer correctly will adopt the remaining one of the three possibilities. \n\n Theaet. Precisely.",
        "37":"\n Str. Now since some things will commingle and others will not,\n they are in much the same condition as the letters of the alphabet; for some of these do not fit each other, and others do. \n\n Theaet. Of course. \n\n Str. And the vowels, to a greater degree than the others, run through them all as a bond, so that without one of the vowels the other letters cannot be joined one to another. \n\n Theaet. Certainly. \n\n Str. Now does everybody know which letters can join with which others? Or does he who is to join them properly have need of art? \n\n Theaet. He has need of art. \n\n Str. What art? \n\n Theaet. The art of grammar. \n\n Str. And is not the same true in connection with high and\n low sounds? Is not he who has the art to know the sounds which mingle and those which do not, musical, and he who does not know unmusical? \n\n Theaet. Yes. \n\n Str. And we shall find similar conditions, then, in all the other arts and processes which are devoid of art? \n\n Theaet. Of course. \n\n Str. Now since we have agreed that the classes or genera also commingle with one another, or do not commingle, in the same way, must not he possess some science and proceed by the processes of reason who is to show correctly which of the classes harmonize with which, and which reject one another,\n and also if he is to show whether there are some elements extending through all and holding them together so that they can mingle, and again, when they separate, whether there are other universal causes of separation? \n\n Theaet. Certainly he needs science, and perhaps even the greatest of sciences. \n\n Str. Then, Theaetetus, what name shall we give to this science? Or, by Zeus, have we unwittingly stumbled upon the science that belongs to free men and perhaps found the philosopher while we were looking for the sophist? \n\n Theaet. What do you mean? \n \n\n Str. Shall we not say that the division of things by classes and the avoidance of the belief that the same class is another, or another the same, belongs to the science of dialectic? \n\n Theaet. Yes, we shall. \n\n Str. Then he who is able to do this has a clear perception of one form or idea extending entirely through many individuals each of which lies apart, and of many forms differing from one another but included in one greater form, and again of one form evolved by the union of many wholes,\n and of many forms entirely apart and separate. This is the knowledge and ability to distinguish by classes how individual things can or cannot be associated with one another. \n\n Theaet. Certainly it is. \n\n Str. But you surely, I suppose, will not grant the art of dialectic to any but the man who pursues philosophy in purity and righteousness. \n\n Theaet. How could it be granted to anyone else?",
        "38":"Str. Then it is in some region like this that we shall always, both now and hereafter, discover the philosopher, if we look for him; \n he also is hard to see clearly, but the difficulty is not the same in his case and that of the sophist. \n\n Theaet. How do they differ? \n\n Str. The sophist runs away into the darkness of not-being, feeling his way in it by practice, and is hard to discern on account of the darkness of the place. Don’t you think so? \n\n Theaet. It seems likely. \n\n Str. But the philosopher, always devoting himself through reason to the idea of being, is also very difficult to see on account of the brilliant light of the place; for the eyes\n of the soul of the multitude are not strong enough to endure the sight of the divine. \n\n Theaet. This also seems no less true than what you said about the sophist. \n\n Str. Now we will make more accurate investigations about the philosopher hereafter, if we still care to do so; but as to the sophist, it is clear that we must not relax our efforts until we have a satisfactory view of him. \n\n Theaet. You are right. \n\n Str. Since, therefore, we are agreed that some of the classes will mingle with one another, and others will not, and some will mingle with few and others with many, and that\n there is nothing to hinder some from mingling universally with all, let us next proceed with our discussion by investigating, not all the forms or ideas, lest we become confused among so many, but some only, selecting them from those that are considered the most important; let us first consider their several natures, then what their power of mingling with one another is, and so, if we cannot grasp being and not-being with perfect clearness, we shall at any rate not fail to reason fully about them, so far as the method of our present inquiry permits. Let us in this way see whether it is, after all,\n permitted us to say that not-being really is, although not being, and yet come off unscathed. \n\n Theaet. Yes; that is the proper thing for us to do. \n\n Str. The most important, surely, of the classes or genera are those which we just mentioned; being itself and rest and motion. \n\n Theaet. Yes, by far. \n\n Str. And further, two of them, we say, cannot mingle with each other. \n\n Theaet. Decidedly not. \n\n Str. But being can mingle with both of them, for they both are. \n\n Theaet. Of course. \n\n Str. Then these prove to be three. \n\n Theaet. To be sure. \n\n Str. Each of them is, then, other than the remaining two, but the same as itself. \n \n\n Theaet. Yes.",
        "39":"Str. But what do we mean by these words, the same and other, which we have just used? Are they two new classes, different from the other three, but always of necessity mingled with them, and must we conduct our inquiry on the assumption that there are five classes, not three, or are we unconsciously speaking of one of those three\n when we say the same or other ? \n\n Theaet. Perhaps. \n\n Str. But certainly motion and rest are neither other nor the same. \n\n Theaet. How so? \n\n Str. Whatever term we apply to rest and motion in common cannot be either of those two. \n\n Theaet. Why not? \n\n Str. Because motion would be at rest and rest would be in motion; in respect of both, for whichever of the two became other would force the other to change its nature into that of its opposite, since\n it would participate in its opposite. \n\n Theaet. Exactly so. \n\n Str. Both certainly partake of the same and the other. \n\n Theaet. Yes. \n\n Str. Then we must not say that motion, or rest either, is the same or other. \n\n Theaet. No. \n\n Str. But should we conceive of being and the same as one? \n\n Theaet. Perhaps. \n\n Str. But if being and the same have no difference of meaning, then when we go on and say that both rest and motion are, we shall be saying that they are both the same,\n since they are. \n\n Theaet. But surely that is impossible. \n\n Str. Then it is impossible for being and the same to be one. \n\n Theaet. Pretty nearly. \n\n Str. So we shall consider the same a fourth class in addition to the other three? \n\n Theaet. Certainly. \n\n Str. Then shall we call the other a fifth class? Or must we conceive of this and being as two names for one class? \n\n Theaet. May be. \n\n Str. But I fancy you admit that among the entities some are always conceived as absolute, and some as relative. \n\n Theaet. Of course. \n \n\n Str. And other is always relative to other, is it not? \n\n Theaet. Yes. \n\n Str. It would not be so, if being and the other were not utterly different. If the other, like being, partook of both absolute and relative existence, there would be also among the others that exist another not in relation to any other; but as it is, we find that whatever is other is just what it is through compulsion of some other. \n\n Theaet. The facts are as you say. \n\n Str. Then we must place the nature of the other as a fifth\n among the classes in which we select our examples. \n\n Theaet. Yes. \n\n Str. And we shall say that it permeates them all; for each of them is other than the rest, not by reason of its own nature, but because it partakes of the idea of the other. \n\n Theaet. Exactly. \n\n Str. Let us now state our conclusions, taking up the five classes one at a time. \n\n Theaet. How? \n\n Str. Take motion first; we say that it is entirely other than rest, do we not? \n\n Theaet. We do. \n\n Str. Then it is not rest. \n\n Theaet. Not at all.",
        "40":"\n \n\n Str. But it exists, by reason of its participation in being. \n\n Theaet. Yes, it exists. \n\n Str. Now motion again is other than the same. \n\n Theaet. You’re about right. \n\n Str. Therefore it is not the same. \n\n Theaet. No, it is not. \n\n Str. But yet we found it was the same, because all things partake of the same. \n\n Theaet. Certainly. \n\n Str. Then we must admit that motion is the same and is not the same, and we must not be disturbed thereby; for when we say it is the same and not the same, we do not use the words alike. When we call it the same, we do so because it partakes\n of the same in relation to itself, and when we call it not the same, we do so on account of its participation in the other, by which it is separated from the same and becomes not that but other, so that it is correctly spoken of in turn as not the same. \n\n Theaet. Yes, certainly. \n\n Str. Then even if absolute motion partook in any way of rest, it would not be absurd to say it was at rest? \n\n Theaet. It would be perfectly right, if we are to admit that some of the classes will mingle with one another, and others will not. \n \n\n Str. And surely we demonstrated that before we took up our present points; we proved that it was according to nature. \n\n Theaet. Yes, of course. \n\n Str. Then let us recapitulate: Motion is other than the other, just as we found it to be other than the same and than rest. Is that true? \n\n Theaet. Inevitably. \n\n Str. Then it is in a sense not other and also other, according to our present reasoning. \n\n Theaet. True. \n\n Str. Now how about the next point? Shall we say next that motion is other than the three, but not other than the fourth,—that is, if we have agreed that the classes\n about which and within which we undertook to carry on our inquiry are five in number? \n\n Theaet. How can we say that? For we cannot admit that the number is less than was shown just now. \n\n Str. Then we may fearlessly persist in contending that motion is other than being? \n\n Theaet. Yes, most fearlessly. \n\n Str. It is clear, then, that motion really is not, and also that it is, since it partakes of being? \n\n Theaet. That is perfectly clear. \n\n Str. In relation to motion, then, not-being is. That is inevitable. And this extends to all the classes; for in all of them\n the nature of other so operates as to make each one other than being, and therefore not-being. So we may, from this point of view, rightly say of all of them alike that they are not; and again, since they partake of being, that they are and have being. \n\n Theaet. Yes, I suppose so. \n\n Str. And so, in relation to each of the classes, being is many, and not-being is infinite in number. \n\n Theaet. So it seems.",
        "41":"\n \n\n Str. Then being itself must also be said to be other than all other things. \n\n Theaet. Yes, it must. \n\n Str. And we conclude that whatever the number of other things is, just that is the number of the things in relation to which being is not; for not being those things, it is itself one, and again, those other things are not unlimited in number. \n\n Theaet. That is not far from the truth. \n\n Str. Then we must not be disturbed by this either, since by their nature the classes have participation in one another. But if anyone refuses to accept our present results, let him reckon with our previous arguments and then proceed to reckon with the next step. \n\n Theaet. That is very fair. \n \n\n Str. Then here is a point to consider. \n\n Theaet. What is it? \n\n Str. When we say not-being, we speak, I think, not of something that is the opposite of being, but only of something different. \n\n Theaet. What do you mean? \n\n Str. For instance, when we speak of a thing as not great, do we seem to you to mean by the expression what is small any more than what is of middle size? \n\n Theaet. No, of course not. \n\n Str. Then when we are told that the negative signifies the opposite, we shall not admit it; we shall admit only that the particle not indicates something different\n from the words to which it is prefixed, or rather from the things denoted by the words that follow the negative. \n\n Theaet. Certainly. \n\n Str. Let us consider another point and see if you agree with me. \n\n Theaet. What is it? \n\n Str. It seems to me that the nature of the other is all cut up into little bits, like knowledge. \n\n Theaet. What do you mean? \n\n Str. Knowledge, like other, is one, but each separate part of it which applies to some particular subject\n has a name of its own; hence there are many arts, as they are called, and kinds of knowledge, or sciences. \n\n Theaet. Yes, certainly. \n\n Str. And the same is true, by their nature, of the parts of the other, though it also is one concept. \n\n Theaet. Perhaps; but let us discuss the matter and see how it comes about. \n\n Str. Is there a part of the other which is opposed to the beautiful? \n\n Theaet. There is. \n\n Str. Shall we say that this is nameless or that it has a name? \n\n Theaet. That it has one; for that which in each case we call not-beautiful is surely the other of the nature of the beautiful and of nothing else. \n\n Str. Now, then, tell me something more. \n \n\n Theaet. What? \n\n Str. Does it not result from this that the not-beautiful is a distinct part of some one class of being and also, again, opposed to some class of being? \n\n Theaet. Yes. \n\n Str. Then, apparently, it follows that the not-beautiful is a contrast of being with being. \n\n Theaet. Quite right. \n\n Str. Can we, then, in that case, say that the beautiful is more and the not-beautiful less a part of being? \n\n Theaet. Not at all.",
        "42":"\n \n\n Str. Hence the not-great must be said to be no less truly than the great? \n\n Theaet. No less truly. \n\n Str. And so we must recognize the same relation between the just and the not-just, in so far as neither has any more being than the other? \n\n Theaet. Of course. \n\n Str. And we shall, then, say the same of other things, since the nature of the other is proved to possess real being; and if it has being, we must necessarily ascribe being in no less degree to its parts also. \n\n Theaet. Of course. \n \n\n Str. Then, as it seems, the opposition of the nature of a part of the other, and of the nature of being, when they are opposed to one another, is no less truly existence than is being itself, if it is not wrong for me to say so, for it signifies not the opposite of being, but only the other of being, and nothing more. \n\n Theaet. That is perfectly clear. \n\n Str. Then what shall we call this? \n\n Theaet. Evidently this is precisely not-being, which we were looking for because of the sophist. \n\n Str. And is this, as you were saying, as fully endowed with being as anything else, and shall we henceforth say with confidence that not-being has an assured existence and a nature of its own? \n Just as we found that the great was great and the beautiful was beautiful, the not-great was not-great and the not-beautiful was not-beautiful, shall we in the same way say that not-being was and is not-being, to be counted as one class among the many classes of being? Or have we, Theaetetus, any remaining distrust about the matter? \n\n Theaet. None whatever. \n\n Str. Do you observe, then, that we have gone farther in our distrust of Parmenides than the limit set by his prohibition? \n\n Theaet. What do you mean? \n\n Str. We have proceeded farther in our investigation and have shown him more than that which he forbade us to examine. \n\n Theaet. How so? \n \n\n Str. Because he says somewhere: Never shall this thought prevail, that not-being is; Nay, keep your mind from this path of investigation, Parmenides Fr. 7.1 \n\n Theaet. Yes, that is what he says. \n\n Str. But we have not only pointed out that things which are not exist, but we have even shown what the form or class of not-being is; for we have pointed out that the nature of the other exists and is distributed in small bits\n throughout all existing things in their relations to one another, and we have ventured to say that each part of the other which is contrasted with being, really is exactly not-being. \n\n Theaet. And certainly, Stranger, I think that what we have said is perfectly true.",
        "43":"Str. Then let not anyone assert that we declare that not-being is the opposite of being, and hence are so rash as to say that not-being exists. For we long ago gave up speaking of any opposite of being, whether it exists or not and is capable\n or totally incapable of definition. But as for our present definition of not-being, a man must either refute us and show that we are wrong, or, so long as he cannot do that, he too must say, as we do, that the classes mingle with one another, and being and the other permeate all things, including each other, and the other, since it participates in being, is, by reason of this participation, yet is not that in which it participates, but other, and since it is other than being, must inevitably be not-being. \n But being, in turn, participates in the other and is therefore other than the rest of the classes, and since it is other than all of them, it is not each one of them or all the rest, but only itself; there is therefore no doubt that there are thousands and thousands of things which being is not, and just so all other things, both individually and collectively, in many relations are, and in many are not. \n\n Theaet. True. \n\n Str. And if any man has doubts about these oppositions, he must make investigations and advance better doctrines than\n these of ours; or if he finds pleasure in dragging words about and applying them to different things at different times, with the notion that he has invented something difficult to explain, our present argument asserts that he has taken up seriously matters which are not worth serious attention; for this process is neither clever nor difficult, whereas here now is something both difficult and beautiful. \n\n Theaet. What is it? \n\n Str. What I have spoken of before—the ability to let those quibbles go as of no account and to follow and refute in detail the arguments of a man who says that other is in a sense the same, or that the same is other,\n and to do this from that point of view and with regard for those relations which he presupposes for either of these conditions. But to show that in some sort of fashion the same is the other, and the other the same, and the great small, and the like unlike, and to take pleasure in thus always bringing forward opposites in the argument,—all that is no true refutation, but is plainly the newborn offspring of some brain that has just begun to lay hold upon the problem of realities. \n\n Theaet. Exactly so. \n\n Str. For certainly, my friend, the attempt to separate everything from everything else is not only not in good taste but also\n shows that a man is utterly uncultivated and unphilosophical. \n\n Theaet. Why so? \n\n Str. The complete separation of each thing from all is the utterly final obliteration of all discourse. For our power of discourse is derived from the interweaving of the classes or ideas with one another. \n\n Theaet. True.",
        "44":"\n \n\n Str. Observe, then, that we have now been just in time in carrying our point against the supporters of such doctrine, and in forcing them to admit that one thing mingles with another. \n\n Theaet. What was our object? \n\n Str. Our object was to establish discourse as one of our classes of being. For if we were deprived of this, we should be deprived of philosophy, which would be the greatest calamity; moreover, we must at the present moment come to an agreement about the nature of discourse, and if we were robbed of it by its absolute non-existence, we could no longer discourse; and we should be robbed of it\n if we agreed that there is no mixture of anything with anything. \n\n Theaet. That is true enough; but I do not understand why we must come to an agreement about discourse just now. \n\n Str. Perhaps the easiest way for you to understand is by following this line of argument. \n\n Theaet. What line? \n\n Str. We found that not-being was one of the classes of being, permeating all being. \n\n Theaet. Yes. \n\n Str. So the next thing is to inquire whether it mingles with opinion and speech. \n\n Theaet. Why? \n\n Str. If it does not mingle with them, the necessary result\n is that all things are true, but if it does, then false opinion and false discourse come into being; for to think or say what is not—that is, I suppose, falsehood arising in mind or in words. \n\n Theaet. So it is. \n\n Str. But if falsehood exists, deceit exists. \n\n Theaet. Yes. \n\n Str. And if deceit exists, all things must be henceforth full of images and likenesses and fancies. \n\n Theaet. Of course. \n\n Str. But we said that the sophist had\n taken refuge in this region and had absolutely denied the existence of falsehood: for he said that not-being could be neither conceived nor uttered, since not-being did not in any way participate in being. \n\n Theaet. Yes, so it was. \n\n Str. But now not-being has been found to partake of being, and so, perhaps, he would no longer keep up the fight in this direction; but he might say that some ideas partake of not-being and some do not, and that speech and opinion are among those which do not; and he would therefore again contend that the image-making and fantastic art,\n in which we placed him, has absolutely no existence, since opinion and speech have no participation in not-being; for falsehood cannot possibly exist unless such participation takes place.",
        "45":"Str. For this reason we must first inquire into the nature of speech and opinion and fancy, in order that when they are made clear we may perceive that they participate in not-being,\n and when we have perceived that, may prove the existence of falsehood, and after proving that, may imprison the sophist therein, if he can be held on that charge, and if not, may set him free and seek him in another class. \n\n Theaet. It certainly seems, Stranger, that what you said at first about the sophist—that he was a hard kind of creature to catch—is true; for he seems to have no end of defences, and when he throws one of them up, his opponent has first to fight through it before he can reach the man himself; for now, you see, we have barely passed through\n the non-existence of being, which was his first prepared line of defence, when we find another line ready; and so we must prove that falsehood exists in relation to opinion and to speech; and after this, perhaps, there will be another line, and still another after that; and it seems no end will ever appear. \n\n Str. No one should be discouraged, Theaetetus, who can make constant progress, even though it be slow. For if a man is discouraged under these conditions, what would he do under others—if he did not get ahead at all or were even pressed back? It would be a long time, as the saying is,\n before such a man would ever take a city. But now, my friend, since we have passed the line you speak of, the main defences would surely be in our hands, and the rest will now be smaller and easier to take. \n\n Theaet. Good. \n\n Str. First, then, let us take up speech and opinion, as I said just now, in order to come to a clearer understanding whether not-being touches them, or they are both entirely true, and neither is ever false. \n\n Theaet. Very well. \n \n\n Str. Then let us now investigate names, just a we spoke a while ago about ideas and letters; for in that direction the object of our present search is coming in sight. \n\n Theaet. What do we need to understand about names? \n\n Str. Whether they all unite with one another, or none of them, or some will and some will not. \n\n Theaet. Evidently the last; some will and some will not. \n\n Str. This, perhaps, is what you mean, that those which are spoken in order\n and mean something do unite, but those that mean nothing in their sequence do not unite. \n\n Theaet. How so, and what do you mean by that? \n\n Str. What I supposed you had in mind when you assented; for we have two kinds of vocal indications of being. \n\n Theaet. How so?",
        "46":"\n \n\n Str. One called nouns, the other verbs. \n\n Theaet. Define each of them. \n\n Str. The indication which relates to action we may call a verb. \n\n Theaet. Yes. \n\n Str. And the vocal sign applied to those who perform the actions in question we call a noun. \n\n Theaet. Exactly. \n\n Str. Hence discourse is never composed of nouns alone spoken in succession, nor of verbs spoken without nouns. \n\n Theaet. I do not understand that. \n \n\n Str. I see; you evidently had something else in mind when you assented just now; for what I wished to say was just this, that verbs and nouns do not make discourse if spoken successively in this way. \n\n Theaet. In what way? \n\n Str. For instance, walks, runs, sleeps and the other verbs which denote actions, even if you utter all there are of them in succession, do not make discourse for all that. \n\n Theaet. No, of course not. \n\n Str. And again, when lion, stag, horse, and all other names of those who perform these actions are uttered,\n such a succession of words does not yet make discourse; for in neither case do the words uttered indicate action or inaction or existence of anything that exists or does not exist, until the verbs are mingled with the nouns; then the words fit, and their first combination is a sentence, about the first and shortest form of discourse. \n\n Theaet. What do you mean by that? \n\n Str. When one says a man learns, you agree that this is the least and first of sentences, do you not? \n \n\n Theaet. Yes. \n\n Str. For when he says that, he makes a statement about that which is or is becoming or has become or is to be; he does not merely give names, but he reaches a conclusion by combining verbs with nouns. That is why we said that he discourses and does not merely give names, and therefore we gave to this combination the name of discourse. \n\n Theaet. That was right. \n\n Str. So, then, just as of things some fit each other and some do not, so too some vocal signs do not fit,\n but some of them do fit and form discourse. \n\n Theaet. Certainly. \n\n Str. Now there is another little point. \n\n Theaet. What is it? \n\n Str. A sentence, if it is to be a sentence, must have a subject; without a subject it is impossible. \n\n Theaet. True. \n\n Str. And it must also be of some quality, must it not? \n\n Theaet. Of course. \n\n Str. Now let us pay attention to each other. \n\n Theaet. Yes, at any rate we ought to do so. \n\n Str. Now, then, I will speak a sentence to you in which a action and the result of action are combined by means of a noun and a verb, and whatever the subject of the sentence is do you tell me.",
        "47":" \n\t\t\t\t \n\n Theaet. I will, to the best of my ability. \n\n Str. Theaetetus sits. It isn’t a long sentence, is it? \n\n Theaet. No, it is fairly short. \n\n Str. Now it is for you to say what it is about and what its subject is. \n\n Theaet. Clearly it is about me, and I am its subject. \n\n Str. And how about this sentence? \n\n Theaet. What one? \n\n Str. Theaetetus, with whom I am now talking, flies. \n\n Theaet. Every one would agree that this also is about me and I am its subject. \n\n Str. But we agree that every sentence must have some quality. \n \n\n Theaet. Yes. \n\n Str. Now what quality shall be ascribed to each of these sentences? \n\n Theaet. One is false, I suppose, the other true. \n\n Str. The true one states facts as they are about you. \n\n Theaet. Certainly. \n\n Str. And the false one states things that are other than the facts. \n\n Theaet. Yes. \n\n Str. In other words, it speaks of things that are not as if they were. \n\n Theaet. Yes, that is pretty much what it does. \n\n Str. And states with reference to you that things are which are other than things which actually are; for we said, you know, that in respect to everything there are many things that are and many that are not. \n\n Theaet. To be sure. \n \n\n Str. Now the second of my sentences about you is in the first place by sheer necessity one of the shortest which conform to our definition of sentence. \n\n Theaet. At any rate we just now agreed on that point. \n\n Str. And secondly it has a subject. \n\n Theaet. Yes. \n\n Str. And if you are not the subject, there is none. \n\n Theaet. Certainly not. \n\n Str. And if there is no subject, it would not be a sentence at all; for we showed that a sentence without a subject is impossible. \n\n Theaet. Quite right. \n \n\n Str. Now when things are said about you, but things other are said as the same and things that are not as things that are, it appears that when such a combination is formed of verbs and nouns we have really and truly false discourse. \n\n Theaet. Yes, very truly. \n\n Str. Is it, then, not already plain that the three classes, thought, opinion, and fancy, all arise in our minds as both false and true? \n\n Theaet. How is it plain? \n\n Str. You will understand more easily if you first grap their natures\n and the several differences between them. \n\n Theaet. Give me an opportunity. \n\n Str. Well, then, thought and speech are the same; only the former, which is a silent inner conversation of the soul with itself, has been given the special name of thought. Is not that true? \n\n Theaet. Certainly. \n\n Str. But the stream that flows from the soul in vocal utterance through the mouth has the name of speech? \n\n Theaet. True. \n\n Str. And in speech we know there is just— \n\n Theaet. What? \n\n Str. Affirmation and negation \n\n Theaet. Yes, we know that.",
        "48":"\n \n\n Str. Now when this arises in the soul silently by way of thought, can you give it any other name than opinion? \n\n Theaet. Certainly not. \n\n Str. And when such a condition is brought about in anyone, not independently, but through sensation, can it properly be called anything but seeming, or fancy? \n\n Theaet. No. \n\n Str. Then since speech, as we found, is true and false, and we saw that thought is conversation of the soul with itself, and opinion is the final result of thought,\n and what we mean when we say it seems is a mixture of sensation and opinion, it is inevitable that, since these are all akin to speech, some of them must sometimes be false. \n\n Theaet. Certainly. \n\n Str. Do you see, then, that false opinion and false discourse were found sooner than we expected when we feared a few moments ago that in looking for them we were undertaking an endless task? \n\n Theaet. Yes, I see. \n\n Str. Then let us not be discouraged about the rest of our search, either; \n for now that these points are settled, we have only to revert to our previous divisions into classes. \n\n Theaet. What divisions? \n\n Str. We made two classes of image-making, the likeness-making and the fantastic. \n\n Theaet. Yes. \n\n Str. And we said that we did not know to which of the two the sophist should be assigned. \n\n Theaet. You are right. \n\n Str. And in the midst of our perplexity about that, we were overwhelmed by a still greater dizziness when the doctrine appeared which challenges everybody and asserts that neither likeness nor image\n nor appearance exists at all, because falsehood never exists anywhere in any way. \n\n Theaet. True. \n\n Str. But now, since the existence of false speech and false opinion has been proved, it is possible for imitations of realities to exist and for an art of deception to arise from this condition of mind. \n\n Theaet. Yes, it is possible. \n\n Str. And we decided some time ago that the sophist was in one of those two divisions of the image-making class. \n\n Theaet. Yes.",
        "49":"Str. Then let us try again; let us divide in two\n the class we have taken up for discussion, and proceed always by way of the right-hand part of the thing divided, clinging close to the company to which the sophist belongs, until, having stripped him of all common properties and left him only his own peculiar nature, we shall show him plainly first\n to ourselves and secondly to those who are most closely akin to the dialectic method. \n\n Theaet. Right. \n\n Str. We began by making two divisions of art, the productive and the acquisitive, did we not? \n\n Theaet. Yes. \n\n Str. And the sophist showed himself to us in the arts of hunting, contests, commerce, and the like, which were subdivisions of acquisitive art? \n\n Theaet. Certainly. \n\n Str. But now, since imitative art has taken him over, it is clear that our first step must be the division of productive art into two parts; \n for imitative art is a kind of production—of images, however, we say, not of real things in each case. Do you agree? \n\n Theaet. By all means. \n\n Str. Then let us first assume two parts of productive art. \n\n Theaet. What are they? \n\n Str. The divine and the human. \n\n Theaet. I don’t yet understand. \n\n Str. We said, if we remember the beginning of our conversation, that every power is productive which causes things to come into being which did not exist before. \n\n Theaet. Yes, we remember. \n \n\n Str. There are all the animals, and all the plants that grow out of the earth from seeds and roots, and all the lifeless substances, fusible and infusible, that are formed within the earth. Shall we say that they came into being, not having been before, in any other way than through God’s workmanship? Or, accepting the commonly expressed belief— \n\n Theaet. What belief? \n\n Str. That nature brings them forth from some self-acting cause, without creative intelligence. Or shall we say that they are created by reason and by divine knowledge that comes from God? \n \n\n Theaet. I, perhaps because I am young, often change from one opinion to the other; but now, looking at you and considering that you think they are created by God, I also adopt that view. \n\n Str. Well said, Theaetetus; and if I thought you were one of those who would think differently by and by, I should try now, by argument and urgent persuasion, to make you agree with my opinion; but since I understand your nature and see that it of itself inclines,\n without any words of mine, towards that to which you say you are at present attracted, I will let that go; for it would be a waste of time. But I will assume that things which people call natural are made by divine art, and things put together by man out of those as materials are made by human art, and that there are accordingly two kinds of art, the one human and the other divine. \n\n Theaet. Quite right. \n\n Str. Now that there are two, divide each of them again. \n\n Theaet. How?",
        "50":"\n \n\n Str. You divided all productive art widthwise, as it were, before; now divide it lengthwise. \n\n Theaet. Assume that it is done. \n\n Str. In that way we now get four parts in all; two belong to us and are human, and two belong to the gods and are divine. \n\n Theaet. Yes. \n\n Str. And again, when the section is made the other way, one part of each half has to do with the making of real things, and the two remaining parts may very well be called image-making; and so productive art is again divided into two parts. \n \n\n Theaet. Tell me again how each part is distinguished. \n\n Str. We know that we and all the other animals, and fire, water, and their kindred elements, out of which natural objects are formed, are one and all the very offspring and creations of God, do we not? \n\n Theaet. Yes. \n\n Str. And corresponding to each and all of these there are images, not the things themselves, which are also made by superhuman skill. \n\n Theaet. What are they? \n\n Str. The appearances in dreams, and those that arise by day and are said to be spontaneous—a shadow when\n a dark object interrupts the firelight, or when twofold light, from the objects themselves and from outside, meets on smooth and bright surfaces and causes upon our senses an effect the reverse of our ordinary sight, thus producing an image. \n\n Theaet. Yes, these are two works of divine creation, the thing itself and the corresponding image in each case. \n\n Str. And how about our own art? Shall we not say that we make a house by the art of building, and by the art of painting make another house, a sort of man-made dream produced for those who are awake? \n \n\n Theaet. Certainly. \n\n Str. And in the same way, we say, all the other works of our creative activity also are twofold and go in pairs—the thing itself, produced by the art that creates real things, and the image, produced by the image-making art. \n\n Theaet. I understand better now; and I agree that there are two kinds of production, each of them twofold—the divine and the human by one method of bisection, and by the other real things and the product that consists of a sort of likenesses. \n\n Str. We must remember that there were to be two parts of the image-making class, the likeness-making and the fantastic,\n if we should find that falsehood really existed and was in the class of real being. \n\n Theaet. Yes, there were. \n\n Str. But we found that falsehood does exist, and therefore we shall now, without any doubts, number the kinds of image-making art as two, shall we not? \n\n Theaet. Yes.",
        "51":"\n \n\n Str. Let us, then, again bisect the fantastic art. \n\n Theaet. How? \n\n Str. One kind is that produced by instruments, the other that in which the producer of the appearance offers himself as the instrument. \n\n Theaet. What do you mean? \n\n Str. When anyone, by employing his own person as his instrument, makes his own figure or voice seem similar to yours, that kind of fantastic art is called mimetic. \n\n Theaet. Yes. \n\n Str. Let us, then, classify this part under the name of mimetic art; but as for all the rest, let us be so self-indulgent as to let it go\n and leave it for someone else to unify and name appropriately. \n\n Theaet. Very well, let us adopt that classification and let the other part go. \n\n Str. But it is surely worth while to consider, Theaetetus, that the mimetic art also has two parts; and I will tell you why. \n\n Theaet. Please do. \n\n Str. Some who imitate do so with knowledge of that which they imitate, and others without such knowledge. And yet what division can we imagine more complete than that which separates knowledge and ignorance? \n\n Theaet. None. \n\n Str. The example I just gave was of imitation by those who know, was it not? For a man who imitates you would know you and your figure. \n \n\n Theaet. Of course. \n\n Str. But what of the figure of justice and, in a word, of virtue in general? Are there not many who have no knowledge of it, but only a sort of opinion, and who try with the greatest eagerness to make this which they themselves think is virtue seem to exist within them, by imitating it in acts and words to the best of their ability? \n\n Theaet. Yes, there are very many such people. \n\n Str. Do all of them, then, fail in the attempt to seem to be just when they are not so at all? Or is quite the opposite the case? \n\n Theaet. Quite the opposite. \n\n Str. Then I think we must say that such an imitator is quite distinct from the other,\n the one who does not know from the one who knows. \n\n Theaet. Yes. \n\n Str. Where, then, can the fitting name for each of the two be found? Clearly it is not an easy task, because there was, it seems, among the earlier thinkers a long established and careless indolence in respect to the division of classes or genera into forms or species, so that nobody even tried to make such divisions; therefore there cannot be a great abundance of names. However, even though the innovation in language be a trifle bold, let us, for the sake of making a distinction, call the imitation which is based on opinion, oplnion-imitation,\n and that which is founded on knowledge, a sort of scientific imitation. \n\n Theaet. Agreed. \n\n Str. We mat therefore apply ourselves to the former, for we found that the sophist was among those who imitate but was not among those who know. \n\n Theaet. Very true. \n\n Str. Then let us examine the opinion-imitator as if he were a piece of iron, and see whether he is sound or there is still some seam in him. \n\n Theaet. Let us do so.",
        "52":"\n \n\n Str. Well, there is a very marked seam. For some of these imitators are simple-minded and think they know that about which they have only opinion, but the other kind because of their experience in the rough and tumble of arguments, strongly suspect and fear that they are ignorant of the things which they pretend before the public to know. \n\n Theaet. Certainly the two classes you mention both exist. \n\n Str. Then shall we call one the simple imitator and the other the dissembling imitator? \n\n Theaet. That is reaonable, at any rate. \n\n Str. And shall we say that the latter forms one class or two again? \n\n Theaet. That is your affair. \n \n\n Str. I am considering, and I think I can see two classes I see one who can dissemble in long speeches in public before a multitude, and the other who does it in private in short speeches and forces the person who converses with him to contradict himself. \n\n Theaet. You are quite right. \n\n Str. And what name shall we give to him who makes the longer speeches? Statesman or popular orator? \n\n Theaet. Popular orator. \n\n Str. And what shall we call the other? Philosopher or sophist? \n\n Theaet. We cannot very well call him philosopher, since by our hypothesis\n he is ignorant; but since he is all imitator of the philosopher, he will evidently have a name derived from his, and I think I am sure at last that we must truly call him the absolutely real and actual sophist. \n\n Str. Shall we then bind up his name as we did before, winding it up from the end to the beginning? \n\n Theaet. By all means. \n\n Str. The imitative kind of the dissembling part of the art of opinion which is part of the art of contradiction and belongs to the fantastic class\n of the image-making art, and is not divine, but human, and has been defined in arguments as the juggling part of productive activity—he who says that the true sophist is of this descent and blood will, in my opinion, speak the exact truth. \n\n Theaet. Yes, he certainly will."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Sophist",
    "edition":"Plato in Twelve Volumes, Vol. 7 translated by Harold North Fowler. Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1921.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}