{
    "language":"grc",
    "englishTitle":"Sophist",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg007.perseus-grc2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg007.perseus-grc2-simple",
    "text":{
        "0":"\n\t \n\n ΘΕΟ. κατὰ τὴν χθὲς ὁμολογίαν, ὦ Σώκρατες, ἥκομεν αὐτοί τε κοσμίως καὶ τόνδε τινὰ ξένον ἄγομεν, τὸ μὲν γένος ἐξ Ἐλέας, ἑταῖρον δὲ τῶν ἀμφὶ Παρμενίδην καὶ Ζήνωνα ἑταίρων , μάλα δὲ ἄνδρα φιλόσοφον. \n\n ΣΩ. ἆρʼ οὖν, ὦ Θεόδωρε, οὐ ξένον ἀλλά τινα θεὸν ἄγων κατὰ τὸν Ὁμήρου λόγον λέληθας; ὅς φησιν ἄλλους\n τε θεοὺς τοῖς ἀνθρώποις ὁπόσοι μετέχουσιν αἰδοῦς δικαίας, καὶ δὴ καὶ τὸν ξένιον οὐχ ἥκιστα θεὸν συνοπαδὸν γιγνόμενον ὕβρεις τε καὶ εὐνομίας τῶν ἀνθρώπων καθορᾶν. τάχʼ οὖν ἂν καὶ σοί τις οὗτος τῶν κρειττόνων συνέποιτο, φαύλους ἡμᾶς ὄντας ἐν τοῖς λόγοις ἐποψόμενός τε καὶ ἐλέγξων, θεὸς ὤν τις ἐλεγκτικός. \n\n ΘΕΟ. οὐχ οὗτος ὁ τρόπος, ὦ Σώκρατες, τοῦ ξένου, ἀλλὰ μετριώτερος τῶν περὶ τὰς ἔριδας ἐσπουδακότων. καί μοι δοκεῖ θεὸς μὲν ἁνὴρ οὐδαμῶς εἶναι, θεῖος μήν· πάντας\n γὰρ ἐγὼ τοὺς φιλοσόφους τοιούτους προσαγορεύω. \n\n ΣΩ. καὶ καλῶς γε, ὦ φίλε. τοῦτο μέντοι κινδυνεύει τὸ γένος οὐ πολύ τι ῥᾷον ὡς ἔπος εἰπεῖν εἶναι διακρίνειν ἢ τὸ τοῦ θεοῦ· πάνυ γὰρ ἇνδρες οὗτοι παντοῖοι φανταζόμενοι διὰ τὴν τῶν ἄλλων ἄγνοιαν ἐπιστρωφῶσι πόληας Hom. Od. 17.485-7 , οἱ μὴ πλαστῶς ἀλλʼ ὄντως φιλόσοφοι, καθορῶντες ὑψόθεν τὸν τῶν κάτω βίον, καὶ τοῖς μὲν δοκοῦσιν εἶναι τοῦ μηδενὸς τίμιοι , τοῖς δʼ ἄξιοι τοῦ παντός· καὶ τοτὲ μὲν πολιτικοὶ\n φαντάζονται, τοτὲ δὲ σοφισταί, τοτὲ δʼ ἔστιν οἷς δόξαν παράσχοιντʼ ἂν ὡς παντάπασιν ἔχοντες μανικῶς. τοῦ μέντοι ξένου ἡμῖν ἡδέως ἂν πυνθανοίμην, εἰ φίλον αὐτῷ, τί ταῦθʼ\n οἱ περὶ τὸν ἐκεῖ τόπον ἡγοῦντο καὶ ὠνόμαζον. \n",
        "1":"\n\t ΘΕΟ. τὰ ποῖα δή; \n\n\t\t\t ΣΩ. \"#Σωκράτης\"> ΣΩ. σοφιστήν, πολιτικόν, φιλόσοφον. \n\n ΘΕΟ. τί δὲ μάλιστα καὶ τὸ ποῖόν τι περὶ αὐτῶν διαπορηθεὶς ἐρέσθαι διενοήθης; \n\n ΣΩ. τόδε· πότερον ἓν πάντα ταῦτα ἐνόμιζον ἢ δύο, ἢ καθάπερ τὰ ὀνόματα τρία, τρία καὶ τὰ γένη διαιρούμενοι καθʼ ἓν ὄνομα γένος ἑκάστῳ προσῆπτον; \n\n ΘΕΟ. ἀλλʼ οὐδείς, ὡς ἐγᾦμαι, φθόνος αὐτῷ διελθεῖν αὐτά· ἢ πῶς, ὦ ξένε, λέγωμεν; \n \n\n\t\t\t ΞΕ. #Ξένος\"> ΞΕ. οὕτως, ὦ Θεόδωρε. φθόνος μὲν γὰρ οὐδεὶς οὐδὲ χαλεπὸν εἰπεῖν ὅτι γε τρίʼ ἡγοῦντο· καθʼ ἕκαστον μὴν διορίσασθαι σαφῶς τί ποτʼ ἔστιν, οὐ σμικρὸν οὐδὲ ῥᾴδιον ἔργον. \n\n ΘΕΟ. καὶ μὲν δὴ κατὰ τύχην γε, ὦ Σώκρατες, λόγων ἐπελάβου παραπλησίων ὧν καὶ πρὶν ἡμᾶς δεῦρʼ ἐλθεῖν διερωτῶντες αὐτὸν ἐτυγχάνομεν, ὁ δὲ ταὐτὰ ἅπερ πρὸς σὲ νῦν καὶ τότε ἐσκήπτετο πρὸς ἡμᾶς· ἐπεὶ διακηκοέναι γέ φησιν ἱκανῶς καὶ οὐκ ἀμνημονεῖν. \n \n\n ΣΩ. μὴ τοίνυν, ὦ ξένε, ἡμῶν τήν γε πρώτην αἰτησάντων χάριν ἀπαρνηθεὶς γένῃ, τοσόνδε δʼ ἡμῖν φράζε. πότερον εἴωθας ἥδιον αὐτὸς ἐπὶ σαυτοῦ μακρῷ λόγῳ διεξιέναι λέγων τοῦτο ὃ ἂν ἐνδείξασθαί τῳ βουληθῇς, ἢ διʼ ἐρωτήσεων, οἷόν ποτε καὶ Παρμενίδῃ χρωμένῳ καὶ διεξιόντι λόγους παγκάλους παρεγενόμην ἐγὼ νέος ὤν, ἐκείνου μάλα δὴ τότε ὄντος πρεσβύτου; \n \n\n ΞΕ. τῷ μέν, ὦ Σώκρατες, ἀλύπως τε καὶ εὐηνίως προσδιαλεγομένῳ ῥᾷον οὕτω, τὸ πρὸς ἄλλον· εἰ δὲ μή, τὸ καθʼ αὑτόν. \n\n ΣΩ. ἔξεστι τοίνυν τῶν παρόντων ὃν ἂν βουληθῇς ἐκλέξασθαι, πάντες γὰρ ὑπακούσονταί σοι πρᾴως· συμβούλῳ μὴν ἐμοὶ χρώμενος τῶν νέων τινὰ αἱρήσῃ, Θεαίτητον τόνδε, ἢ καὶ τῶν ἄλλων εἴ τίς σοι κατὰ νοῦν. \n\n ΞΕ. ὦ Σώκρατες, αἰδώς τίς μʼ ἔχει τὸ νῦν πρῶτον συγγενόμενον ὑμῖν μὴ κατὰ σμικρὸν ἔπος πρὸς ἔπος ποιεῖσθαι\n τὴν συνουσίαν, ἀλλʼ ἐκτείναντα ἀπομηκύνειν λόγον συχνὸν κατʼ ἐμαυτόν, εἴτε καὶ πρὸς ἕτερον, οἷον ἐπίδειξιν ποιούμενον· τῷ γὰρ ὄντι τὸ νῦν ῥηθὲν οὐχ ὅσον ὧδε ἐρωτηθὲν ἐλπίσειεν ἂν αὐτὸ εἶναί τις, ἀλλὰ τυγχάνει λόγου παμμήκους ὄν. τὸ δὲ αὖ σοὶ μὴ χαρίζεσθαι καὶ τοῖσδε, ἄλλως τε καὶ σοῦ λέξαντος ὡς εἶπες, ἄξενόν τι καταφαίνεταί μοι καὶ\n ἄγριον. ἐπεὶ Θεαίτητόν γε τὸν προσδιαλεγόμενον εἶναι δέχομαι παντάπασιν ἐξ ὧν αὐτός τε πρότερον διείλεγμαι καὶ σὺ τὰ νῦν μοι διακελεύῃ.",
        "2":"\n\t ΘΕΑΙ. δρᾶ τοίνυν, ὦ ξένε, οὕτω καὶ καθάπερ εἶπε Σωκράτης πᾶσιν κεχαρισμένος ἔσῃ. \n\n ΞΕ. κινδυνεύει πρὸς μὲν ταῦτα οὐδὲν ἔτι λεκτέον εἶναι, Θεαίτητε· πρὸς δὲ σὲ ἤδη τὸ μετὰ τοῦτο, ὡς ἔοικε, γίγνοιτο ἂν ὁ λόγος. ἂν δʼ ἄρα τι τῷ μήκει πονῶν ἄχθῃ, μὴ ἐμὲ αἰτιᾶσθαι τούτων, ἀλλὰ τούσδε τοὺς σοὺς ἑταίρους. \n \n\n ΘΕΑΙ. ἀλλʼ οἶμαι μὲν δὴ νῦν οὕτως οὐκ ἀπερεῖν· ἂν δʼ ἄρα τι τοιοῦτον γίγνηται, καὶ τόνδε παραληψόμεθα Σωκράτη, τὸν Σωκράτους μὲν ὁμώνυμον, ἐμὸν δὲ ἡλικιώτην καὶ συγγυμναστήν, ᾧ συνδιαπονεῖν μετʼ ἐμοῦ τὰ πολλὰ οὐκ ἄηθες. \n\n ΞΕ. εὖ λέγεις, καὶ ταῦτα μὲν ἰδίᾳ βουλεύσῃ προϊόντος τοῦ λόγου· κοινῇ δὲ μετʼ ἐμοῦ σοι συσκεπτέον ἀρχομένῳ πρῶτον, ὡς ἐμοὶ φαίνεται, νῦν ἀπὸ τοῦ σοφιστοῦ, ζητοῦντι\n καὶ ἐμφανίζοντι λόγῳ τί ποτʼ ἔστι. νῦν γὰρ δὴ σύ τε κἀγὼ τούτου πέρι τοὔνομα μόνον ἔχομεν κοινῇ, τὸ δὲ ἔργον ἐφʼ ᾧ καλοῦμεν ἑκάτερος τάχʼ ἂν ἰδίᾳ παρʼ ἡμῖν αὐτοῖς ἔχοιμεν· δεῖ δὲ ἀεὶ παντὸς πέρι τὸ πρᾶγμα αὐτὸ μᾶλλον διὰ λόγων ἢ τοὔνομα μόνον συνωμολογῆσθαι χωρὶς λόγου. τὸ δὲ φῦλον ὃ νῦν ἐπινοοῦμεν ζητεῖν οὐ πάντων ῥᾷστον συλλαβεῖν τί ποτʼ ἔστιν, ὁ σοφιστής· ὅσα δʼ αὖ τῶν μεγάλων δεῖ διαπονεῖσθαι καλῶς, περὶ τῶν τοιούτων δέδοκται πᾶσιν καὶ πάλαι\n τὸ πρότερον ἐν σμικροῖς καὶ ῥᾴοσιν αὐτὰ δεῖν μελετᾶν, πρὶν ἐν αὐτοῖς τοῖς μεγίστοις. νῦν οὖν, ὦ Θεαίτητε, ἔγωγε καὶ νῷν οὕτω συμβουλεύω, χαλεπὸν καὶ δυσθήρευτον ἡγησαμένοις εἶναι τὸ τοῦ σοφιστοῦ γένος πρότερον ἐν ἄλλῳ ῥᾴονι τὴν μέθοδον αὐτοῦ προμελετᾶν, εἰ μὴ σύ ποθεν εὐπετεστέραν ἔχεις εἰπεῖν ἄλλην ὁδόν. \n\n ΘΕΑΙ. ἀλλʼ οὐκ ἔχω. \n\n ΞΕ. βούλει δῆτα περί τινος τῶν φαύλων μετιόντες πειραθῶμεν παράδειγμα αὐτὸ θέσθαι τοῦ μείζονος; \n\t\t\t\n \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τί δῆτα προταξαίμεθʼ ἂν εὔγνωστον μὲν καὶ σμικρόν, λόγον δὲ μηδενὸς ἐλάττονα ἔχον τῶν μειζόνων; οἷον ἀσπαλιευτής· ἆρʼ οὐ πᾶσί τε γνώριμον καὶ σπουδῆς οὐ πάνυ τι πολλῆς τινος ἐπάξιον;",
        "3":"\n\t ΘΕΑΙ. οὕτως. \n \n\n ΞΕ. μέθοδον μὴν αὐτὸν ἐλπίζω καὶ λόγον οὐκ ἀνεπιτήδειον ἡμῖν ἔχειν πρὸς ὃ βουλόμεθα. \n\n ΘΕΑΙ. καλῶς ἂν ἔχοι. \n\n ΞΕ. φέρε δή, τῇδε ἀρχώμεθα αὐτοῦ. καί μοι λέγε· πότερον ὡς τεχνίτην αὐτὸν ἤ τινα ἄτεχνον, ἄλλην δὲ δύναμιν ἔχοντα θήσομεν; \n\n ΘΕΑΙ. ἥκιστά γε ἄτεχνον. \n\n ΞΕ. ἀλλὰ μὴν τῶν γε τεχνῶν πασῶν σχεδὸν εἴδη δύο. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. γεωργία μὲν καὶ ὅση περὶ τὸ θνητὸν πᾶν σῶμα θεραπεία, τό τε αὖ περὶ τὸ σύνθετον καὶ πλαστόν, ὃ δὴ\n σκεῦος ὠνομάκαμεν, ἥ τε μιμητική, σύμπαντα ταῦτα δικαιότατʼ ἂν ἑνὶ προσαγορεύοιτʼ ἂν ὀνόματι. \n\n ΘΕΑΙ. πῶς καὶ τίνι; \n\n ΞΕ. πᾶν ὅπερ ἂν μὴ πρότερόν τις ὂν ὕστερον εἰς οὐσίαν ἄγῃ, τὸν μὲν ἄγοντα ποιεῖν, τὸ δὲ ἀγόμενον ποιεῖσθαί πού φαμεν. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. τὰ δέ γε νυνδὴ ἃ διήλθομεν ἅπαντα εἶχεν εἰς τοῦτο τὴν αὑτῶν δύναμιν. \n\n ΘΕΑΙ. εἶχε γὰρ οὖν. \n\n ΞΕ. ποιητικὴν τοίνυν αὐτὰ συγκεφαλαιωσάμενοι προσείπωμεν. \n \n\n ΘΕΑΙ. ἔστω. \n\n ΞΕ. τὸ δὴ μαθηματικὸν αὖ μετὰ τοῦτο εἶδος ὅλον καὶ τὸ τῆς γνωρίσεως τό τε χρηματιστικὸν καὶ ἀγωνιστικὸν καὶ θηρευτικόν, ἐπειδὴ δημιουργεῖ μὲν οὐδὲν τούτων, τὰ δὲ ὄντα καὶ γεγονότα τὰ μὲν χειροῦται λόγοις καὶ πράξεσι, τὰ δὲ τοῖς χειρουμένοις οὐκ ἐπιτρέπει, μάλιστʼ ἄν που διὰ ταῦτα συνάπαντα τὰ μέρη τέχνη τις κτητικὴ λεχθεῖσα ἂν διαπρέψειεν. \n\n ΘΕΑΙ. ναί· πρέποι γὰρ ἄν. \n \n\n ΞΕ. κτητικῆς δὴ καὶ ποιητικῆς συμπασῶν οὐσῶν τῶν τεχνῶν ἐν ποτέρᾳ τὴν ἀσπαλιευτικήν, ὦ Θεαίτητε, τιθῶμεν; \n\n ΘΕΑΙ. ἐν κτητικῇ που δῆλον. \n\n ΞΕ. κτητικῆς δὲ ἆρʼ οὐ δύο εἴδη; τὸ μὲν ἑκόντων πρὸς ἑκόντας μεταβλητικὸν ὂν διά τε δωρεῶν καὶ μισθώσεων καὶ ἀγοράσεων, τὸ δὲ λοιπόν, ἢ κατʼ ἔργα ἢ κατὰ λόγους χειρούμενον σύμπαν, χειρωτικὸν ἂν εἴη; \n\n ΘΕΑΙ. φαίνεται γοῦν ἐκ τῶν εἰρημένων. \n\n ΞΕ. τί δέ; τὴν χειρωτικὴν ἆρʼ οὐ διχῇ τμητέον; \n\n ΘΕΑΙ. πῇ; \n \n\n ΞΕ. τὸ μὲν ἀναφανδὸν ὅλον ἀγωνιστικὸν θέντας, τὸ δὲ κρυφαῖον αὐτῆς πᾶν θηρευτικόν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὴν δέ γε μὴν θηρευτικὴν ἄλογον τὸ μὴ οὐ τέμνειν διχῇ. \n\n ΘΕΑΙ. λέγε ὅπῃ. \n\n ΞΕ. τὸ μὲν ἀψύχου γένους διελομένους, τὸ δʼ ἐμψύχου. \n\n ΘΕΑΙ. τί μήν; εἴπερ ἔστον γε ἄμφω.",
        "4":"\n\t \n ΞΕ. πῶς δὲ οὐκ ἔστον; καὶ δεῖ γε ἡμᾶς τὸ μὲν τῶν ἀψύχων, ἀνώνυμον ὂν πλὴν κατʼ ἔνια τῆς κολυμβητικῆς ἄττα μέρη καὶ τοιαῦτʼ ἄλλα βραχέα, χαίρειν ἐᾶσαι, τὸ δέ, τῶν ἐμψύχων ζῴων οὖσαν θήραν, προσειπεῖν ζῳοθηρικήν. \n\n ΘΕΑΙ. ἔστω. \n\n ΞΕ. ζῳοθηρικῆς δὲ ἆρʼ οὐ διπλοῦν εἶδος ἂν λέγοιτο ἐν δίκῃ, τὸ μὲν πεζοῦ γένους, πολλοῖς εἴδεσι καὶ ὀνόμασι διῃρημένον, πεζοθηρικόν, τὸ δʼ ἕτερον νευστικοῦ ζῴου πᾶν ἐνυγροθηρικόν; \n\n ΘΕΑΙ. πάνυ γε. \n \n\n ΞΕ. νευστικοῦ μὴν τὸ μὲν πτηνὸν φῦλον ὁρῶμεν, τὸ δὲ ἔνυδρον; \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. καὶ τοῦ πτηνοῦ μὴν γένους πᾶσα ἡμῖν ἡ θήρα λέγεταί πού τις ὀρνιθευτική. \n\n ΘΕΑΙ. λέγεται γὰρ οὖν. \n\n ΞΕ. τοῦ δὲ ἐνύδρου σχεδὸν τὸ σύνολον ἁλιευτική. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τί δέ; ταύτην αὖ τὴν θήραν ἆρʼ οὐκ ἂν κατὰ μέγιστα μέρη δύο διέλοιμεν; \n\n ΘΕΑΙ. κατὰ ποῖα; \n\n ΞΕ. καθʼ ἃ τὸ μὲν ἕρκεσιν αὐτόθεν ποιεῖται τὴν θήραν, τὸ δὲ πληγῇ. \n\n ΘΕΑΙ. πῶς λέγεις, καὶ πῇ διαιρούμενος ἑκάτερον; \n \n\n ΞΕ. τὸ μέν, ὅτι πᾶν ὅσον ἂν ἕνεκα κωλύσεως εἴργῃ τι περιέχον, ἕρκος εἰκὸς ὀνομάζειν. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. κύρτους δὴ καὶ δίκτυα καὶ βρόχους καὶ πόρκους καὶ τὰ τοιαῦτα μῶν ἄλλο τι πλὴν ἕρκη χρὴ προσαγορεύειν; \n\n ΘΕΑΙ. οὐδέν. \n\n ΞΕ. τοῦτο μὲν ἄρα ἑρκοθηρικὸν τῆς ἄγρας τὸ μέρος φήσομεν ἤ τι τοιοῦτον. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δὲ ἀγκίστροις καὶ τριόδουσι πληγῇ γιγνόμενον\n ἕτερον μὲν ἐκείνου, πληκτικὴν δέ τινα θήραν ἡμᾶς προσειπεῖν ἑνὶ λόγῳ νῦν χρεών· ἢ τί τις ἄν, ὦ Θεαίτητε, εἴποι κάλλιον; \n\n ΘΕΑΙ. ἀμελῶμεν τοῦ ὀνόματος· ἀρκεῖ γὰρ καὶ τοῦτο. \n\n ΞΕ. τῆς τοίνυν πληκτικῆς τὸ μὲν νυκτερινὸν οἶμαι πρὸς πυρὸς φῶς γιγνόμενον ὑπʼ αὐτῶν τῶν περὶ τὴν θήραν πυρευτικὴν ῥηθῆναι συμβέβηκεν. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τὸ δέ γε μεθημερινόν, ὡς ἐχόντων ἐν ἄκροις ἄγκιστρα καὶ τῶν τριοδόντων, πᾶν ἀγκιστρευτικόν. \n \n\n ΘΕΑΙ. λέγεται γὰρ οὖν. \n\n ΞΕ. τοῦ τοίνυν ἀγκιστρευτικοῦ τῆς πληκτικῆς τὸ μὲν ἄνωθεν εἰς τὸ κάτω γιγνόμενον διὰ τὸ τοῖς τριόδουσιν οὕτω μάλιστα χρῆσθαι τριοδοντία τις οἶμαι κέκληται. \n\n ΘΕΑΙ. φασὶ γοῦν τινές. \n\n ΞΕ. τὸ δέ γε λοιπόν ἐστιν ἓν ἔτι μόνον ὡς εἰπεῖν εἶδος. \n\n ΘΕΑΙ. τὸ ποῖον;",
        "5":"\n\t ΞΕ. τὸ τῆς ἐναντίας ταύτῃ πληγῆς, ἀγκίστρῳ τε γιγνόμενον καὶ τῶν ἰχθύων οὐχ ᾗ τις ἂν τύχῃ τοῦ σώματος, ὥσπερ\n τοῖς τριόδουσιν, ἀλλὰ περὶ τὴν κεφαλὴν καὶ τὸ στόμα τοῦ θηρευθέντος ἑκάστοτε, καὶ κάτωθεν εἰς τοὐναντίον ἄνω ῥάβδοις καὶ καλάμοις ἀνασπώμενον· οὗ τί φήσομεν, ὦ Θεαίτητε, δεῖν τοὔνομα λέγεσθαι; \n\n ΘΕΑΙ. δοκῶ μέν, ὅπερ ἄρτι προυθέμεθα δεῖν ἐξευρεῖν, τοῦτʼ αὐτὸ νῦν ἀποτετελέσθαι. \n\n ΞΕ. νῦν ἄρα τῆς ἀσπαλιευτικῆς πέρι σύ τε κἀγὼ\n συνωμολογήκαμεν οὐ μόνον τοὔνομα, ἀλλὰ καὶ τὸν λόγον περὶ αὐτὸ τοὖργον εἰλήφαμεν ἱκανῶς. συμπάσης γὰρ τέχνης τὸ μὲν ἥμισυ μέρος κτητικὸν ἦν, κτητικοῦ δὲ χειρωτικόν, χειρωτικοῦ δὲ θηρευτικόν, τοῦ δὲ θηρευτικοῦ ζῳοθηρικόν, ζῳοθηρικοῦ δὲ ἐνυγροθηρικόν, ἐνυγροθηρικοῦ δὲ τὸ κάτωθεν τμῆμα ὅλον ἁλιευτικόν, ἁλιευτικῆς δὲ πληκτικόν, πληκτικῆς δὲ ἀγκιστρευτικόν· τούτου δὲ τὸ περὶ τὴν κάτωθεν\n ἄνω πληγὴν ἀνασπωμένην, ἀπʼ αὐτῆς τῆς πράξεως ἀφομοιωθὲν τοὔνομα, ἡ νῦν ἀσπαλιευτικὴ ζητηθεῖσα ἐπίκλην γέγονεν. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν τοῦτό γε ἱκανῶς δεδήλωται. \n\n ΞΕ. φέρε δή, κατὰ τοῦτο τὸ παράδειγμα καὶ τὸν σοφιστὴν ἐπιχειρῶμεν εὑρεῖν ὅτι ποτʼ ἔστιν. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. καὶ μὴν ἐκεῖνό γʼ ἦν τὸ ζήτημα πρῶτον, πότερον ἰδιώτην ἤ τινα τέχνην ἔχοντα θετέον εἶναι τὸν ἀσπαλιευτήν. \n\n ΘΕΑΙ. ναί. \n \n\n ΞΕ. καὶ νῦν δὴ τοῦτον ἰδιώτην θήσομεν, ὦ Θεαίτητε, ἢ παντάπασιν ὡς ἀληθῶς σοφιστήν; \n\n ΘΕΑΙ. οὐδαμῶς ἰδιώτην· μανθάνω γὰρ ὃ λέγεις, ὡς παντὸς δεῖ τοιοῦτος εἶναι τό γε ὄνομα τοῦτο ἔχων. \n\n ΞΕ. ἀλλά τινα τέχνην αὐτὸν ἡμῖν ἔχοντα, ὡς ἔοικε, θετέον. \n\n ΘΕΑΙ. τίνα ποτʼ οὖν δὴ ταύτην; \n\n ΞΕ. ἆρʼ ὦ πρὸς θεῶν ἠγνοήκαμεν τἀνδρὸς τὸν ἄνδρα ὄντα συγγενῆ; \n\n ΘΕΑΙ. τίνα τοῦ; \n\n ΞΕ. τὸν ἀσπαλιευτὴν τοῦ σοφιστοῦ. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. θηρευτά τινε καταφαίνεσθον ἄμφω μοι. \n \n\n ΘΕΑΙ. τίνος θήρας ἅτερος; τὸν μὲν γὰρ ἕτερον εἴπομεν. \n\n ΞΕ. δίχα που νυνδὴ διείλομεν τὴν ἄγραν πᾶσαν, νευστικοῦ μέρους, τὸ δὲ πεζοῦ τέμνοντες. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ τὸ μὲν διήλθομεν, ὅσον περὶ τὰ νευστικὰ τῶν ἐνύδρων· τὸ δὲ πεζὸν εἰάσαμεν ἄσχιστον, εἰπόντες ὅτι πολυειδὲς εἴη.",
        "6":"\n\t \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. μέχρι μὲν τοίνυν ἐνταῦθα ὁ σοφιστὴς καὶ ὁ ἀσπαλιευτὴς ἅμα ἀπὸ τῆς κτητικῆς τέχνης πορεύεσθον. \n\n ΘΕΑΙ. ἐοίκατον γοῦν. \n\n ΞΕ. ἐκτρέπεσθον δέ γε ἀπὸ τῆς ζῳοθηρικῆς, ὁ μὲν ἐπὶ θάλαττάν που καὶ ποταμοὺς καὶ λίμνας, τὰ ἐν τούτοις ζῷα θηρευσόμενος. \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. ὁ δέ γε ἐπὶ τὴν γῆν καὶ ποταμοὺς ἑτέρους αὖ τινας, πλούτου καὶ νεότητος οἷον λειμῶνας ἀφθόνους, τἀν τούτοις θρέμματα χειρωσόμενος. \n \n\n ΘΕΑΙ. πῶς λέγεις; \n\n ΞΕ. τῆς πεζῆς θήρας γίγνεσθον δύο μεγίστω τινὲ μέρει. \n\n ΘΕΑΙ. ποῖον ἑκάτερον; \n\n ΞΕ. τὸ μὲν τῶν ἡμέρων, τὸ δὲ τῶν ἀγρίων. \n\n ΘΕΑΙ. εἶτʼ ἔστι τις θήρα τῶν ἡμέρων; \n\n ΞΕ. εἴπερ γέ ἐστιν ἄνθρωπος ἥμερον ζῷον. θὲς δὲ ὅπῃ χαίρεις, εἴτε μηδὲν τιθεὶς ἥμερον, εἴτε ἄλλο μὲν ἥμερόν τι, τὸν δὲ ἄνθρωπον ἄγριον, εἴτε ἥμερον μὲν λέγεις αὖ τὸν ἄνθρωπον, ἀνθρώπων δὲ μηδεμίαν ἡγῇ θήραν· τούτων ὁπότερʼ ἂν ἡγῇ φίλον εἰρῆσθαί σοι, τοῦτο ἡμῖν διόρισον. \n \n\n ΘΕΑΙ. ἀλλʼ ἡμᾶς τε ἥμερον, ὦ ξένε, ἡγοῦμαι ζῷον, θήραν τε ἀνθρώπων εἶναι λέγω. \n\n ΞΕ. διττὴν τοίνυν καὶ τὴν ἡμεροθηρικὴν εἴπωμεν. \n\n ΘΕΑΙ. κατὰ τί λέγοντες; \n\n ΞΕ. τὴν μὲν λῃστικὴν καὶ ἀνδραποδιστικὴν καὶ τυραννικὴν καὶ σύμπασαν τὴν πολεμικήν, ἓν πάντα, βίαιον θήραν, ὁρισάμενοι. \n\n ΘΕΑΙ. καλῶς. \n\n ΞΕ. τὴν δέ γε δικανικὴν καὶ δημηγορικὴν καὶ προσομιλητικήν, ἓν αὖ τὸ σύνολον, πιθανουργικήν τινα μίαν\n τέχνην προσειπόντες. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. τῆς δὴ πιθανουργικῆς διττὰ λέγωμεν γένη. \n\n ΘΕΑΙ. ποῖα; \n\n ΞΕ. τὸ μὲν ἕτερον ἰδίᾳ, τὸ δὲ δημοσίᾳ γιγνόμενον. \n\n ΘΕΑΙ. γίγνεσθον γὰρ οὖν εἶδος ἑκάτερον. \n\n ΞΕ. οὐκοῦν αὖ τῆς ἰδιοθηρευτικῆς τὸ μὲν μισθαρνητικόν ἐστιν, τὸ δὲ δωροφορικόν; \n\n ΘΕΑΙ. οὐ μανθάνω. \n\n ΞΕ. τῇ τῶν ἐρώντων θήρᾳ τὸν νοῦν, ὡς ἔοικας, οὔπω προσέσχες. \n\n ΘΕΑΙ. τοῦ πέρι; \n \n\n ΞΕ. ὅτι τοῖς θηρευθεῖσι δῶρα προσεπιδιδόασιν. \n\n ΘΕΑΙ. ἀληθέστατα λέγεις. \n\n ΞΕ. τοῦτο μὲν τοίνυν ἐρωτικῆς τέχνης ἔστω εἶδος. \n\n ΘΕΑΙ. πάνυ γε.",
        "7":"\n\t ΞΕ. τοῦ δέ γε μισθαρνητικοῦ τὸ μὲν προσομιλοῦν διὰ χάριτος καὶ παντάπασι διʼ ἡδονῆς τὸ δέλεαρ πεποιημένον καὶ τὸν μισθὸν πραττόμενον τροφὴν ἑαυτῷ μόνον κολακικήν, ὡς\n ἐγᾦμαι, πάντες φαῖμεν ἂν ἢ ἡδυντικήν τινα τέχνην εἶναι. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τὸ δὲ ἐπαγγελλόμενον μὲν ὡς ἀρετῆς ἕνεκα τὰς ὁμιλίας ποιούμενον, μισθὸν δὲ νόμισμα πραττόμενον, ἆρα οὐ τοῦτο τὸ γένος ἑτέρῳ προσειπεῖν ἄξιον ὀνόματι; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τίνι δὴ τούτῳ; πειρῶ λέγειν. \n\n ΘΕΑΙ. δῆλον δή· τὸν γὰρ σοφιστήν μοι δοκοῦμεν ἀνηυρηκέναι. τοῦτʼ οὖν ἔγωγε εἰπὼν τὸ προσῆκον ὄνομʼ ἂν ἡγοῦμαι καλεῖν αὐτόν. \n \n\n ΞΕ. κατὰ δὴ τὸν νῦν, ὦ Θεαίτητε, λόγον, ὡς ἔοικεν, ἡ τέχνης οἰκειωτικῆς, χειρωτικῆς , κτητικῆς, θηρευτικῆς, ζῳοθηρίας, πεζοθηρίας, χερσαίας, ἡμεροθηρικῆς, ἀνθρωποθηρίας, πιθανοθηρίας , ἰδιοθηρίας, μισθαρνικῆς, νομισματοπωλικῆς, δοξοπαιδευτικῆς, νέων πλουσίων καὶ ἐνδόξων γιγνομένη θήρα προσρητέον, ὡς ὁ νῦν λόγος ἡμῖν συμβαίνει, σοφιστική. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n \n\n ΞΕ. ἔτι δὲ καὶ τῇδε ἴδωμεν· οὐ γάρ τι φαύλης μέτοχόν ἐστι τέχνης τὸ νῦν ζητούμενον, ἀλλʼ εὖ μάλα ποικίλης. καὶ γὰρ οὖν ἐν τοῖς πρόσθεν εἰρημένοις φάντασμα παρέχεται μὴ τοῦτο ὃ νῦν αὐτὸ ἡμεῖς φαμεν ἀλλʼ ἕτερον εἶναί τι γένος. \n\n ΘΕΑΙ. πῇ δή; \n\n ΞΕ. τὸ τῆς κτητικῆς τέχνης διπλοῦν ἦν εἶδός που, τὸ μὲν θηρευτικὸν μέρος ἔχον, τὸ δὲ ἀλλακτικόν. \n\n ΘΕΑΙ. ἦν γὰρ οὖν. \n\n ΞΕ. τῆς τοίνυν ἀλλακτικῆς δύο εἴδη λέγωμεν, τὸ μὲν δωρητικόν, τὸ δὲ ἕτερον ἀγοραστικόν; \n\n ΘΕΑΙ. εἰρήσθω. \n\n ΞΕ. καὶ μὴν αὖ φήσομεν ἀγοραστικὴν διχῇ τέμνεσθαι. \n \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. τὴν μὲν τῶν αὐτουργῶν αὐτοπωλικὴν διαιρουμένην, τὴν δὲ τὰ ἀλλότρια ἔργα μεταβαλλομένην μεταβλητικήν. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τί δέ; τῆς μεταβλητικῆς οὐχ ἡ μὲν κατὰ πόλιν ἀλλαγή, σχεδὸν αὐτῆς ἥμισυ μέρος ὄν, καπηλικὴ προσαγορεύεται; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δέ γε ἐξ ἄλλης εἰς ἄλλην πόλιν διαλλάττον ὠνῇ καὶ πράσει ἐμπορική; \n\n ΘΕΑΙ. τί δʼ οὔ; \n \n\n ΞΕ. τῆς δʼ ἐμπορικῆς ἆρʼ οὐκ ᾐσθήμεθα ὅτι τὸ μὲν ὅσοις τὸ σῶμα τρέφεται καὶ χρῆται, τὸ δὲ ὅσοις ἡ ψυχή, πωλοῦν διὰ νομίσματος ἀλλάττεται; \n\n ΘΕΑΙ. πῶς τοῦτο λέγεις; \n\n ΞΕ. τὸ περὶ τὴν ψυχὴν ἴσως ἀγνοοῦμεν, ἐπεὶ τό γε ἕτερόν που συνίεμεν. \n\n ΘΕΑΙ. ναί.",
        "8":"\n\t \n\n ΞΕ. μουσικήν τε τοίνυν συνάπασαν λέγωμεν, ἐκ πόλεως ἑκάστοτε εἰς πόλιν ἔνθεν μὲν ὠνηθεῖσαν, ἑτέρωσε δὲ ἀγομένην καὶ πιπρασκομένην , καὶ γραφικὴν καὶ θαυματοποιικὴν καὶ πολλὰ ἕτερα τῆς ψυχῆς, τὰ μὲν παραμυθίας, τὰ δὲ καὶ σπουδῆς χάριν ἀχθέντα καὶ πωλούμενα, τὸν ἄγοντα καὶ πωλοῦντα μηδὲν ἧττον τῆς τῶν σιτίων καὶ ποτῶν πράσεως ἔμπορον ὀρθῶς ἂν λεγόμενον παρασχεῖν. \n\n ΘΕΑΙ. ἀληθέστατα λέγεις. \n \n\n ΞΕ. οὐκοῦν καὶ τὸν μαθήματα συνωνούμενον πόλιν τε ἐκ πόλεως νομίσματος ἀμείβοντα ταὐτὸν προσερεῖς ὄνομα; \n\n ΘΕΑΙ. σφόδρα γε. \n\n ΞΕ. τῆς δὴ ψυχεμπορικῆς ταύτης ἆρʼ οὐ τὸ μὲν ἐπιδεικτικὴ δικαιότατα λέγοιτʼ ἄν, τὸ δὲ γελοίῳ μὲν οὐχ ἧττον τοῦ πρόσθεν, ὅμως δὲ μαθημάτων οὖσαν πρᾶσιν αὐτὴν ἀδελφῷ τινι τῆς πράξεως ὀνόματι προσειπεῖν ἀνάγκη; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. ταύτης τοίνυν τῆς μαθηματοπωλικῆς τὸ μὲν περὶ\n τὰ τῶν ἄλλων τεχνῶν μαθήματα ἑτέρῳ, τὸ δὲ περὶ τὸ τῆς ἀρετῆς ἄλλῳ προσρητέον. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τεχνοπωλικὸν μὴν τό γε περὶ τἆλλα ἂν ἁρμόττοι· τὸ δὲ περὶ ταῦτα σὺ προθυμήθητι λέγειν ὄνομα. \n\n ΘΕΑΙ. καὶ τί τις ἂν ἄλλο ὄνομα εἰπὼν οὐκ ἂν πλημμελοίη πλὴν τὸ νῦν ζητούμενον αὐτὸ εἶναι τὸ σοφιστικὸν γένος; \n\n ΞΕ. οὐδὲν ἄλλο. ἴθι δὴ νῦν συναγάγωμεν αὐτὸ λέγοντες ὡς τὸ τῆς κτητικῆς, μεταβλητικῆς, ἀγοραστικῆς,\n ἐμπορικῆς, ψυχεμπορικῆς περὶ λόγους καὶ μαθήματα ἀρετῆς πωλητικὸν δεύτερον ἀνεφάνη σοφιστική. \n\n ΘΕΑΙ. μάλα γε. \n\n ΞΕ. τρίτον δέ γʼ οἶμαί σε, κἂν εἴ τις αὐτοῦ καθιδρυμένος ἐν πόλει, τὰ μὲν ὠνούμενος, τὰ δὲ καὶ τεκταινόμενος αὐτὸς μαθήματα περὶ τὰ αὐτὰ ταῦτα καὶ πωλῶν, ἐκ τούτου τὸ ζῆν προυτάξατο, καλεῖν οὐδὲν ἄλλο πλὴν ὅπερ νυνδή. \n\n ΘΕΑΙ. τί δʼ οὐ μέλλω; \n \n\n ΞΕ. καὶ τὸ κτητικῆς ἄρα μεταβλητικόν, ἀγοραστικόν, καπηλικὸν εἴτε αὐτοπωλικόν, ἀμφοτέρως, ὅτιπερ ἂν ᾖ περὶ τὰ τοιαῦτα μαθηματοπωλικὸν γένος, ἀεὶ σὺ προσερεῖς, ὡς φαίνῃ, σοφιστικόν. \n\n ΘΕΑΙ. ἀνάγκη· τῷ γὰρ λόγῳ δεῖ συνακολουθεῖν. \n\n ΞΕ. ἔτι δὴ σκοπῶμεν εἴ τινι τοιῷδε προσέοικεν ἄρα τὸ νῦν μεταδιωκόμενον γένος.",
        "9":" \n\n ΘΕΑΙ. ποίῳ δή; \n\n ΞΕ. τῆς κτητικῆς ἀγωνιστική τι μέρος ἡμῖν ἦν. \n\n ΘΕΑΙ. ἦν γὰρ οὖν. \n\n ΞΕ. οὐκ ἀπὸ τρόπου τοίνυν ἐστὶ διαιρεῖν αὐτὴν δίχα. \n\n ΘΕΑΙ. καθʼ ὁποῖα λέγε. \n\n ΞΕ. τὸ μὲν ἁμιλλητικὸν αὐτῆς τιθέντας, τὸ δὲ μαχητικόν. \n\n ΘΕΑΙ. ἔστιν. \n\n ΞΕ. τῆς τοίνυν μαχητικῆς τῷ μὲν σώματι πρὸς σώματα γιγνομένῳ σχεδὸν εἰκὸς καὶ πρέπον ὄνομα λέγειν τι τοιοῦτον τιθεμένους οἷον βιαστικόν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τῷ δὲ λόγοις πρὸς λόγους τί τις, ὦ Θεαίτητε, ἄλλο\n εἴπῃ πλὴν ἀμφισβητητικόν; \n\n ΘΕΑΙ. οὐδέν. \n\n ΞΕ. τὸ δέ γε περὶ τὰς ἀμφισβητήσεις θετέον διττόν. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. καθʼ ὅσον μὲν γὰρ γίγνεται μήκεσί τε πρὸς ἐναντία μήκη λόγων καὶ περὶ τὰ δίκαια καὶ ἄδικα δημοσίᾳ, δικανικόν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δʼ ἐν ἰδίοις αὖ καὶ κατακεκερματισμένον ἐρωτήσεσι πρὸς ἀποκρίσεις μῶν εἰθίσμεθα καλεῖν ἄλλο πλὴν ἀντιλογικόν; \n\n ΘΕΑΙ. οὐδέν. \n\n ΞΕ. τοῦ δὲ ἀντιλογικοῦ τὸ μὲν ὅσον περὶ τὰ συμβόλαια\n ἀμφισβητεῖται μέν, εἰκῇ δὲ καὶ ἀτέχνως περὶ αὐτὸ πράττεται, ταῦτα θετέον μὲν εἶδος, ἐπείπερ αὐτὸ διέγνωκεν ὡς ἕτερον ὂν ὁ λόγος, ἀτὰρ ἐπωνυμίας οὔθʼ ὑπὸ τῶν ἔμπροσθεν ἔτυχεν οὔτε νῦν ὑφʼ ἡμῶν τυχεῖν ἄξιον. \n\n ΘΕΑΙ. ἀληθῆ· κατὰ σμικρὰ γὰρ λίαν καὶ παντοδαπὰ διῄρηται. \n\n ΞΕ. τὸ δέ γε ἔντεχνον, καὶ περὶ δικαίων αὐτῶν καὶ ἀδίκων καὶ περὶ τῶν ἄλλων ὅλως ἀμφισβητοῦν, ἆρʼ οὐκ ἐριστικὸν αὖ λέγειν εἰθίσμεθα; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n \n\n ΞΕ. τοῦ μὴν ἐριστικοῦ τὸ μὲν χρηματοφθορικόν, τὸ δὲ χρηματιστικὸν ὂν τυγχάνει. \n\n ΘΕΑΙ. παντάπασί γε. \n\n ΞΕ. τὴν ἐπωνυμίαν τοίνυν ἣν ἑκάτερον δεῖ καλεῖν αὐτῶν πειραθῶμεν εἰπεῖν. \n\n ΘΕΑΙ. οὐκοῦν χρή. \n\n ΞΕ. δοκῶ μὴν τό γε διʼ ἡδονὴν τῆς περὶ ταῦτα διατριβῆς ἀμελὲς τῶν οἰκείων γιγνόμενον, περὶ δὲ τὴν λέξιν τοῖς πολλοῖς τῶν ἀκουόντων οὐ μεθʼ ἡδονῆς ἀκουόμενον καλεῖσθαι κατὰ γνώμην τὴν ἐμὴν οὐχ ἕτερον ἀδολεσχικοῦ. \n\n ΘΕΑΙ. λέγεται γὰρ οὖν οὕτω πως. \n \n\n ΞΕ. τούτου τοίνυν τοὐναντίον, ἀπὸ τῶν ἰδιωτικῶν ἐρίδων χρηματιζόμενον, ἐν τῷ μέρει σὺ πειρῶ νῦν εἰπεῖν. \n\n ΘΕΑΙ. καὶ τί τις ἂν αὖ εἰπὼν ἕτερον οὐκ ἐξαμάρτοι πλήν γε τὸν θαυμαστὸν πάλιν ἐκεῖνον ἥκειν αὖ νῦν τέταρτον τὸν μεταδιωκόμενον ὑφʼ ἡμῶν σοφιστήν;",
        "10":" \n\n ΞΕ. οὐδὲν ἀλλʼ ἢ τὸ χρηματιστικὸν γένος, ὡς ἔοικεν, ἐριστικῆς ὂν τέχνης, τῆς ἀντιλογικῆς, τῆς ἀμφισβητητικῆς, τῆς μαχητικῆς, τῆς ἀγωνιστικῆς, τῆς κτητικῆς ἔστιν, ὡς ὁ λόγος αὖ μεμήνυκε νῦν, ὁ σοφιστής. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. ὁρᾷς οὖν ὡς ἀληθῆ λέγεται τὸ ποικίλον εἶναι τοῦτο τὸ θηρίον καὶ τὸ λεγόμενον οὐ τῇ ἑτέρᾳ ληπτόν; \n\n ΘΕΑΙ. οὐκοῦν ἀμφοῖν χρή. \n \n\n ΞΕ. χρὴ γὰρ οὖν, καὶ κατὰ δύναμίν γε οὕτω ποιητέον, τοιόνδε τι μεταθέοντας ἴχνος αὐτοῦ. καί μοι λέγε· τῶν οἰκετικῶν ὀνομάτων καλοῦμεν ἄττα που; \n\n ΘΕΑΙ. καὶ πολλά· ἀτὰρ ποῖα δὴ τῶν πολλῶν πυνθάνῃ; \n\n ΞΕ. τὰ τοιάδε, οἷον διηθεῖν τε λέγομεν καὶ διαττᾶν καὶ βράττειν καὶ διακρίνειν. \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. καὶ πρός γε τούτοις ἔτι ξαίνειν, κατάγειν, κερκίζειν, καὶ μυρία ἐν ταῖς τέχναις ἄλλα τοιαῦτα ἐνόντα ἐπιστάμεθα. ἦ γάρ; \n \n\n ΘΕΑΙ. τὸ ποῖον αὐτῶν πέρι βουληθεὶς δηλῶσαι παραδείγματα προθεὶς ταῦτα κατὰ πάντων ἤρου; \n\n ΞΕ. διαιρετικά που τὰ λεχθέντα εἴρηται σύμπαντα. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. κατὰ τὸν ἐμὸν τοίνυν λόγον ὡς περὶ ταῦτα μίαν οὖσαν ἐν ἅπασι τέχνην ἑνὸς ὀνόματος ἀξιώσομεν αὐτήν. \n\n ΘΕΑΙ. τίνα προσειπόντες; \n\n ΞΕ. διακριτικήν. \n\n ΘΕΑΙ. ἔστω. \n\n ΞΕ. σκόπει δὴ ταύτης αὖ δύο ἄν πῃ δυνώμεθα κατιδεῖν εἴδη. \n\n ΘΕΑΙ. ταχεῖαν ὡς ἐμοὶ σκέψιν ἐπιτάττεις. \n \n\n ΞΕ. καὶ μὴν ἔν γε ταῖς εἰρημέναις διακρίσεσι τὸ μὲν χεῖρον ἀπὸ βελτίονος ἀποχωρίζειν ἦν, τὸ δʼ ὅμοιον ἀφʼ ὁμοίου. \n\n ΘΕΑΙ. σχεδὸν οὕτω νῦν λεχθὲν φαίνεται. \n\n ΞΕ. τῆς μὲν τοίνυν ὄνομα οὐκ ἔχω λεγόμενον· τῆς δὲ καταλειπούσης μὲν τὸ βέλτιον διακρίσεως, τὸ δὲ χεῖρον ἀποβαλλούσης ἔχω. \n\n ΘΕΑΙ. λέγε τί. \n\n ΞΕ. πᾶσα ἡ τοιαύτη διάκρισις, ὡς ἐγὼ συννοῶ, λέγεται παρὰ πάντων καθαρμός τις. \n\n ΘΕΑΙ. λέγεται γὰρ οὖν. \n \n\n ΞΕ. οὐκοῦν τό γε καθαρτικὸν εἶδος αὖ διπλοῦν ὂν πᾶς ἂν ἴδοι; \n\n ΘΕΑΙ. ναί, κατὰ σχολήν γε ἴσως· οὐ μὴν ἔγωγε καθορῶ νῦν. \n\n ΞΕ. καὶ μὴν τά γε περὶ τὰ σώματα πολλὰ εἴδη καθάρσεων ἑνὶ περιλαβεῖν ὀνόματι προσήκει. \n\n ΘΕΑΙ. ποῖα καὶ τίνι;",
        "11":"\n ΞΕ. τά τε τῶν ζῴων, ὅσα ἐντὸς σωμάτων ὑπὸ γυμναστικῆς\n ἰατρικῆς τε ὀρθῶς διακρινόμενα καθαίρεται καὶ περὶ τἀκτός, εἰπεῖν μὲν φαῦλα, ὅσα βαλανευτικὴ παρέχεται· καὶ τῶν ἀψύχων σωμάτων, ὧν γναφευτικὴ καὶ σύμπασα κοσμητικὴ τὴν ἐπιμέλειαν παρεχομένη κατὰ σμικρὰ πολλὰ καὶ γελοῖα δοκοῦντα ὀνόματα ἔσχεν. \n\n ΘΕΑΙ. μάλα γε. \n\n ΞΕ. παντάπασι μὲν οὖν, ὦ Θεαίτητε. ἀλλὰ γὰρ τῇ τῶν λόγων μεθόδῳ σπογγιστικῆς ἢ φαρμακοποσίας οὐδὲν ἧττον οὐδέ τι μᾶλλον τυγχάνει μέλον εἰ τὸ μὲν σμικρά, τὸ δὲ μεγάλα ἡμᾶς ὠφελεῖ καθαῖρον. τοῦ κτήσασθαι γὰρ\n ἕνεκα νοῦν πασῶν τεχνῶν τὸ συγγενὲς καὶ τὸ μὴ συγγενὲς κατανοεῖν πειρωμένη τιμᾷ πρὸς τοῦτο ἐξ ἴσου πάσας, καὶ θάτερα τῶν ἑτέρων κατὰ τὴν ὁμοιότητα οὐδὲν ἡγεῖται γελοιότερα, σεμνότερον δέ τι τὸν διὰ στρατηγικῆς ἢ φθειριστικῆς δηλοῦντα θηρευτικὴν οὐδὲν νενόμικεν, ἀλλʼ ὡς τὸ πολὺ χαυνότερον. καὶ δὴ καὶ νῦν, ὅπερ ἤρου, τί προσεροῦμεν ὄνομα συμπάσας δυνάμεις ὅσαι σῶμα εἴτε ἔμψυχον εἴτε ἄψυχον\n εἰλήχασι καθαίρειν, οὐδὲν αὐτῇ διοίσει ποῖόν τι λεχθὲν εὐπρεπέστατον εἶναι δόξει· μόνον ἐχέτω χωρὶς τῶν τῆς ψυχῆς καθάρσεων πάντα συνδῆσαν ὅσα ἄλλο τι καθαίρει. τὸν γὰρ περὶ τὴν διάνοιαν καθαρμὸν ἀπὸ τῶν ἄλλων ἐπικεχείρηκεν ἀφορίσασθαι τὰ νῦν, εἴ γε ὅπερ βούλεται μανθάνομεν. \n\n ΘΕΑΙ. ἀλλὰ μεμάθηκα, καὶ συγχωρῶ δύο μὲν εἴδη καθάρσεως, ἓν δὲ τὸ περὶ τὴν ψυχὴν εἶδος εἶναι, τοῦ περὶ τὸ σῶμα χωρὶς ὄν. \n\n ΞΕ. πάντων κάλλιστα. καί μοι τὸ μετὰ τοῦτο ἐπάκουε\n πειρώμενος αὖ τὸ λεχθὲν διχῇ τέμνειν. \n\n ΘΕΑΙ. καθʼ ὁποῖʼ ἂν ὑφηγῇ πειράσομαί σοι συντέμνειν. \n\n ΞΕ. πονηρίαν ἕτερον ἀρετῆς ἐν ψυχῇ λέγομέν τι; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. καὶ μὴν καθαρμός γʼ ἦν τὸ λείπειν μὲν θάτερον, ἐκβάλλειν δὲ ὅσον ἂν ᾖ πού τι φλαῦρον. \n\n ΘΕΑΙ. ἦν γὰρ οὖν. \n\n ΞΕ. καὶ ψυχῆς ἄρα, καθʼ ὅσον ἂν εὑρίσκωμεν κακίας ἀφαίρεσίν τινα, καθαρμὸν αὐτὸν λέγοντες ἐν μέλει φθεγξόμεθα. \n\n ΘΕΑΙ. καὶ μάλα γε. \n\n ΞΕ. δύο μὲν εἴδη κακίας περὶ ψυχὴν ῥητέον. \n\n ΘΕΑΙ. ποῖα;",
        "12":" \n\n ΞΕ. τὸ μὲν οἷον νόσον ἐν σώματι, τὸ δʼ οἷον αἶσχος ἐγγιγνόμενον. \n\n ΘΕΑΙ. οὐκ ἔμαθον. \n\n ΞΕ. νόσον ἴσως καὶ στάσιν οὐ ταὐτὸν νενόμικας; \n\n ΘΕΑΙ. οὐδʼ αὖ πρὸς τοῦτο ἔχω τί χρή με ἀποκρίνασθαι. \n\n ΞΕ. πότερον ἄλλο τι στάσιν ἡγούμενος ἢ τὴν τοῦ φύσει συγγενοῦς ἔκ τινος διαφθορᾶς διαφοράν; \n\n ΘΕΑΙ. οὐδέν. \n\n ΞΕ. ἀλλʼ αἶσχος ἄλλο τι πλὴν τὸ τῆς ἀμετρίας πανταχοῦ δυσειδὲς ἐνὸν γένος; \n \n\n ΘΕΑΙ. οὐδαμῶς ἄλλο. \n\n ΞΕ. τί δέ; ἐν ψυχῇ δόξας ἐπιθυμίαις καὶ θυμὸν ἡδοναῖς καὶ λόγον λύπαις καὶ πάντα ἀλλήλοις ταῦτα τῶν φλαύρως ἐχόντων οὐκ ᾐσθήμεθα διαφερόμενα; \n\n ΘΕΑΙ. καὶ σφόδρα γε. \n\n ΞΕ. συγγενῆ γε μὴν ἐξ ἀνάγκης σύμπαντα γέγονεν. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. στάσιν ἄρα καὶ νόσον τῆς ψυχῆς πονηρίαν λέγοντες ὀρθῶς ἐροῦμεν. \n\n ΘΕΑΙ. ὀρθότατα μὲν οὖν. \n \n\n ΞΕ. τί δʼ; ὅσʼ ἂν κινήσεως μετασχόντα καὶ σκοπόν τινα θέμενα πειρώμενα τούτου τυγχάνειν καθʼ ἑκάστην ὁρμὴν παράφορα αὐτοῦ γίγνηται καὶ ἀποτυγχάνῃ, πότερον αὐτὰ φήσομεν ὑπὸ συμμετρίας τῆς πρὸς ἄλληλα ἢ τοὐναντίον ὑπὸ ἀμετρίας αὐτὰ πάσχειν; \n\n ΘΕΑΙ. δῆλον ὡς ὑπὸ ἀμετρίας. \n\n ΞΕ. ἀλλὰ μὴν ψυχήν γε ἴσμεν ἄκουσαν πᾶσαν πᾶν ἀγνοοῦσαν. \n\n ΘΕΑΙ. σφόδρα γε. \n\n ΞΕ. τό γε μὴν ἀγνοεῖν ἐστιν ἐπʼ ἀλήθειαν ὁρμωμένης\n ψυχῆς, παραφόρου συνέσεως γιγνομένης, οὐδὲν ἄλλο πλὴν παραφροσύνη. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. ψυχὴν ἄρα ἀνόητον αἰσχρὰν καὶ ἄμετρον θετέον. \n\n ΘΕΑΙ. ἔοικεν. \n\n ΞΕ. ἔστι δὴ δύο ταῦτα, ὡς φαίνεται, κακῶν ἐν αὐτῇ γένη, τὸ μὲν πονηρία καλούμενον ὑπὸ τῶν πολλῶν, νόσος αὐτῆς σαφέστατα ὄν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δέ γε ἄγνοιαν μὲν καλοῦσι, κακίαν δὲ αὐτὸ ἐν ψυχῇ μόνον γιγνόμενον οὐκ ἐθέλουσιν ὁμολογεῖν. \n \n\n ΘΕΑΙ. κομιδῇ συγχωρητέον, ὃ νυνδὴ λέξαντος ἠμφεγνόησά σου, τὸ δύο εἶναι γένη κακίας ἐν ψυχῇ, καὶ δειλίαν μὲν καὶ ἀκολασίαν καὶ ἀδικίαν σύμπαντα ἡγητέον νόσον ἐν ἡμῖν, τὸ δὲ τῆς πολλῆς καὶ παντοδαπῆς ἀγνοίας πάθος αἶσχος θετέον. \n\n ΞΕ. οὐκοῦν ἔν γε σώματι περὶ δύο παθήματε τούτω δύο τέχνα τινὲ ἐγενέσθην; \n\n ΘΕΑΙ. τίνε τούτω;",
        "13":" \n\n ΞΕ. περὶ μὲν αἶσχος γυμναστική, περὶ δὲ νόσον ἰατρική. \n\n ΘΕΑΙ. φαίνεσθον. \n\n ΞΕ. οὐκοῦν καὶ περὶ μὲν ὕβριν καὶ ἀδικίαν καὶ δειλίαν ἡ κολαστικὴ πέφυκε τεχνῶν μάλιστα δὴ πασῶν προσήκουσα Δίκῃ. \n\n ΘΕΑΙ. τὸ γοῦν εἰκός, ὡς εἰπεῖν κατὰ τὴν ἀνθρωπίνην δόξαν. \n\n ΞΕ. τί δέ; περὶ σύμπασαν ἄγνοιαν μῶν ἄλλην τινὰ ἢ διδασκαλικὴν ὀρθότερον εἴποι τις ἄν; \n\n ΘΕΑΙ. οὐδεμίαν. \n \n\n ΞΕ. φέρε δή· διδασκαλικῆς δὲ ἆρα ἓν μόνον γένος φατέον εἶναι ἢ πλείω, δύο δέ τινε αὐτῆς εἶναι μεγίστω; σκόπει. \n\n ΘΕΑΙ. σκοπῶ. \n\n ΞΕ. καί μοι δοκοῦμεν τῇδε ἄν πῃ τάχιστα εὑρεῖν. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. τὴν ἄγνοιαν ἰδόντες εἴ πῃ κατὰ μέσον αὑτῆς τομὴν ἔχει τινά. διπλῆ γὰρ αὕτη γιγνομένη δῆλον ὅτι καὶ τὴν διδασκαλικὴν δύο ἀναγκάζει μόρια ἔχειν, ἓν ἐφʼ ἑνὶ γένει τῶν αὑτῆς ἑκατέρῳ. \n\n ΘΕΑΙ. τί οὖν; καταφανές πῄ σοι τὸ νῦν ζητούμενον; \n \n\n ΞΕ. ἀγνοίας γοῦν μέγα τί μοι δοκῶ καὶ χαλεπὸν ἀφωρισμένον ὁρᾶν εἶδος, πᾶσι τοῖς ἄλλοις αὐτῆς ἀντίσταθμον μέρεσιν. \n\n ΘΕΑΙ. ποῖον δή; \n\n ΞΕ. τὸ μὴ κατειδότα τι δοκεῖν εἰδέναι· διʼ οὗ κινδυνεύει πάντα ὅσα διανοίᾳ σφαλλόμεθα γίγνεσθαι πᾶσιν. \n\n ΘΕΑΙ. ἀληθῆ. \n\n ΞΕ. καὶ δὴ καὶ τούτῳ γε οἶμαι μόνῳ τῆς ἀγνοίας ἀμαθίαν τοὔνομα προσρηθῆναι. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τί δὲ δὴ τῷ τῆς διδασκαλικῆς ἄρα μέρει τῷ τοῦτο ἀπαλλάττοντι λεκτέον; \n \n\n ΘΕΑΙ. οἶμαι μὲν οὖν , ὦ ξένε, τὸ μὲν ἄλλο δημιουργικὰς διδασκαλίας, τοῦτο δὲ ἐνθάδε γε παιδείαν διʼ ἡμῶν κεκλῆσθαι. \n\n ΞΕ. καὶ γὰρ σχεδόν, ὦ Θεαίτητε, ἐν πᾶσιν Ἕλλησιν. ἀλλὰ γὰρ ἡμῖν ἔτι καὶ τοῦτο σκεπτέον, ἆρʼ ἄτομον ἤδη ἐστὶ πᾶν ἤ τινα ἔχον διαίρεσιν ἀξίαν ἐπωνυμίας. \n\n ΘΕΑΙ. οὐκοῦν χρὴ σκοπεῖν. \n\n ΞΕ. δοκεῖ τοίνυν μοι καὶ τοῦτο ἔτι πῃ σχίζεσθαι. \n\n ΘΕΑΙ. κατὰ τί; \n \n\n ΞΕ. τῆς ἐν τοῖς λόγοις διδασκαλικῆς ἡ μὲν τραχυτέρα τις ἔοικεν ὁδὸς εἶναι, τὸ δʼ ἕτερον αὐτῆς μόριον λειότερον. \n\n ΘΕΑΙ. τὸ ποῖον δὴ τούτων ἑκάτερον λέγομεν;",
        "14":"ΞΕ. τὸ μὲν ἀρχαιοπρεπές τι πάτριον, ᾧ πρὸς τοὺς ὑεῖς μάλιστʼ ἐχρῶντό τε καὶ ἔτι πολλοὶ χρῶνται τὰ νῦν, ὅταν\n αὐτοῖς ἐξαμαρτάνωσί τι, τὰ μὲν χαλεπαίνοντες, τὰ δὲ μαλθακωτέρως παραμυθούμενοι· τὸ δʼ οὖν σύμπαν αὐτὸ ὀρθότατα εἴποι τις ἂν νουθετητικήν. \n\n ΘΕΑΙ. ἔστιν οὕτως. \n\n ΞΕ. τὸ δέ γε, εἴξασί τινες αὖ λόγον ἑαυτοῖς δόντες ἡγήσασθαι πᾶσαν ἀκούσιον ἀμαθίαν εἶναι, καὶ μαθεῖν οὐδέν ποτʼ ἂν ἐθέλειν τὸν οἰόμενον εἶναι σοφὸν τούτων ὧν οἴοιτο πέρι δεινὸς εἶναι, μετὰ δὲ πολλοῦ πόνου τὸ νουθετητικὸν εἶδος τῆς παιδείας σμικρὸν ἀνύτειν. \n\n ΘΕΑΙ. ὀρθῶς γε νομίζοντες. \n \n\n ΞΕ. τῷ τοι ταύτης τῆς δόξης ἐπὶ ἐκβολὴν ἄλλῳ τρόπῳ στέλλονται. \n\n ΘΕΑΙ. τίνι δή; \n\n ΞΕ. διερωτῶσιν ὧν ἂν οἴηταί τίς τι πέρι λέγειν λέγων μηδέν· εἶθʼ ἅτε πλανωμένων τὰς δόξας ῥᾳδίως ἐξετάζουσι, καὶ συνάγοντες δὴ τοῖς λόγοις εἰς ταὐτὸν τιθέασι παρʼ ἀλλήλας, τιθέντες δὲ ἐπιδεικνύουσιν αὐτὰς αὑταῖς ἅμα περὶ τῶν αὐτῶν πρὸς τὰ αὐτὰ κατὰ ταὐτὰ ἐναντίας. οἱ δʼ ὁρῶντες ἑαυτοῖς μὲν χαλεπαίνουσι, πρὸς δὲ τοὺς ἄλλους ἡμεροῦνται,\n καὶ τούτῳ δὴ τῷ τρόπῳ τῶν περὶ αὑτοὺς μεγάλων καὶ σκληρῶν δοξῶν ἀπαλλάττονται πασῶν τε ἀπαλλαγῶν ἀκούειν τε ἡδίστην καὶ τῷ πάσχοντι βεβαιότατα γιγνομένην. νομίζοντες γάρ, ὦ παῖ φίλε, οἱ καθαίροντες αὐτούς, ὥσπερ οἱ περὶ τὰ σώματα ἰατροὶ νενομίκασι μὴ πρότερον ἂν τῆς προσφερομένης τροφῆς ἀπολαύειν δύνασθαι σῶμα, πρὶν ἂν τὰ ἐμποδίζοντα ἐντός τις ἐκβάλῃ, ταὐτὸν καὶ περὶ ψυχῆς διενοήθησαν ἐκεῖνοι, μὴ πρότερον αὐτὴν ἕξειν τῶν προσφερομένων μαθημάτων\n ὄνησιν, πρὶν ἂν ἐλέγχων τις τὸν ἐλεγχόμενον εἰς αἰσχύνην καταστήσας, τὰς τοῖς μαθήμασιν ἐμποδίους δόξας ἐξελών, καθαρὸν ἀποφήνῃ καὶ ταῦτα ἡγούμενον ἅπερ οἶδεν εἰδέναι μόνα, πλείω δὲ μή. \n\n ΘΕΑΙ. βελτίστη γοῦν καὶ σωφρονεστάτη τῶν ἕξεων αὕτη. \n\n ΞΕ. διὰ ταῦτα δὴ πάντα ἡμῖν, ὦ Θεαίτητε, καὶ τὸν ἔλεγχον λεκτέον ὡς ἄρα μεγίστη καὶ κυριωτάτη τῶν καθάρσεών ἐστι, καὶ τὸν ἀνέλεγκτον αὖ νομιστέον, ἂν καὶ τυγχάνῃ\n βασιλεὺς ὁ μέγας ὤν, τὰ μέγιστα ἀκάθαρτον ὄντα, ἀπαίδευτόν τε καὶ αἰσχρὸν γεγονέναι ταῦτα ἃ καθαρώτατον καὶ κάλλιστον ἔπρεπε τὸν ὄντως ἐσόμενον εὐδαίμονα εἶναι. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν.",
        "15":"ΞΕ. τί δέ; τοὺς ταύτῃ χρωμένους τῇ τέχνῃ τίνας\n φήσομεν; ἐγὼ μὲν γὰρ φοβοῦμαι σοφιστὰς φάναι. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. μὴ μεῖζον αὐτοῖς προσάπτωμεν γέρας. \n\n ΘΕΑΙ. ἀλλὰ μὴν προσέοικέ γε τοιούτῳ τινὶ τὰ νῦν εἰρημένα. \n\n ΞΕ. καὶ γὰρ κυνὶ λύκος, ἀγριώτατον ἡμερωτάτῳ. τὸν δὲ ἀσφαλῆ δεῖ πάντων μάλιστα περὶ τὰς ὁμοιότητας ἀεὶ ποιεῖσθαι τὴν φυλακήν· ὀλισθηρότατον γὰρ τὸ γένος. ὅμως δὲ ἔστω· οὐ γὰρ περὶ σμικρῶν ὅρων τὴν ἀμφισβήτησιν οἴομαι\n γενήσεσθαι τότε ὁπόταν ἱκανῶς φυλάττωσιν. \n\n ΘΕΑΙ. οὔκουν τό γε εἰκός. \n\n ΞΕ. ἔστω δὴ διακριτικῆς τέχνης καθαρτική, καθαρτικῆς δὲ τὸ περὶ ψυχὴν μέρος ἀφωρίσθω, τούτου δὲ διδασκαλική, διδασκαλικῆς δὲ παιδευτική· τῆς δὲ παιδευτικῆς ὁ περὶ τὴν μάταιον δοξοσοφίαν γιγνόμενος ἔλεγχος ἐν τῷ νῦν λόγῳ παραφανέντι μηδὲν ἄλλʼ ἡμῖν εἶναι λεγέσθω πλὴν ἡ γένει γενναία σοφιστική. \n\n ΘΕΑΙ. λεγέσθω μέν· ἀπορῶ δὲ ἔγωγε ἤδη διὰ τὸ πολλὰ\n πεφάνθαι, τί χρή ποτε ὡς ἀληθῆ λέγοντα καὶ διισχυριζόμενον εἰπεῖν ὄντως εἶναι τὸν σοφιστήν. \n\n ΞΕ. εἰκότως γε σὺ ἀπορῶν. ἀλλά τοι κἀκεῖνον ἡγεῖσθαι χρὴ νῦν ἤδη σφόδρα ἀπορεῖν ὅπῃ ποτὲ ἔτι διαδύσεται τὸν λόγον· ὀρθὴ γὰρ ἡ παροιμία, τὸ τὰς ἁπάσας μὴ ῥᾴδιον εἶναι διαφεύγειν. νῦν οὖν καὶ μάλιστα ἐπιθετέον αὐτῷ. \n\n ΘΕΑΙ. καλῶς λέγεις. \n\n ΞΕ. πρῶτον δὴ στάντες οἷον ἐξαναπνεύσωμεν, καὶ πρὸς\n ἡμᾶς αὐτοὺς διαλογισώμεθα ἅμα ἀναπαυόμενοι, φέρε, ὁπόσα ἡμῖν ὁ σοφιστὴς πέφανται. δοκῶ μὲν γάρ, τὸ πρῶτον ηὑρέθη νέων καὶ πλουσίων ἔμμισθος θηρευτής. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δέ γε δεύτερον ἔμπορός τις περὶ τὰ τῆς ψυχῆς μαθήματα. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τρίτον δὲ ἆρα οὐ περὶ αὐτὰ ταῦτα κάπηλος ἀνεφάνη; \n\n ΘΕΑΙ. ναί, καὶ τέταρτόν γε αὐτοπώλης περὶ τὰ μαθήματα ἡμῖν ἦν . \n\n ΞΕ. ὀρθῶς ἐμνημόνευσας. πέμπτον δʼ ἐγὼ πειράσομαι\n μνημονεύειν· τῆς γὰρ ἀγωνιστικῆς περὶ λόγους ἦν τις ἀθλητής, τὴν ἐριστικὴν τέχνην ἀφωρισμένος. \n\n ΘΕΑΙ. ἦν γὰρ οὖν. \n\n ΞΕ. τό γε μὴν ἕκτον ἀμφισβητήσιμον μέν, ὅμως δʼ ἔθεμεν αὐτῷ συγχωρήσαντες δοξῶν ἐμποδίων μαθήμασιν περὶ ψυχὴν καθαρτὴν αὐτὸν εἶναι. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν.",
        "16":" \n\n ΞΕ. ἆρʼ οὖν ἐννοεῖς, ὅταν ἐπιστήμων τις πολλῶν φαίνηται, μιᾶς δὲ τέχνης ὀνόματι προσαγορεύηται, τὸ φάντασμα τοῦτο ὡς οὐκ ἔσθʼ ὑγιές, ἀλλὰ δῆλον ὡς ὁ πάσχων αὐτὸ πρός τινα τέχνην οὐ δύναται κατιδεῖν ἐκεῖνο αὐτῆς εἰς ὃ πάντα τὰ μαθήματα ταῦτα βλέπει, διὸ καὶ πολλοῖς ὀνόμασιν ἀνθʼ ἑνὸς τὸν ἔχοντα αὐτὰ προσαγορεύει; \n\n ΘΕΑΙ. κινδυνεύει τοῦτο ταύτῃ πῃ μάλιστα πεφυκέναι. \n \n\n ΞΕ. μὴ τοίνυν ἡμεῖς γε αὐτὸ ἐν τῇ ζητήσει διʼ ἀργίαν πάσχωμεν, ἀλλʼ ἀναλάβωμεν ἓν πρῶτον τῶν περὶ τὸν σοφιστὴν εἰρημένων. ἓν γάρ τί μοι μάλιστα κατεφάνη αὐτὸν μηνῦον. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ἀντιλογικὸν αὐτὸν ἔφαμεν εἶναί που. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τί δʼ; οὐ καὶ τῶν ἄλλων αὐτοῦ τούτου διδάσκαλον γίγνεσθαι; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. σκοπῶμεν δή, περὶ τίνος ἄρα καί φασιν οἱ τοιοῦτοι ποιεῖν ἀντιλογικούς. ἡ δὲ σκέψις ἡμῖν ἐξ ἀρχῆς ἔστω τῇδέ\n πῃ. φέρε, περὶ τῶν θείων, ὅσʼ ἀφανῆ τοῖς πολλοῖς, ἆρʼ ἱκανοὺς ποιοῦσι τοῦτο δρᾶν; \n\n ΘΕΑΙ. λέγεται γοῦν δὴ περὶ αὐτῶν ταῦτα. \n\n ΞΕ. τί δʼ ὅσα φανερὰ γῆς τε καὶ οὐρανοῦ καὶ τῶν περὶ τὰ τοιαῦτα; \n\n ΘΕΑΙ. τί γάρ; \n\n ΞΕ. ἀλλὰ μὴν ἔν γε ταῖς ἰδίαις συνουσίαις, ὁπόταν γενέσεώς τε καὶ οὐσίας πέρι κατὰ πάντων λέγηταί τι, σύνισμεν ὡς αὐτοί τε ἀντειπεῖν δεινοὶ τούς τε ἄλλους ὅτι ποιοῦσιν ἅπερ αὐτοὶ δυνατούς; \n\n ΘΕΑΙ. παντάπασί γε. \n \n\n ΞΕ. τί δʼ αὖ περὶ νόμων καὶ συμπάντων τῶν πολιτικῶν, ἆρʼ οὐχ ὑπισχνοῦνται ποιεῖν ἀμφισβητητικούς; \n\n ΘΕΑΙ. οὐδεὶς γὰρ ἂν αὐτοῖς ὡς ἔπος εἰπεῖν διελέγετο μὴ τοῦτο ὑπισχνουμένοις. \n\n ΞΕ. τά γε μὴν περὶ πασῶν τε καὶ κατὰ μίαν ἑκάστην τέχνην, ἃ δεῖ πρὸς ἕκαστον αὐτὸν τὸν δημιουργὸν ἀντειπεῖν, δεδημοσιωμένα που καταβέβληται γεγραμμένα τῷ βουλομένῳ μαθεῖν. \n\n ΘΕΑΙ. τὰ Πρωταγόρειά μοι φαίνῃ περί τε πάλης καὶ\n τῶν ἄλλων τεχνῶν εἰρηκέναι. \n\n ΞΕ. καὶ πολλῶν γε, ὦ μακάριε, ἑτέρων. ἀτὰρ δὴ τὸ τῆς ἀντιλογικῆς τέχνης ἆρʼ οὐκ ἐν κεφαλαίῳ περὶ πάντων πρὸς ἀμφισβήτησιν ἱκανή τις δύναμις ἔοικʼ εἶναι; \n\n ΘΕΑΙ. φαίνεται γοῦν δὴ σχεδὸν οὐδὲν ὑπολιπεῖν. \n\n ΞΕ. σὺ δὴ πρὸς θεῶν, ὦ παῖ, δυνατὸν ἡγῇ τοῦτο; τάχα γὰρ ἂν ὑμεῖς μὲν ὀξύτερον οἱ νέοι πρὸς αὐτὸ βλέποιτε, ἡμεῖς δὲ ἀμβλύτερον.",
        "17":" \n\n ΘΕΑΙ. τὸ ποῖον, καὶ πρὸς τί μάλιστα λέγεις; οὐ γάρ που κατανοῶ τὸ νῦν ἐρωτώμενον. \n\n ΞΕ. εἰ πάντα ἐπίστασθαί τινα ἀνθρώπων ἐστὶ δυνατόν. \n\n ΘΕΑΙ. μακάριον μεντἂν ἡμῶν, ὦ ξένε, ἦν τὸ γένος. \n\n ΞΕ. πῶς οὖν ἄν ποτέ τις πρός γε τὸν ἐπιστάμενον αὐτὸς ἀνεπιστήμων ὢν δύναιτʼ ἂν ὑγιές τι λέγων ἀντειπεῖν; \n\n ΘΕΑΙ. οὐδαμῶς. \n\n ΞΕ. τί ποτʼ οὖν ἂν εἴη τὸ τῆς σοφιστικῆς δυνάμεως θαῦμα; \n\n ΘΕΑΙ. τοῦ δὴ πέρι; \n \n\n ΞΕ. καθʼ ὅντινα τρόπον ποτὲ δυνατοὶ τοῖς νέοις δόξαν παρασκευάζειν ὡς εἰσὶ πάντα πάντων αὐτοὶ σοφώτατοι. δῆλον γὰρ ὡς εἰ μήτε ἀντέλεγον ὀρθῶς μήτε ἐκείνοις ἐφαίνοντο, φαινόμενοί τε εἰ μηδὲν αὖ μᾶλλον ἐδόκουν διὰ τὴν ἀμφισβήτησιν εἶναι φρόνιμοι, τὸ σὸν δὴ τοῦτο, σχολῇ ποτʼ ἂν αὐτοῖς τις χρήματα διδοὺς ἤθελεν ἂν τούτων αὐτῶν μαθητὴς γίγνεσθαι. \n\n ΘΕΑΙ. σχολῇ μεντἄν. \n\n ΞΕ. νῦν δέ γʼ ἐθέλουσιν; \n\n ΘΕΑΙ. καὶ μάλα. \n \n\n ΞΕ. δοκοῦσι γὰρ οἶμαι πρὸς ταῦτα ἐπιστημόνως ἔχειν αὐτοὶ πρὸς ἅπερ ἀντιλέγουσιν. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. δρῶσι δέ γε τοῦτο πρὸς ἅπαντα, φαμέν; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. πάντα ἄρα σοφοὶ τοῖς μαθηταῖς φαίνονται. \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. οὐκ ὄντες γε· ἀδύνατον γὰρ τοῦτό γε ἐφάνη. \n\n ΘΕΑΙ. πῶς γὰρ οὐκ ἀδύνατον; \n\n ΞΕ. δοξαστικὴν ἄρα τινὰ περὶ πάντων ἐπιστήμην ὁ σοφιστὴς ἡμῖν ἀλλʼ οὐκ ἀλήθειαν ἔχων ἀναπέφανται. \n \n\n ΘΕΑΙ. παντάπασι μὲν οὖν, καὶ κινδυνεύει γε τὸ νῦν εἰρημένον ὀρθότατα περὶ αὐτῶν εἰρῆσθαι. \n\n ΞΕ. λάβωμεν τοίνυν σαφέστερόν τι παράδειγμα περὶ τούτων. \n\n ΘΕΑΙ. τὸ ποῖον δή; \n\n ΞΕ. τόδε. καί μοι πειρῶ προσέχων τὸν νοῦν εὖ μάλα ἀποκρίνασθαι. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. εἴ τις φαίη μὴ λέγειν μηδʼ ἀντιλέγειν, ἀλλὰ ποιεῖν καὶ δρᾶν μιᾷ τέχνῃ συνάπαντα ἐπίστασθαι πράγματα— \n \n\n ΘΕΑΙ. πῶς πάντα εἶπες; \n\n ΞΕ. τὴν ἀρχὴν τοῦ ῥηθέντος σύ γʼ ἡμῖν εὐθὺς ἀγνοεῖς· τὰ γὰρ σύμπαντα, ὡς ἔοικας, οὐ μανθάνεις. \n\n ΘΕΑΙ. οὐ γὰρ οὖν. \n\n ΞΕ. λέγω τοίνυν σὲ καὶ ἐμὲ τῶν πάντων καὶ πρὸς ἡμῖν τἆλλα ζῷα καὶ δένδρα. \n\n ΘΕΑΙ. πῶς λέγεις; \n\n ΞΕ. εἴ τις ἐμὲ καὶ σὲ καὶ τἆλλα φυτὰ πάντα ποιήσειν φαίη—",
        "18":" \n\n ΘΕΑΙ. τίνα δὴ λέγων τὴν ποίησιν; οὐ γὰρ δὴ γεωργόν γε ἐρεῖς τινα· καὶ γὰρ ζῴων αὐτὸν εἶπες ποιητήν. \n\n ΞΕ. φημί, καὶ πρός γε θαλάττης καὶ γῆς καὶ οὐρανοῦ καὶ θεῶν καὶ τῶν ἄλλων συμπάντων· καὶ τοίνυν καὶ ταχὺ ποιήσας αὐτῶν ἕκαστα πάνυ σμικροῦ νομίσματος ἀποδίδοται. \n\n ΘΕΑΙ. παιδιὰν λέγεις τινά. \n\n ΞΕ. τί δέ; τὴν τοῦ λέγοντος ὅτι πάντα οἶδε καὶ ταῦτα ἕτερον ἂν διδάξειεν ὀλίγου καὶ ἐν ὀλίγῳ χρόνῳ, μῶν οὐ παιδιὰν νομιστέον; \n\n ΘΕΑΙ. πάντως που. \n \n\n ΞΕ. παιδιᾶς δὲ ἔχεις ἤ τι τεχνικώτερον ἢ καὶ χαριέστερον εἶδος ἢ τὸ μιμητικόν; \n\n ΘΕΑΙ. οὐδαμῶς· πάμπολυ γὰρ εἴρηκας εἶδος εἰς ἓν πάντα συλλαβὼν καὶ σχεδὸν ποικιλώτατον. \n\n ΞΕ. οὐκοῦν τόν γʼ ὑπισχνούμενον δυνατὸν εἶναι μιᾷ τέχνῃ πάντα ποιεῖν γιγνώσκομέν που τοῦτο, ὅτι μιμήματα καὶ ὁμώνυμα τῶν ὄντων ἀπεργαζόμενος τῇ γραφικῇ τέχνῃ δυνατὸς ἔσται τοὺς ἀνοήτους τῶν νέων παίδων, πόρρωθεν τὰ γεγραμμένα ἐπιδεικνύς, λανθάνειν ὡς ὅτιπερ ἂν βουληθῇ δρᾶν, τοῦτο ἱκανώτατος ὢν ἀποτελεῖν ἔργῳ. \n \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τί δὲ δή; περὶ τοὺς λόγους ἆρʼ οὐ προσδοκῶμεν εἶναί τινα ἄλλην τέχνην, ᾗ αὖ δυνατὸν ὂν αὖ τυγχάνει τοὺς νέους καὶ ἔτι πόρρω τῶν πραγμάτων τῆς ἀληθείας ἀφεστῶτας διὰ τῶν ὤτων τοῖς λόγοις γοητεύειν, δεικνύντας εἴδωλα λεγόμενα περὶ πάντων, ὥστε ποιεῖν ἀληθῆ δοκεῖν λέγεσθαι καὶ τὸν λέγοντα δὴ σοφώτατον πάντων ἅπαντʼ εἶναι; \n \n\n ΘΕΑΙ. τί γὰρ οὐκ ἂν εἴη ἄλλη τις τοιαύτη τέχνη; \n\n ΞΕ. τοὺς πολλοὺς οὖν, ὦ Θεαίτητε, τῶν τότε ἀκουόντων ἆρʼ οὐκ ἀνάγκη χρόνου τε ἐπελθόντος αὐτοῖς ἱκανοῦ καὶ προϊούσης ἡλικίας τοῖς τε οὖσι προσπίπτοντας ἐγγύθεν καὶ διὰ παθημάτων ἀναγκαζομένους ἐναργῶς ἐφάπτεσθαι τῶν ὄντων, μεταβάλλειν τὰς τότε γενομένας δόξας, ὥστε σμικρὰ μὲν φαίνεσθαι τὰ μεγάλα, χαλεπὰ δὲ τὰ ῥᾴδια, καὶ πάντα\n πάντῃ ἀνατετράφθαι τὰ ἐν τοῖς λόγοις φαντάσματα ὑπὸ τῶν ἐν ταῖς πράξεσιν ἔργων παραγενομένων; \n\n ΘΕΑΙ. ὡς γοῦν ἐμοὶ τηλικῷδε ὄντι κρῖναι. οἶμαι δὲ καὶ ἐμὲ τῶν ἔτι πόρρωθεν ἀφεστηκότων εἶναι.",
        "19":"\n\t ΞΕ. τοιγαροῦν ἡμεῖς σε οἵδε πάντες πειρασόμεθα καὶ νῦν πειρώμεθα ὡς ἐγγύτατα ἄνευ τῶν παθημάτων προσάγειν. περὶ δʼ οὖν τοῦ σοφιστοῦ τόδε μοι λέγε· πότερον ἤδη τοῦτο\n σαφές, ὅτι τῶν γοήτων ἐστί τις, μιμητὴς ὢν τῶν ὄντων, ἢ διστάζομεν ἔτι μὴ περὶ ὅσωνπερ ἀντιλέγειν δοκεῖ δυνατὸς εἶναι, περὶ τοσούτων καὶ τὰς ἐπιστήμας ἀληθῶς ἔχων τυγχάνει; \n\n ΘΕΑΙ. καὶ πῶς ἄν, ὦ ξένε; ἀλλὰ σχεδὸν ἤδη σαφὲς ἐκ τῶν εἰρημένων, ὅτι τῶν τῆς παιδιᾶς μετεχόντων ἐστί τις μερῶν εἷς. \n\n ΞΕ. γόητα μὲν δὴ καὶ μιμητὴν ἄρα θετέον αὐτόν τινα. \n\n ΘΕΑΙ. πῶς γὰρ οὐ θετέον; \n\n ΞΕ. ἄγε δή, νῦν ἡμέτερον ἔργον ἤδη τὸν θῆρα μηκέτʼ\n ἀνεῖναι· σχεδὸν γὰρ αὐτὸν περιειλήφαμεν ἐν ἀμφιβληστρικῷ τινι τῶν ἐν τοῖς λόγοις περὶ τὰ τοιαῦτα ὀργάνων, ὥστε οὐκέτʼ ἐκφεύξεται τόδε γε. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. τὸ μὴ οὐ τοῦ γένους εἶναι τοῦ τῶν θαυματοποιῶν τις εἷς. \n\n ΘΕΑΙ. κἀμοὶ τοῦτό γε οὕτω περὶ αὐτοῦ συνδοκεῖ. \n\n ΞΕ. δέδοκται τοίνυν ὅτι τάχιστα διαιρεῖν τὴν εἰδωλοποιικὴν τέχνην, καὶ καταβάντας εἰς αὐτήν, ἐὰν μὲν ἡμᾶς εὐθὺς ὁ σοφιστὴς ὑπομείνῃ, συλλαβεῖν αὐτὸν κατὰ τὰ ἐπεσταλμένα\n ὑπὸ τοῦ βασιλικοῦ λόγου, κἀκείνῳ παραδόντας ἀποφῆναι τὴν ἄγραν· ἐὰν δʼ ἄρα κατὰ μέρη τῆς μιμητικῆς δύηταί πῃ, συνακολουθεῖν αὐτῷ διαιροῦντας ἀεὶ τὴν ὑποδεχομένην αὐτὸν μοῖραν, ἕωσπερ ἂν ληφθῇ. πάντως οὔτε οὗτος οὔτε ἄλλο γένος οὐδὲν μή ποτε ἐκφυγὸν ἐπεύξηται τὴν τῶν οὕτω δυναμένων μετιέναι καθʼ ἕκαστά τε καὶ ἐπὶ πάντα μέθοδον. \n\n ΘΕΑΙ. λέγεις εὖ, καὶ ταῦτα ταύτῃ ποιητέον. \n\n ΞΕ. κατὰ δὴ τὸν παρεληλυθότα τρόπον τῆς διαιρέσεως\n ἔγωγέ μοι καὶ νῦν φαίνομαι δύο καθορᾶν εἴδη τῆς μιμητικῆς· τὴν δὲ ζητουμένην ἰδέαν, ἐν ὁποτέρῳ ποθʼ ἡμῖν οὖσα τυγχάνει, καταμαθεῖν οὐδέπω μοι δοκῶ νῦν δυνατὸς εἶναι. \n\n ΘΕΑΙ. σὺ δʼ ἀλλʼ εἰπὲ πρῶτον καὶ δίελε ἡμῖν τίνε τὼ δύο λέγεις. \n\n ΞΕ. μίαν μὲν τὴν εἰκαστικὴν ὁρῶν ἐν αὐτῇ τέχνην. ἔστι δʼ αὕτη μάλιστα ὁπόταν κατὰ τὰς τοῦ παραδείγματος συμμετρίας τις ἐν μήκει καὶ πλάτει καὶ βάθει, καὶ πρὸς\n τούτοις ἔτι χρώματα ἀποδιδοὺς τὰ προσήκοντα ἑκάστοις, τὴν τοῦ μιμήματος γένεσιν ἀπεργάζηται. \n\n ΘΕΑΙ. τί δʼ; οὐ πάντες οἱ μιμούμενοί τι τοῦτʼ ἐπιχειροῦσι δρᾶν;",
        "20":"ΞΕ. οὔκουν ὅσοι γε τῶν μεγάλων πού τι πλάττουσιν ἔργων ἢ γράφουσιν. εἰ γὰρ ἀποδιδοῖεν τὴν τῶν καλῶν ἀληθινὴν συμμετρίαν, οἶσθʼ ὅτι σμικρότερα μὲν τοῦ δέοντος\n τὰ ἄνω, μείζω δὲ τὰ κάτω φαίνοιτʼ ἂν διὰ τὸ τὰ μὲν πόρρωθεν, τὰ δʼ ἐγγύθεν ὑφʼ ἡμῶν ὁρᾶσθαι. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. ἆρʼ οὖν οὐ χαίρειν τὸ ἀληθὲς ἐάσαντες οἱ δημιουργοὶ νῦν οὐ τὰς οὔσας συμμετρίας ἀλλὰ τὰς δοξούσας εἶναι καλὰς τοῖς εἰδώλοις ἐναπεργάζονται; \n\n ΘΕΑΙ. παντάπασί γε. \n\n ΞΕ. τὸ μὲν ἄρα ἕτερον οὐ δίκαιον, εἰκός γε ὄν, εἰκόνα καλεῖν; \n\n ΘΕΑΙ. ναί. \n \n\n ΞΕ. καὶ τῆς γε μιμητικῆς τὸ ἐπὶ τούτῳ μέρος κλητέον ὅπερ εἴπομεν ἐν τῷ πρόσθεν, εἰκαστικήν; \n\n ΘΕΑΙ. κλητέον. \n\n ΞΕ. τί δέ; τὸ φαινόμενον μὲν διὰ τὴν οὐκ ἐκ καλοῦ θέαν ἐοικέναι τῷ καλῷ, δύναμιν δὲ εἴ τις λάβοι τὰ τηλικαῦτα ἱκανῶς ὁρᾶν, μηδʼ εἰκὸς ᾧ φησιν ἐοικέναι, τί καλοῦμεν; ἆρʼ οὐκ, ἐπείπερ φαίνεται μέν, ἔοικε δὲ οὔ, φάντασμα; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. οὐκοῦν πάμπολυ καὶ κατὰ τὴν ζωγραφίαν τοῦτο τὸ\n μέρος ἐστὶ καὶ κατὰ σύμπασαν μιμητικήν; \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τὴν δὴ φάντασμα ἀλλʼ οὐκ εἰκόνα ἀπεργαζομένην τέχνην ἆρʼ οὐ φανταστικὴν ὀρθότατʼ ἂν προσαγορεύοιμεν; \n\n ΘΕΑΙ. πολύ γε. \n\n ΞΕ. τούτω τοίνυν τὼ δύο ἔλεγον εἴδη τῆς εἰδωλοποιικῆς, εἰκαστικὴν καὶ φανταστικήν. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. ὃ δέ γε καὶ τότʼ ἠμφεγνόουν, ἐν ποτέρᾳ τὸν σοφιστὴν θετέον, οὐδὲ νῦν πω δύναμαι θεάσασθαι σαφῶς,\n ἀλλʼ ὄντως θαυμαστὸς ἁνὴρ καὶ κατιδεῖν παγχάλεπος, ἐπεὶ καὶ νῦν μάλα εὖ καὶ κομψῶς εἰς ἄπορον εἶδος διερευνήσασθαι καταπέφευγεν. \n\n ΘΕΑΙ. ἔοικεν. \n\n ΞΕ. ἆρʼ οὖν αὐτὸ γιγνώσκων σύμφης, ἤ σε οἷον ῥύμη τις ὑπὸ τοῦ λόγου συνειθισμένον συνεπεσπάσατο πρὸς τὸ ταχὺ συμφῆσαι; \n\n ΘΕΑΙ. πῶς καὶ πρὸς τί τοῦτο εἴρηκας; \n\n ΞΕ. ὄντως, ὦ μακάριε, ἐσμὲν ἐν παντάπασι χαλεπῇ\n σκέψει. τὸ γὰρ φαίνεσθαι τοῦτο καὶ τὸ δοκεῖν, εἶναι δὲ μή, καὶ τὸ λέγειν μὲν ἄττα, ἀληθῆ δὲ μή, πάντα ταῦτά ἐστι μεστὰ ἀπορίας ἀεὶ ἐν τῷ πρόσθεν χρόνῳ καὶ νῦν. ὅπως γὰρ εἰπόντα χρὴ ψευδῆ λέγειν ἢ δοξάζειν ὄντως εἶναι, καὶ τοῦτο φθεγξάμενον ἐναντιολογίᾳ μὴ συνέχεσθαι, παντάπασιν, ὦ\n Θεαίτητε, χαλεπόν.",
        "21":"ΘΕΑΙ. τί δή; \n\n ΞΕ. τετόλμηκεν ὁ λόγος οὗτος ὑποθέσθαι τὸ μὴ ὂν εἶναι· ψεῦδος γὰρ οὐκ ἂν ἄλλως ἐγίγνετο ὄν. Παρμενίδης δὲ ὁ μέγας, ὦ παῖ, παισὶν ἡμῖν οὖσιν ἀρχόμενός τε καὶ διὰ τέλους τοῦτο ἀπεμαρτύρατο, πεζῇ τε ὧδε ἑκάστοτε λέγων καὶ μετὰ μέτρων— οὐ γὰρ μήποτε τοῦτο δαμῇ, φησίν, εἶναι μὴ ἐόντα· ἀλλὰ σὺ τῆσδʼ ἀφʼ ὁδοῦ διζήμενος εἶργε νόημα. Parmenides Fr. 7.1 \n παρʼ ἐκείνου τε οὖν μαρτυρεῖται, καὶ μάλιστά γε δὴ πάντων ὁ λόγος αὐτὸς ἂν δηλώσειε μέτρια βασανισθείς. τοῦτο οὖν αὐτὸ πρῶτον θεασώμεθα, εἰ μή τί σοι διαφέρει. \n\n ΘΕΑΙ. τὸ μὲν ἐμὸν ὅπῃ βούλει τίθεσο, τὸν δὲ λόγον ᾗ βέλτιστα διέξεισι σκοπῶν αὐτός τε ἴθι κἀμὲ κατὰ ταύτην τὴν ὁδὸν ἄγε. \n\n ΞΕ. ἀλλὰ χρὴ δρᾶν ταῦτα. καί μοι λέγε· τὸ μηδαμῶς ὂν τολμῶμέν που φθέγγεσθαι; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. μὴ τοίνυν ἔριδος ἕνεκα μηδὲ παιδιᾶς, ἀλλʼ εἰ σπουδῇ\n δέοι συννοήσαντά τινα ἀποκρίνασθαι τῶν ἀκροατῶν ποῖ χρὴ τοὔνομʼ ἐπιφέρειν τοῦτο, τὸ μὴ ὄν, τί δοκοῦμεν ἂν εἰς τί καὶ ἐπὶ ποῖον αὐτόν τε καταχρήσασθαι καὶ τῷ πυνθανομένῳ δεικνύναι; \n\n ΘΕΑΙ. χαλεπὸν ἤρου καὶ σχεδὸν εἰπεῖν οἵῳ γε ἐμοὶ παντάπασιν ἄπορον. \n\n ΞΕ. ἀλλʼ οὖν τοῦτό γε δῆλον, ὅτι τῶν ὄντων ἐπί τι τὸ μὴ ὂν οὐκ οἰστέον. \n\n ΘΕΑΙ. πῶς γὰρ ἄν; \n\n ΞΕ. οὐκοῦν ἐπείπερ οὐκ ἐπὶ τὸ ὄν, οὐδʼ ἐπὶ τὸ τὶ φέρων ὀρθῶς ἄν τις φέροι. \n\n ΘΕΑΙ. πῶς δή; \n \n\n ΞΕ. καὶ τοῦτο ἡμῖν που φανερόν, ὡς καὶ τὸ τὶ τοῦτο ῥῆμα ἐπʼ ὄντι λέγομεν ἑκάστοτε· μόνον γὰρ αὐτὸ λέγειν, ὥσπερ γυμνὸν καὶ ἀπηρημωμένον ἀπὸ τῶν ὄντων ἁπάντων, ἀδύνατον· ἦ γάρ; \n\n ΘΕΑΙ. ἀδύνατον. \n\n ΞΕ. ἆρα τῇδε σκοπῶν σύμφης, ὡς ἀνάγκη τόν τι λέγοντα ἕν γέ τι λέγειν; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. ἑνὸς γὰρ δὴ τό γε τὶ φήσεις σημεῖον εἶναι, τὸ δὲ τινὲ δυοῖν, τὸ δὲ τινὲς πολλῶν. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n \n\n ΞΕ. τὸν δὲ δὴ μὴ τὶ λέγοντα ἀναγκαιότατον, ὡς ἔοικε, παντάπασι μηδὲν λέγειν. \n\n ΘΕΑΙ. ἀναγκαιότατον μὲν οὖν. \n\n ΞΕ. ἆρʼ οὖν οὐδὲ τοῦτο συγχωρητέον, τὸ τὸν τοιοῦτον λέγειν μέν τι , λέγειν μέντοι μηδέν, ἀλλʼ οὐδὲ λέγειν φατέον, ὅς γʼ ἂν ἐπιχειρῇ μὴ ὂν φθέγγεσθαι; \n\n ΘΕΑΙ. τέλος γοῦν ἂν ἀπορίας ὁ λόγος ἔχοι.",
        "22":" \n\n ΞΕ. μήπω μέγʼ εἴπῃς · ἔτι γάρ, ὦ μακάριε, ἔστι, καὶ ταῦτά γε τῶν ἀποριῶν ἡ μεγίστη καὶ πρώτη. περὶ γὰρ αὐτὴν αὐτοῦ τὴν ἀρχὴν οὖσα τυγχάνει. \n\n ΘΕΑΙ. πῶς φῄς; λέγε καὶ μηδὲν ἀποκνήσῃς. \n\n ΞΕ. τῷ μὲν ὄντι που προσγένοιτʼ ἄν τι τῶν ὄντων ἕτερον. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. μὴ ὄντι δέ τι τῶν ὄντων ἆρά ποτε προσγίγνεσθαι φήσομεν δυνατὸν εἶναι; \n\n ΘΕΑΙ. καὶ πῶς; \n\n ΞΕ. ἀριθμὸν δὴ τὸν σύμπαντα τῶν ὄντων τίθεμεν. \n \n\n ΘΕΑΙ. εἴπερ γε καὶ ἄλλο τι θετέον ὡς ὄν. \n\n ΞΕ. μὴ τοίνυν μηδʼ ἐπιχειρῶμεν ἀριθμοῦ μήτε πλῆθος μήτε ἓν πρὸς τὸ μὴ ὂν προσφέρειν. \n\n ΘΕΑΙ. οὔκουν ἂν ὀρθῶς γε, ὡς ἔοικεν, ἐπιχειροῖμεν, ὥς φησιν ὁ λόγος. \n\n ΞΕ. πῶς οὖν ἂν ἢ διὰ τοῦ στόματος φθέγξαιτο ἄν τις ἢ καὶ τῇ διανοίᾳ τὸ παράπαν λάβοι τὰ μὴ ὄντα ἢ τὸ μὴ ὂν χωρὶς ἀριθμοῦ; \n\n ΘΕΑΙ. λέγε πῇ; \n\n ΞΕ. μὴ ὄντα μὲν ἐπειδὰν λέγωμεν, ἆρα οὐ πλῆθος\n ἐπιχειροῦμεν ἀριθμοῦ προστιθέναι; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. μὴ ὂν δέ, ἆρα οὐ τὸ ἓν αὖ; \n\n ΘΕΑΙ. σαφέστατά γε. \n\n ΞΕ. καὶ μὴν οὔτε δίκαιόν γε οὔτε ὀρθόν φαμεν ὂν ἐπιχειρεῖν μὴ ὄντι προσαρμόττειν. \n\n ΘΕΑΙ. λέγεις ἀληθέστατα. \n\n ΞΕ. συννοεῖς οὖν ὡς οὔτε φθέγξασθαι δυνατὸν ὀρθῶς οὔτʼ εἰπεῖν οὔτε διανοηθῆναι τὸ μὴ ὂν αὐτὸ καθʼ αὑτό, ἀλλʼ ἔστιν ἀδιανόητόν τε καὶ ἄρρητον καὶ ἄφθεγκτον καὶ ἄλογον; \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n \n\n ΞΕ. ἆρʼ οὖν ἐψευσάμην ἄρτι λέγων τὴν μεγίστην ἀπορίαν ἐρεῖν αὐτοῦ πέρι, τὸ δὲ ἔτι μείζω τινὰ λέγειν ἄλλην ἔχομεν; \n\n ΘΕΑΙ. τίνα δή; \n\n ΞΕ. ὦ θαυμάσιε, οὐκ ἐννοεῖς αὐτοῖς τοῖς λεχθεῖσιν ὅτι καὶ τὸν ἐλέγχοντα εἰς ἀπορίαν καθίστησι τὸ μὴ ὂν οὕτως, ὥστε, ὁπόταν αὐτὸ ἐπιχειρῇ τις ἐλέγχειν, ἐναντία αὐτὸν αὑτῷ περὶ ἐκεῖνο ἀναγκάζεσθαι λέγειν; \n\n ΘΕΑΙ. πῶς φῄς; εἰπὲ ἔτι σαφέστερον. \n\n ΞΕ. οὐδὲν δεῖ τὸ σαφέστερον ἐν ἐμοὶ σκοπεῖν. ἐγὼ μὲν\n γὰρ ὑποθέμενος οὔτε ἑνὸς οὔτε τῶν πολλῶν τὸ μὴ ὂν δεῖν μετέχειν, ἄρτι τε καὶ νῦν οὕτως ἓν αὐτὸ εἴρηκα· τὸ μὴ ὂν γὰρ φημί. συνίης τοι. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ μὴν αὖ καὶ σμικρὸν ἔμπροσθεν ἄφθεγκτόν τε αὐτὸ καὶ ἄρρητον καὶ ἄλογον ἔφην εἶναι. συνέπῃ; \n\n ΘΕΑΙ. συνέπομαι. πῶς γὰρ οὔ;",
        "23":"ΞΕ. οὐκοῦν τό γε εἶναι προσάπτειν πειρώμενος ἐναντία\n τοῖς πρόσθεν ἔλεγον; \n\n ΘΕΑΙ. φαίνῃ. \n\n ΞΕ. τί δέ; τοῦτο προσάπτων οὐχ ὡς ἑνὶ διελεγόμην; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ μὴν ἄλογόν γε λέγων καὶ ἄρρητον καὶ ἄφθεγκτον ὥς γε πρὸς ἓν τὸν λόγον ἐποιούμην. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. φαμὲν δέ γε δεῖν, εἴπερ ὀρθῶς τις λέξει, μήτε ὡς ἓν μήτε ὡς πολλὰ διορίζειν αὐτό, μηδὲ τὸ παράπαν αὐτὸ \nκαλεῖν· ἑνὸς γὰρ εἴδει καὶ κατὰ ταύτην ἂν τὴν πρόσρησιν προσαγορεύοιτο. \n\n ΘΕΑΙ. παντάπασί γε. \n \n\n ΞΕ. τὸν μὲν τοίνυν ἐμέ γε τί τις ἂν λέγοι; καὶ γὰρ πάλαι καὶ τὰ νῦν ἡττημένον ἂν εὕροι περὶ τὸν τοῦ μὴ ὄντος ἔλεγχον. ὥστε ἐν ἔμοιγε λέγοντι, καθάπερ εἶπον, μὴ σκοπῶμεν τὴν ὀρθολογίαν περὶ τὸ μὴ ὄν, ἀλλʼ εἶα δὴ νῦν ἐν σοὶ σκεψώμεθα. \n\n ΘΕΑΙ. πῶς φῄς; \n\n ΞΕ. ἴθι ἡμῖν εὖ καὶ γενναίως, ἅτε νέος ὤν, ὅτι μάλιστα δύνασαι συντείνας πειράθητι, μήτε οὐσίαν μήτε τὸ ἓν μήτε πλῆθος ἀριθμοῦ προστιθεὶς τῷ μὴ ὄντι, κατὰ τὸ ὀρθὸν φθέγξασθαί τι περὶ αὐτοῦ. \n \n\n ΘΕΑΙ. πολλὴ μεντἄν με καὶ ἄτοπος ἔχοι προθυμία τῆς ἐπιχειρήσεως, εἰ σὲ τοιαῦθʼ ὁρῶν πάσχοντα αὐτὸς ἐπιχειροίην. \n\n ΞΕ. ἀλλʼ εἰ δοκεῖ, σὲ μὲν καὶ ἐμὲ χαίρειν ἐῶμεν· ἕως δʼ ἄν τινι δυναμένῳ δρᾶν τοῦτο ἐντυγχάνωμεν, μέχρι τούτου λέγωμεν ὡς παντὸς μᾶλλον πανούργως εἰς ἄπορον ὁ σοφιστὴς τόπον καταδέδυκεν. \n\n ΘΕΑΙ. καὶ μάλα δὴ φαίνεται. \n\n ΞΕ. τοιγαροῦν εἴ τινα φήσομεν αὐτὸν ἔχειν φανταστικὴν\n τέχνην, ῥᾳδίως ἐκ ταύτης τῆς χρείας τῶν λόγων ἀντιλαμβανόμενος ἡμῶν εἰς τοὐναντίον ἀποστρέψει τοὺς λόγους, ὅταν εἰδωλοποιὸν αὐτὸν καλῶμεν, ἀνερωτῶν τί ποτε τὸ παράπαν εἴδωλον λέγομεν. σκοπεῖν οὖν, ὦ Θεαίτητε, χρὴ τί τις τῷ νεανίᾳ πρὸς τὸ ἐρωτώμενον ἀποκρινεῖται. \n\n ΘΕΑΙ. δῆλον ὅτι φήσομεν τά τε ἐν τοῖς ὕδασι καὶ κατόπτροις εἴδωλα, ἔτι καὶ τὰ γεγραμμένα καὶ τὰ τετυπωμένα καὶ τἆλλα ὅσα που τοιαῦτʼ ἔσθʼ ἕτερα. \n \n\n ΞΕ. φανερός, ὦ Θεαίτητε, εἶ σοφιστὴν οὐχ ἑωρακώς. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. δόξει σοι μύειν ἢ παντάπασιν οὐκ ἔχειν ὄμματα. \n\n ΘΕΑΙ. πῶς;",
        "24":"ΞΕ. τὴν ἀπόκρισιν ὅταν οὕτως αὐτῷ διδῷς ἐὰν ἐν κατόπτροις ἢ πλάσμασι λέγῃς τι, καταγελάσεταί σου τῶν λόγων, ὅταν ὡς βλέποντι λέγῃς αὐτῷ, προσποιούμενος οὔτε κάτοπτρα\n οὔτε ὕδατα γιγνώσκειν οὔτε τὸ παράπαν ὄψιν, τὸ δʼ ἐκ τῶν λόγων ἐρωτήσει σε μόνον. \n\n ΘΕΑΙ. ποῖον; \n\n ΞΕ. τὸ διὰ πάντων τούτων ἃ πολλὰ εἰπὼν ἠξίωσας ἑνὶ προσειπεῖν ὀνόματι φθεγξάμενος εἴδωλον ἐπὶ πᾶσιν ὡς ἓν ὄν. λέγε οὖν καὶ ἀμύνου μηδὲν ὑποχωρῶν τὸν ἄνδρα. \n\n ΘΕΑΙ. τί δῆτα, ὦ ξένε, εἴδωλον ἂν φαῖμεν εἶναι πλήν γε τὸ πρὸς τἀληθινὸν ἀφωμοιωμένον ἕτερον τοιοῦτον; \n\n ΞΕ. ἕτερον δὲ λέγεις τοιοῦτον ἀληθινόν, ἢ ἐπὶ τίνι τὸ\n τοιοῦτον εἶπες; \n\n ΘΕΑΙ. οὐδαμῶς ἀληθινόν γε, ἀλλʼ ἐοικὸς μέν. \n\n ΞΕ. ἆρα τὸ ἀληθινὸν ὄντως ὂν λέγων; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. τί δέ; τὸ μὴ ἀληθινὸν ἆρʼ ἐναντίον ἀληθοῦς; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. οὐκ ὄντως οὐκ ὂν ἄρα λέγεις τὸ ἐοικός, εἴπερ αὐτό γε μὴ ἀληθινὸν ἐρεῖς. \n\n ΘΕΑΙ. ἀλλʼ ἔστι γε μήν πως. \n\n ΞΕ. οὔκουν ἀληθῶς γε, φῄς. \n\n ΘΕΑΙ. οὐ γὰρ οὖν· πλήν γʼ εἰκὼν ὄντως. \n\n ΞΕ. οὐκ ὂν ἄρα οὐκ ὄντως ἐστὶν ὄντως ἣν λέγομεν εἰκόνα; \n \n\n ΘΕΑΙ. κινδυνεύει τοιαύτην τινὰ πεπλέχθαι συμπλοκὴν τὸ μὴ ὂν τῷ ὄντι, καὶ μάλα ἄτοπον. \n\n ΞΕ. πῶς γὰρ οὐκ ἄτοπον; ὁρᾷς γοῦν ὅτι καὶ νῦν διὰ τῆς ἐπαλλάξεως ταύτης ὁ πολυκέφαλος σοφιστὴς ἠνάγκακεν ἡμᾶς τὸ μὴ ὂν οὐχ ἑκόντας ὁμολογεῖν εἶναί πως. \n\n ΘΕΑΙ. ὁρῶ καὶ μάλα. \n\n ΞΕ. τί δὲ δή; τὴν τέχνην αὐτοῦ τίνα ἀφορίσαντες ἡμῖν αὐτοῖς συμφωνεῖν οἷοί τε ἐσόμεθα; \n\n ΘΕΑΙ. πῇ καὶ τὸ ποῖόν τι φοβούμενος οὕτω λέγεις; \n \n\n ΞΕ. ὅταν περὶ τὸ φάντασμα αὐτὸν ἀπατᾶν φῶμεν καὶ τὴν τέχνην εἶναί τινα ἀπατητικὴν αὐτοῦ, τότε πότερον ψευδῆ δοξάζειν τὴν ψυχὴν ἡμῶν φήσομεν ὑπὸ τῆς ἐκείνου τέχνης, ἢ τί ποτʼ ἐροῦμεν; \n\n ΘΕΑΙ. τοῦτο· τί γὰρ ἂν ἄλλο εἴπαιμεν; \n\n ΞΕ. ψευδὴς δʼ αὖ δόξα ἔσται τἀναντία τοῖς οὖσι δοξάζουσα, ἢ πῶς; \n\n ΘΕΑΙ. οὕτως· τἀναντία. \n\n ΞΕ. λέγεις ἄρα τὰ μὴ ὄντα δοξάζειν τὴν ψευδῆ δόξαν; \n\n ΘΕΑΙ. ἀνάγκη. \n \n\n ΞΕ. πότερον μὴ εἶναι τὰ μὴ ὄντα δοξάζουσαν, ἤ πως εἶναι τὰ μηδαμῶς ὄντα; \n\n ΘΕΑΙ. εἶναί πως τὰ μὴ ὄντα δεῖ γε, εἴπερ ψεύσεταί ποτέ τίς τι καὶ κατὰ βραχύ. \n\n ΞΕ. τί δʼ; οὐ καὶ μηδαμῶς εἶναι τὰ πάντως ὄντα δοξάζεται; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ τοῦτο δὴ ψεῦδος; \n\n ΘΕΑΙ. καὶ τοῦτο.",
        "25":"ΞΕ. καὶ λόγος οἶμαι ψευδὴς οὕτω κατὰ ταὐτὰ νομισθήσεται\n τά τε ὄντα λέγων μὴ εἶναι καὶ τὰ μὴ ὄντα εἶναι. \n\n ΘΕΑΙ. πῶς γὰρ ἂν ἄλλως τοιοῦτος γένοιτο; \n\n ΞΕ. σχεδὸν οὐδαμῶς· ἀλλὰ ταῦτα ὁ σοφιστὴς οὐ φήσει. ἢ τίς μηχανὴ συγχωρεῖν τινα τῶν εὖ φρονούντων, ὅταν ἄφθεγκτα καὶ ἄρρητα καὶ ἄλογα καὶ ἀδιανόητα προσδιωμολογημένα ᾖ τὰ πρὸ τούτων ὁμολογηθέντα; μανθάνομεν, ὦ Θεαίτητε, ἃ λέγει; \n\n ΘΕΑΙ. πῶς γὰρ οὐ μανθάνομεν ὅτι τἀναντία φήσει λέγειν ἡμᾶς τοῖς νυνδή, ψευδῆ τολμήσαντας εἰπεῖν ὡς ἔστιν\n ἐν δόξαις τε καὶ κατὰ λόγους; τῷ γὰρ μὴ ὄντι τὸ ὂν προσάπτειν ἡμᾶς πολλάκις ἀναγκάζεσθαι, διομολογησαμένους νυνδὴ τοῦτο εἶναι πάντων ἀδυνατώτατον. \n\n ΞΕ. ὀρθῶς ἀπεμνημόνευσας. ἀλλʼ ὅρα δὴ βουλεύεσθαι τί χρὴ δρᾶν τοῦ σοφιστοῦ πέρι· τὰς γὰρ ἀντιλήψεις καὶ ἀπορίας, ἐὰν αὐτὸν διερευνῶμεν ἐν τῇ τῶν ψευδουργῶν καὶ γοήτων τέχνῃ τιθέντες, ὁρᾷς ὡς εὔποροι καὶ πολλαί. \n\n ΘΕΑΙ. καὶ μάλα. \n\n ΞΕ. μικρὸν μέρος τοίνυν αὐτῶν διεληλύθαμεν, οὐσῶν\n ὡς ἔπος εἰπεῖν ἀπεράντων. \n\n ΘΕΑΙ. ἀδύνατόν γʼ ἄν, ὡς ἔοικεν, εἴη τὸν σοφιστὴν ἑλεῖν, εἰ ταῦτα οὕτως ἔχει. \n\n ΞΕ. τί οὖν; οὕτως ἀποστησόμεθα νῦν μαλθακισθέντες; \n\n ΘΕΑΙ. οὔκουν ἔγωγέ φημι δεῖν, εἰ καὶ κατὰ σμικρὸν οἷοί τʼ ἐπιλαβέσθαι πῃ τἀνδρός ἐσμεν. \n\n ΞΕ. ἕξεις οὖν συγγνώμην καὶ καθάπερ νῦν εἶπες ἀγαπήσεις ἐάν πῃ καὶ κατὰ βραχὺ παρασπασώμεθα οὕτως ἰσχυροῦ λόγου; \n\n ΘΕΑΙ. πῶς γὰρ οὐχ ἕξω; \n \n\n ΞΕ. τόδε τοίνυν ἔτι μᾶλλον παραιτοῦμαί σε. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. μή με οἷον πατραλοίαν ὑπολάβῃς γίγνεσθαί τινα. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. τὸν τοῦ πατρὸς Παρμενίδου λόγον ἀναγκαῖον ἡμῖν ἀμυνομένοις ἔσται βασανίζειν, καὶ βιάζεσθαι τό τε μὴ ὂν ὡς ἔστι κατά τι καὶ τὸ ὂν αὖ πάλιν ὡς οὐκ ἔστι πῃ. \n\n ΘΕΑΙ. φαίνεται τὸ τοιοῦτον διαμαχετέον ἐν τοῖς λόγοις. \n\n ΞΕ. πῶς γὰρ οὐ φαίνεται καὶ τὸ λεγόμενον δὴ τοῦτο τυφλῷ;\n τούτων γὰρ μήτʼ ἐλεγχθέντων μήτε ὁμολογηθέντων σχολῇ ποτέ τις οἷός τε ἔσται περὶ λόγων ψευδῶν λέγων ἢ δόξης, εἴτε εἰδώλων εἴτε εἰκόνων εἴτε μιμημάτων εἴτε φαντασμάτων αὐτῶν, ἢ καὶ περὶ τεχνῶν τῶν ὅσαι περὶ ταῦτά εἰσι, μὴ καταγέλαστος εἶναι τά γʼ ἐναντία ἀναγκαζόμενος αὑτῷ λέγειν. \n\n ΘΕΑΙ. ἀληθέστατα.",
        "26":" \n\n ΞΕ. διὰ ταῦτα μέντοι τολμητέον ἐπιτίθεσθαι τῷ πατρικῷ λόγῳ νῦν, ἢ τὸ παράπαν ἐατέον, εἰ τοῦτό τις εἴργει δρᾶν ὄκνος. \n\n ΘΕΑΙ. ἀλλʼ ἡμᾶς τοῦτό γε μηδὲν μηδαμῇ εἴρξῃ. \n\n ΞΕ. τρίτον τοίνυν ἔτι σε σμικρόν τι παραιτήσομαι. \n\n ΘΕΑΙ. λέγε μόνον. \n\n ΞΕ. εἶπόν που νυνδὴ λέγων ὡς πρὸς τὸν περὶ ταῦτʼ ἔλεγχον ἀεί τε ἀπειρηκὼς ἐγὼ τυγχάνω καὶ δὴ καὶ τὰ νῦν. \n\n ΘΕΑΙ. εἶπες. \n\n ΞΕ. φοβοῦμαι δὴ τὰ εἰρημένα, μή ποτε διὰ ταῦτά σοι μανικὸς εἶναι δόξω παρὰ πόδα μεταβαλὼν ἐμαυτὸν ἄνω καὶ\n κάτω. σὴν γὰρ δὴ χάριν ἐλέγχειν τὸν λόγον ἐπιθησόμεθα, ἐάνπερ ἐλέγχωμεν. \n\n ΘΕΑΙ. ὡς τοίνυν ἔμοιγε μηδαμῇ δόξων μηδὲν πλημμελεῖν, ἂν ἐπὶ τὸν ἔλεγχον τοῦτον καὶ τὴν ἀπόδειξιν ἴῃς, θαρρῶν ἴθι τούτου γε ἕνεκα. \n\n ΞΕ. φέρε δή, τίνα ἀρχήν τις ἂν ἄρξαιτο παρακινδυνευτικοῦ λόγου; δοκῶ μὲν γὰρ τήνδʼ, ὦ παῖ, τὴν ὁδὸν ἀναγκαιοτάτην ἡμῖν εἶναι τρέπεσθαι. \n\n ΘΕΑΙ. ποίαν δή; \n\n ΞΕ. τὰ δοκοῦντα νῦν ἐναργῶς ἔχειν ἐπισκέψασθαι πρῶτον\n μή πῃ τεταραγμένοι μὲν ὦμεν περὶ ταῦτα, ῥᾳδίως δʼ ἀλλήλοις ὁμολογῶμεν ὡς εὐκρινῶς ἔχοντες. \n\n ΘΕΑΙ. λέγε σαφέστερον ὃ λέγεις. \n\n ΞΕ. εὐκόλως μοι δοκεῖ Παρμενίδης ἡμῖν διειλέχθαι καὶ πᾶς ὅστις πώποτε ἐπὶ κρίσιν ὥρμησε τοῦ τὰ ὄντα διορίσασθαι πόσα τε καὶ ποῖά ἐστιν. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. μῦθόν τινα ἕκαστος φαίνεταί μοι διηγεῖσθαι παισὶν ὡς οὖσιν ἡμῖν, ὁ μὲν ὡς τρία τὰ ὄντα, πολεμεῖ δὲ ἀλλήλοις\n ἐνίοτε αὐτῶν ἄττα πῃ, τοτὲ δὲ καὶ φίλα γιγνόμενα γάμους τε καὶ τόκους καὶ τροφὰς τῶν ἐκγόνων παρέχεται· δύο δὲ ἕτερος εἰπών, ὑγρὸν καὶ ξηρὸν ἢ θερμὸν καὶ ψυχρόν, συνοικίζει τε αὐτὰ καὶ ἐκδίδωσι· τὸ δὲ παρʼ ἡμῖν Ἐλεατικὸν ἔθνος, ἀπὸ Ξενοφάνους τε καὶ ἔτι πρόσθεν ἀρξάμενον, ὡς ἑνὸς ὄντος τῶν πάντων καλουμένων οὕτω διεξέρχεται τοῖς μύθοις. Ἰάδες δὲ καὶ Σικελαί τινες ὕστερον Μοῦσαι συνενόησαν ὅτι συμπλέκειν\n ἀσφαλέστατον ἀμφότερα καὶ λέγειν ὡς τὸ ὂν πολλά τε καὶ ἕν ἐστιν, ἔχθρᾳ δὲ καὶ φιλίᾳ συνέχεται.",
        "27":"ΞΕ. διαφερόμενον γὰρ ἀεὶ συμφέρεται, φασὶν αἱ συντονώτεραι τῶν Μουσῶν· αἱ δὲ μαλακώτεραι τὸ μὲν ἀεὶ ταῦτα οὕτως ἔχειν ἐχάλασαν, ἐν μέρει δὲ τοτὲ μὲν ἓν εἶναί φασι τὸ πᾶν καὶ φίλον ὑπʼ\n ἀφροδίτης, τοτὲ δὲ πολλὰ καὶ πολέμιον αὐτὸ αὑτῷ διὰ νεῖκός τι. ταῦτα δὲ πάντα εἰ μὲν ἀληθῶς τις ἢ μὴ τούτων εἴρηκε, χαλεπὸν καὶ πλημμελὲς οὕτω μεγάλα κλεινοῖς καὶ παλαιοῖς ἀνδράσιν ἐπιτιμᾶν· ἐκεῖνο δὲ ἀνεπίφθονον ἀποφήνασθαι— \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ὅτι λίαν τῶν πολλῶν ἡμῶν ὑπεριδόντες ὠλιγώρησαν· οὐδὲν γὰρ φροντίσαντες εἴτʼ ἐπακολουθοῦμεν αὐτοῖς λέγουσιν\n εἴτε ἀπολειπόμεθα, περαίνουσι τὸ σφέτερον αὐτῶν ἕκαστοι. \n\n ΘΕΑΙ. πῶς λέγεις; \n\n ΞΕ. ὅταν τις αὐτῶν φθέγξηται λέγων ὡς ἔστιν ἢ γέγονεν ἢ γίγνεται πολλὰ ἢ ἓν ἢ δύο, καὶ θερμὸν αὖ ψυχρῷ συγκεραννύμενον, ἄλλοθί πῃ διακρίσεις καὶ συγκρίσεις ὑποτιθείς, τούτων, ὦ Θεαίτητε, ἑκάστοτε σύ τι πρὸς θεῶν συνίης ὅτι λέγουσιν; ἐγὼ μὲν γὰρ ὅτε μὲν ἦν νεώτερος, τοῦτό τε τὸ νῦν ἀπορούμενον ὁπότε τις εἴποι, τὸ μὴ ὄν, ἀκριβῶς ᾤμην συνιέναι. νῦν δὲ ὁρᾷς ἵνʼ ἐσμὲν αὐτοῦ πέρι τῆς ἀπορίας. \n \n\n ΘΕΑΙ. ὁρῶ. \n\n ΞΕ. τάχα τοίνυν ἴσως οὐχ ἧττον κατὰ τὸ ὂν ταὐτὸν τοῦτο πάθος εἰληφότες ἐν τῇ ψυχῇ περὶ μὲν τοῦτο εὐπορεῖν φαμεν καὶ μανθάνειν ὁπόταν τις αὐτὸ φθέγξηται, περὶ δὲ θάτερον οὔ, πρὸς ἀμφότερα ὁμοίως ἔχοντες. \n\n ΘΕΑΙ. ἴσως. \n\n ΞΕ. καὶ περὶ τῶν ἄλλων δὴ τῶν προειρημένων ἡμῖν ταὐτὸν τοῦτο εἰρήσθω. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τῶν μὲν τοίνυν πολλῶν πέρι καὶ μετὰ τοῦτο σκεψόμεθʼ,\n ἂν δόξῃ, περὶ δὲ τοῦ μεγίστου τε καὶ ἀρχηγοῦ πρώτου νῦν σκεπτέον. \n\n ΘΕΑΙ. τίνος δὴ λέγεις; ἢ δῆλον ὅτι τὸ ὂν φῂς πρῶτον δεῖν διερευνήσασθαι τί ποθʼ οἱ λέγοντες αὐτὸ δηλοῦν ἡγοῦνται; \n\n ΞΕ. κατὰ πόδα γε, ὦ Θεαίτητε, ὑπέλαβες. λέγω γὰρ δὴ ταύτῃ δεῖν ποιεῖσθαι τὴν μέθοδον ἡμᾶς, οἷον αὐτῶν παρόντων ἀναπυνθανομένους ὧδε· φέρε, ὁπόσοι θερμὸν καὶ ψυχρὸν ἤ τινε δύο τοιούτω τὰ πάντʼ εἶναί φατε, τί ποτε\n ἄρα τοῦτʼ ἐπʼ ἀμφοῖν φθέγγεσθε, λέγοντες ἄμφω καὶ ἑκάτερον εἶναι; τί τὸ εἶναι τοῦτο ὑπολάβωμεν ὑμῶν; πότερον τρίτον παρὰ τὰ δύο ἐκεῖνα, καὶ τρία τὸ πᾶν ἀλλὰ μὴ δύο ἔτι καθʼ ὑμᾶς τιθῶμεν; οὐ γάρ που τοῖν γε δυοῖν καλοῦντες θάτερον ὂν ἀμφότερα ὁμοίως εἶναι λέγετε· σχεδὸν γὰρ ἂν ἀμφοτέρως ἕν, ἀλλʼ οὐ δύο εἴτην. \n\n ΘΕΑΙ. ἀληθῆ λέγεις. \n\n ΞΕ. ἀλλʼ ἆρά γε τὰ ἄμφω βούλεσθε καλεῖν ὄν; \n\n ΘΕΑΙ. ἴσως.",
        "28":" \n\n ΞΕ. ἀλλʼ, ὦ φίλοι, φήσομεν, κἂν οὕτω τὰ δύο λέγοιτʼ ἂν σαφέστατα ἕν. \n\n ΘΕΑΙ. ὀρθότατα εἴρηκας. \n\n ΞΕ. ἐπειδὴ τοίνυν ἡμεῖς ἠπορήκαμεν, ὑμεῖς αὐτὰ ἡμῖν ἐμφανίζετε ἱκανῶς, τί ποτε βούλεσθε σημαίνειν ὁπόταν ὂν φθέγγησθε. δῆλον γὰρ ὡς ὑμεῖς μὲν ταῦτα πάλαι γιγνώσκετε, ἡμεῖς δὲ πρὸ τοῦ μὲν ᾠόμεθα, νῦν δʼ ἠπορήκαμεν. διδάσκετε οὖν πρῶτον τοῦτʼ αὐτὸ ἡμᾶς, ἵνα μὴ δοξάζωμεν μανθάνειν μὲν τὰ λεγόμενα παρʼ ὑμῶν, τὸ δὲ\n τούτου γίγνηται πᾶν τοὐναντίον. ταῦτα δὴ λέγοντές τε καὶ ἀξιοῦντες παρά τε τούτων καὶ παρὰ τῶν ἄλλων ὅσοι πλεῖον ἑνὸς λέγουσι τὸ πᾶν εἶναι, μῶν, ὦ παῖ, τὶ πλημμελήσομεν; \n\n ΘΕΑΙ. ἥκιστά γε. \n\n ΞΕ. τί δέ; παρὰ τῶν ἓν τὸ πᾶν λεγόντων ἆρʼ οὐ πευστέον εἰς δύναμιν τί ποτε λέγουσι τὸ ὄν; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τόδε τοίνυν ἀποκρινέσθων. ἕν πού φατε μόνον εἶναι; — φαμὲν γάρ, φήσουσιν. ἦ γάρ; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τί δέ; ὂν καλεῖτέ τι; \n\n ΘΕΑΙ. ναί. \n \n\n ΞΕ. πότερον ὅπερ ἕν, ἐπὶ τῷ αὐτῷ προσχρώμενοι δυοῖν ὀνόμασιν, ἢ πῶς; \n\n ΘΕΑΙ. τίς οὖν αὐτοῖς ἡ μετὰ τοῦτʼ, ὦ ξένε, ἀπόκρισις; \n\n ΞΕ. δῆλον, ὦ Θεαίτητε, ὅτι τῷ ταύτην τὴν ὑπόθεσιν ὑποθεμένῳ πρὸς τὸ νῦν ἐρωτηθὲν καὶ πρὸς ἄλλο δὲ ὁτιοῦν οὐ πάντων ῥᾷστον ἀποκρίνασθαι. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. τό τε δύο ὀνόματα ὁμολογεῖν εἶναι μηδὲν θέμενον πλὴν ἓν καταγέλαστόν που. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. καὶ τὸ παράπαν γε ἀποδέχεσθαί του λέγοντος ὡς\n ἔστιν ὄνομά τι, λόγον οὐκ ἂν ἔχον. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. τιθείς τε τοὔνομα τοῦ πράγματος ἕτερον δύο λέγει πού τινε. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ μὴν ἂν ταὐτόν γε αὐτῷ τιθῇ τοὔνομα, ἢ μηδενὸς ὄνομα ἀναγκασθήσεται λέγειν, εἰ δέ τινος αὐτὸ φήσει, συμβήσεται τὸ ὄνομα ὀνόματος ὄνομα μόνον, ἄλλου δὲ οὐδενὸς ὄν. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. καὶ τὸ ἕν γε, ἑνὸς ὄνομα ὂν καὶ τοῦ ὀνόματος αὖ τὸ ἓν ὄν. \n\n ΘΕΑΙ. ἀνάγκη. \n\n ΞΕ. τί δέ; τὸ ὅλον ἕτερον τοῦ ὄντος ἑνὸς ἢ ταὐτὸν φήσουσι τούτῳ; \n \n\n ΘΕΑΙ. πῶς γὰρ οὐ φήσουσί τε καὶ φασίν; \n\t\t\t\n ΞΕ. εἰ τοίνυν ὅλον ἐστίν, ὥσπερ καὶ Παρμενίδης λέγει, πάντοθεν εὐκύκλου σφαίρης ἐναλίγκιον ὄγκῳ, μεσσόθεν ἰσοπαλὲς πάντῃ· τὸ γὰρ οὔτε τι μεῖζον οὔτε τι βαιότερον πελέναι χρεόν ἐστι τῇ ἢ τῇ, Parmenides Fr. 8.43 τοιοῦτόν γε ὂν τὸ ὂν μέσον τε καὶ ἔσχατα ἔχει, ταῦτα δὲ ἔχον πᾶσα ἀνάγκη μέρη ἔχειν· ἢ πῶς; \n\n ΘΕΑΙ. οὕτως.",
        "29":" \n\n ΞΕ. ἀλλὰ μὴν τό γε μεμερισμένον πάθος μὲν τοῦ ἑνὸς ἔχειν ἐπὶ τοῖς μέρεσι πᾶσιν οὐδὲν ἀποκωλύει, καὶ ταύτῃ δὴ πᾶν τε ὂν καὶ ὅλον ἓν εἶναι. \n\n ΘΕΑΙ. τί δʼ οὔ; \n\n ΞΕ. τὸ δὲ πεπονθὸς ταῦτα ἆρʼ οὐκ ἀδύνατον αὐτό γε τὸ ἓν αὐτὸ εἶναι; \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. ἀμερὲς δήπου δεῖ παντελῶς τό γε ἀληθῶς ἓν κατὰ τὸν ὀρθὸν λόγον εἰρῆσθαι. \n\n ΘΕΑΙ. δεῖ γὰρ οὖν. \n \n\n ΞΕ. τὸ δέ γε τοιοῦτον ἐκ πολλῶν μερῶν ὂν οὐ συμφωνήσει τῷ ὅλῳ λόγῳ. \n\n ΘΕΑΙ. μανθάνω. \n\n ΞΕ. πότερον δὴ πάθος ἔχον τὸ ὂν τοῦ ἑνὸς οὕτως ἕν τε ἔσται καὶ ὅλον, ἢ παντάπασι μὴ λέγωμεν ὅλον εἶναι τὸ ὄν; \n\n ΘΕΑΙ. χαλεπὴν προβέβληκας αἵρεσιν. \n\n ΞΕ. ἀληθέστατα μέντοι λέγεις. πεπονθός τε γὰρ τὸ ὂν ἓν εἶναί πως οὐ ταὐτὸν ὂν τῷ ἑνὶ φανεῖται, καὶ πλέονα δὴ τὰ πάντα ἑνὸς ἔσται. \n\n ΘΕΑΙ. ναί. \n \n\n ΞΕ. καὶ μὴν ἐάν γε τὸ ὂν ᾖ μὴ ὅλον διὰ τὸ πεπονθέναι τὸ ὑπʼ ἐκείνου πάθος, ᾖ δὲ αὐτὸ τὸ ὅλον, ἐνδεὲς τὸ ὂν ἑαυτοῦ συμβαίνει. \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. καὶ κατὰ τοῦτον δὴ τὸν λόγον ἑαυτοῦ στερόμενον οὐκ ὂν ἔσται τὸ ὄν. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. καὶ ἑνός γε αὖ πλείω τὰ πάντα γίγνεται, τοῦ τε ὄντος καὶ τοῦ ὅλου χωρὶς ἰδίαν ἑκατέρου φύσιν εἰληφότος. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. μὴ ὄντος δέ γε τὸ παράπαν τοῦ ὅλου, ταὐτά τε\n ταῦτα ὑπάρχει τῷ ὄντι, καὶ πρὸς τῷ μὴ εἶναι μηδʼ ἂν γενέσθαι ποτὲ ὄν. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. τὸ γενόμενον ἀεὶ γέγονεν ὅλον· ὥστε οὔτε οὐσίαν οὔτε γένεσιν ὡς οὖσαν δεῖ προσαγορεύειν τὸ ἓν ἢ τὸ ὅλον ἐν τοῖς οὖσι μὴ τιθέντα. \n\n ΘΕΑΙ. παντάπασιν ἔοικε ταῦθʼ οὕτως ἔχειν. \n\n ΞΕ. καὶ μὴν οὐδʼ ὁποσονοῦν τι δεῖ τὸ μὴ ὅλον εἶναι· ποσόν τι γὰρ ὄν, ὁπόσον ἂν ᾖ, τοσοῦτον ὅλον ἀναγκαῖον αὐτὸ εἶναι. \n\n ΘΕΑΙ. κομιδῇ γε. \n\n ΞΕ. καὶ τοίνυν ἄλλα μυρία ἀπεράντους ἀπορίας ἕκαστον\n εἰληφὸς φανεῖται τῷ τὸ ὂν εἴτε δύο τινὲ εἴτε ἓν μόνον εἶναι λέγοντι. \n\n ΘΕΑΙ. δηλοῖ σχεδὸν καὶ τὰ νῦν ὑποφαίνοντα· συνάπτεται γὰρ ἕτερον ἐξ ἄλλου, μείζω καὶ χαλεπωτέραν φέρον περὶ τῶν ἔμπροσθεν ἀεὶ ῥηθέντων πλάνην.",
        "30":"ΞΕ. τοὺς μὲν τοίνυν διακριβολογουμένους ὄντος τε πέρι καὶ μή, πάντας μὲν οὐ διεληλύθαμεν, ὅμως δὲ ἱκανῶς ἐχέτω· τοὺς δὲ ἄλλως λέγοντας αὖ θεατέον, ἵνʼ ἐκ πάντων ἴδωμεν\n ὅτι τὸ ὂν τοῦ μὴ ὄντος οὐδὲν εὐπορώτερον εἰπεῖν ὅτι ποτʼ ἔστιν. \n\n ΘΕΑΙ. οὐκοῦν πορεύεσθαι χρὴ καὶ ἐπὶ τούτους. \n\n ΞΕ. καὶ μὴν ἔοικέ γε ἐν αὐτοῖς οἷον γιγαντομαχία τις εἶναι διὰ τὴν ἀμφισβήτησιν περὶ τῆς οὐσίας πρὸς ἀλλήλους. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. οἱ μὲν εἰς γῆν ἐξ οὐρανοῦ καὶ τοῦ ἀοράτου πάντα ἕλκουσι, ταῖς χερσὶν ἀτεχνῶς πέτρας καὶ δρῦς περιλαμβάνοντες. τῶν γὰρ τοιούτων ἐφαπτόμενοι πάντων διισχυρίζονται τοῦτο εἶναι μόνον ὃ παρέχει προσβολὴν καὶ ἐπαφήν\n τινα, ταὐτὸν σῶμα καὶ οὐσίαν ὁριζόμενοι, τῶν δὲ ἄλλων εἴ τίς τι φήσει μὴ σῶμα ἔχον εἶναι, καταφρονοῦντες τὸ παράπαν καὶ οὐδὲν ἐθέλοντες ἄλλο ἀκούειν. \n\n ΘΕΑΙ. ἦ δεινοὺς εἴρηκας ἄνδρας· ἤδη γὰρ καὶ ἐγὼ τούτων συχνοῖς προσέτυχον. \n\n ΞΕ. τοιγαροῦν οἱ πρὸς αὐτοὺς ἀμφισβητοῦντες μάλα εὐλαβῶς ἄνωθεν ἐξ ἀοράτου ποθὲν ἀμύνονται, νοητὰ ἄττα καὶ ἀσώματα εἴδη βιαζόμενοι τὴν ἀληθινὴν οὐσίαν εἶναι· τὰ δὲ ἐκείνων σώματα καὶ τὴν λεγομένην ὑπʼ αὐτῶν ἀλήθειαν\n κατὰ σμικρὰ διαθραύοντες ἐν τοῖς λόγοις γένεσιν ἀντʼ οὐσίας φερομένην τινὰ προσαγορεύουσιν. ἐν μέσῳ δὲ περὶ ταῦτα ἄπλετος ἀμφοτέρων μάχη τις, ὦ Θεαίτητε, ἀεὶ συνέστηκεν. \n\n ΘΕΑΙ. ἀληθῆ. \n\n ΞΕ. παρʼ ἀμφοῖν τοίνυν τοῖν γενοῖν κατὰ μέρος λάβωμεν λόγον ὑπὲρ ἧς τίθενται τῆς οὐσίας. \n\n ΘΕΑΙ. πῶς οὖν δὴ ληψόμεθα; \n\n ΞΕ. παρὰ μὲν τῶν ἐν εἴδεσιν αὐτὴν τιθεμένων ῥᾷον, ἡμερώτεροι γάρ· παρὰ δὲ τῶν εἰς σῶμα πάντα ἑλκόντων\n βίᾳ χαλεπώτερον, ἴσως δὲ καὶ σχεδὸν ἀδύνατον. ἀλλʼ ὧδέ μοι δεῖν δοκεῖ περὶ αὐτῶν δρᾶν. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. μάλιστα μέν, εἴ πῃ δυνατὸν ἦν, ἔργῳ βελτίους αὐτοὺς ποιεῖν· εἰ δὲ τοῦτο μὴ ἐγχωρεῖ, λόγῳ ποιῶμεν, ὑποτιθέμενοι νομιμώτερον αὐτοὺς ἢ νῦν ἐθέλοντας ἂν ἀποκρίνασθαι. τὸ γὰρ ὁμολογηθὲν παρὰ βελτιόνων που κυριώτερον ἢ τὸ παρὰ χειρόνων· ἡμεῖς δὲ οὐ τούτων φροντίζομεν, ἀλλὰ τἀληθὲς ζητοῦμεν. \n \n\n ΘΕΑΙ. ὀρθότατα. \n\n ΞΕ. κέλευε δὴ τοὺς βελτίους γεγονότας ἀποκρίνασθαί σοι, καὶ τὸ λεχθὲν παρʼ αὐτῶν ἀφερμήνευε. \n\n ΘΕΑΙ. ταῦτʼ ἔσται. \n\n ΞΕ. λεγόντων δὴ θνητὸν ζῷον εἴ φασιν εἶναί τι. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τοῦτο δὲ οὐ σῶμα ἔμψυχον ὁμολογοῦσιν; \n\n ΘΕΑΙ. πάνυ γε. \n\n ΞΕ. τιθέντες τι τῶν ὄντων ψυχήν;",
        "31":" \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τί δέ; ψυχὴν οὐ τὴν μὲν δικαίαν, τὴν δὲ ἄδικόν φασιν εἶναι, καὶ τὴν μὲν φρόνιμον, τὴν δὲ ἄφρονα; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. ἀλλʼ οὐ δικαιοσύνης ἕξει καὶ παρουσίᾳ τοιαύτην αὐτῶν ἑκάστην γίγνεσθαι, καὶ τῶν ἐναντίων τὴν ἐναντίαν; \n\n ΘΕΑΙ. ναί, καὶ ταῦτα σύμφασιν. \n\n ΞΕ. ἀλλὰ μὴν τό γε δυνατόν τῳ παραγίγνεσθαι καὶ ἀπογίγνεσθαι πάντως εἶναί τι φήσουσιν. \n\n ΘΕΑΙ. φασὶ μὲν οὖν. \n \n\n ΞΕ. οὔσης οὖν δικαιοσύνης καὶ φρονήσεως καὶ τῆς ἄλλης ἀρετῆς καὶ τῶν ἐναντίων, καὶ δὴ καὶ ψυχῆς ἐν ᾗ ταῦτα ἐγγίγνεται, πότερον ὁρατὸν καὶ ἁπτὸν εἶναί φασί τι αὐτῶν ἢ πάντα ἀόρατα; \n\n ΘΕΑΙ. σχεδὸν οὐδὲν τούτων γε ὁρατόν. \n\n ΞΕ. τί δὲ τῶν τοιούτων; μῶν σῶμά τι λέγουσιν ἴσχειν; \n\n ΘΕΑΙ. τοῦτο οὐκέτι κατὰ ταὐτὰ ἀποκρίνονται πᾶν, ἀλλὰ τὴν μὲν ψυχὴν αὐτὴν δοκεῖν σφίσι σῶμά τι κεκτῆσθαι, φρόνησιν δὲ καὶ τῶν ἄλλων ἕκαστον ὧν ἠρώτηκας, αἰσχύνονται\n τὸ τολμᾶν ἢ μηδὲν τῶν ὄντων αὐτὰ ὁμολογεῖν ἢ πάντʼ εἶναι σώματα διισχυρίζεσθαι. \n\n ΞΕ. σαφῶς γὰρ ἡμῖν, ὦ Θεαίτητε, βελτίους γεγόνασιν ἇνδρες· ἐπεὶ τούτων οὐδʼ ἂν ἓν ἐπαισχυνθεῖεν οἵ γε αὐτῶν σπαρτοί τε καὶ αὐτόχθονες, ἀλλὰ διατείνοιντʼ ἂν πᾶν ὃ μὴ δυνατοὶ ταῖς χερσὶ συμπιέζειν εἰσίν, ὡς ἄρα τοῦτο οὐδὲν τὸ παράπαν ἐστίν. \n\n ΘΕΑΙ. σχεδὸν οἷα διανοοῦνται λέγεις. \n\n ΞΕ. πάλιν τοίνυν ἀνερωτῶμεν αὐτούς· εἰ γάρ τι καὶ\n σμικρὸν ἐθέλουσι τῶν ὄντων συγχωρεῖν ἀσώματον, ἐξαρκεῖ. τὸ γὰρ ἐπί τε τούτοις ἅμα καὶ ἐπʼ ἐκείνοις ὅσα ἔχει σῶμα συμφυὲς γεγονός, εἰς ὃ βλέποντες ἀμφότερα εἶναι λέγουσι, τοῦτο αὐτοῖς ῥητέον. τάχʼ οὖν ἴσως ἂν ἀποροῖεν· εἰ δή τι τοιοῦτον πεπόνθασι, σκόπει, προτεινομένων ἡμῶν, ἆρʼ ἐθέλοιεν ἂν δέχεσθαι καὶ ὁμολογεῖν τοιόνδʼ εἶναι τὸ ὄν. \n\n ΘΕΑΙ. τὸ ποῖον δή; λέγε, καὶ τάχα εἰσόμεθα. \n\n ΞΕ. λέγω δὴ τὸ καὶ ὁποιανοῦν τινα κεκτημένον δύναμιν\n εἴτʼ εἰς τὸ ποιεῖν ἕτερον ὁτιοῦν πεφυκὸς εἴτʼ εἰς τὸ παθεῖν καὶ σμικρότατον ὑπὸ τοῦ φαυλοτάτου, κἂν εἰ μόνον εἰς ἅπαξ, πᾶν τοῦτο ὄντως εἶναι· τίθεμαι γὰρ ὅρον ὁρίζειν τὰ ὄντα ὡς ἔστιν οὐκ ἄλλο τι πλὴν δύναμις. \n\n ΘΕΑΙ. ἀλλʼ ἐπείπερ αὐτοί γε οὐκ ἔχουσιν ἐν τῷ παρόντι τούτου βέλτιον λέγειν, δέχονται τοῦτο.",
        "32":"ΞΕ. καλῶς· ἴσως γὰρ ἂν εἰς ὕστερον ἡμῖν τε καὶ τούτοις\n ἕτερον ἂν φανείη. πρὸς μὲν οὖν τούτους τοῦτο ἡμῖν ἐνταῦθα μενέτω συνομολογηθέν. \n\n ΘΕΑΙ. μένει. \n\n ΞΕ. πρὸς δὴ τοὺς ἑτέρους ἴωμεν, τοὺς τῶν εἰδῶν φίλους· σὺ δʼ ἡμῖν καὶ τὰ παρὰ τούτων ἀφερμήνευε. \n\n ΘΕΑΙ. ταῦτʼ ἔσται. \n\n ΞΕ. γένεσιν, τὴν δὲ οὐσίαν χωρίς που διελόμενοι λέγετε; ἦ γάρ; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ σώματι μὲν ἡμᾶς γενέσει διʼ αἰσθήσεως κοινωνεῖν, διὰ λογισμοῦ δὲ ψυχῇ πρὸς τὴν ὄντως οὐσίαν, ἣν ἀεὶ κατὰ ταὐτὰ ὡσαύτως ἔχειν φατέ, γένεσιν δὲ ἄλλοτε ἄλλως. \n \n\n ΘΕΑΙ. φαμὲν γὰρ οὖν. \n\n ΞΕ. τὸ δὲ δὴ κοινωνεῖν, ὦ πάντων ἄριστοι, τί τοῦθʼ ὑμᾶς ἐπʼ ἀμφοῖν λέγειν φῶμεν; ἆρʼ οὐ τὸ νυνδὴ παρʼ ἡμῶν ῥηθέν; \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. πάθημα ἢ ποίημα ἐκ δυνάμεώς τινος ἀπὸ τῶν πρὸς ἄλληλα συνιόντων γιγνόμενον. τάχʼ οὖν, ὦ Θεαίτητε, αὐτῶν τὴν πρὸς ταῦτα ἀπόκρισιν σὺ μὲν οὐ κατακούεις, ἐγὼ δὲ ἴσως διὰ συνήθειαν. \n\n ΘΕΑΙ. τίνʼ οὖν δὴ λέγουσι λόγον; \n \n\n ΞΕ. οὐ συγχωροῦσιν ἡμῖν τὸ νυνδὴ ῥηθὲν πρὸς τοὺς γηγενεῖς οὐσίας πέρι. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ἱκανὸν ἔθεμεν ὅρον που τῶν ὄντων, ὅταν τῳ παρῇ ἡ τοῦ πάσχειν ἢ δρᾶν καὶ πρὸς τὸ σμικρότατον δύναμις; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. πρὸς δὴ ταῦτα τόδε λέγουσιν, ὅτι γενέσει μὲν μέτεστι τοῦ πάσχειν καὶ ποιεῖν δυνάμεως, πρὸς δὲ οὐσίαν τούτων οὐδετέρου τὴν δύναμιν ἁρμόττειν φασίν. \n\n ΘΕΑΙ. οὐκοῦν λέγουσί τι; \n\n ΞΕ. πρὸς ὅ γε λεκτέον ἡμῖν ὅτι δεόμεθα παρʼ αὐτῶν\n ἔτι πυθέσθαι σαφέστερον εἰ προσομολογοῦσι τὴν μὲν ψυχὴν γιγνώσκειν, τὴν δʼ οὐσίαν γιγνώσκεσθαι. \n\n ΘΕΑΙ. φασὶ μὴν τοῦτό γε. \n\n ΞΕ. τί δέ; τὸ γιγνώσκειν ἢ τὸ γιγνώσκεσθαί φατε ποίημα ἢ πάθος ἢ ἀμφότερον; ἢ τὸ μὲν πάθημα, τὸ δὲ θάτερον; ἢ παντάπασιν οὐδέτερον οὐδετέρου τούτων μεταλαμβάνειν; \n\n ΘΕΑΙ. δῆλον ὡς οὐδέτερον οὐδετέρου· τἀναντία γὰρ ἂν τοῖς ἔμπροσθεν λέγοιεν. \n\n ΞΕ. μανθάνω· τόδε γε, ὡς τὸ γιγνώσκειν εἴπερ ἔσται\n ποιεῖν τι, τὸ γιγνωσκόμενον ἀναγκαῖον αὖ συμβαίνει πάσχειν. τὴν οὐσίαν δὴ κατὰ τὸν λόγον τοῦτον γιγνωσκομένην ὑπὸ τῆς γνώσεως, καθʼ ὅσον γιγνώσκεται, κατὰ τοσοῦτον κινεῖσθαι διὰ τὸ πάσχειν, ὃ δή φαμεν οὐκ ἂν γενέσθαι περὶ τὸ ἠρεμοῦν. \n\n ΘΕΑΙ. ὀρθῶς.",
        "33":"ΞΕ. τί δὲ πρὸς Διός; ὡς ἀληθῶς κίνησιν καὶ ζωὴν καὶ ψυχὴν καὶ φρόνησιν ἦ ῥᾳδίως πεισθησόμεθα τῷ παντελῶς\n ὄντι μὴ παρεῖναι, μηδὲ ζῆν αὐτὸ μηδὲ φρονεῖν, ἀλλὰ σεμνὸν καὶ ἅγιον, νοῦν οὐκ ἔχον, ἀκίνητον ἑστὸς εἶναι; \n\n ΘΕΑΙ. δεινὸν μεντἄν, ὦ ξένε, λόγον συγχωροῖμεν. \n\n ΞΕ. ἀλλὰ νοῦν μὲν ἔχειν, ζωὴν δὲ μὴ φῶμεν; \n\n ΘΕΑΙ. καὶ πῶς; \n\n ΞΕ. ἀλλὰ ταῦτα μὲν ἀμφότερα ἐνόντʼ αὐτῷ λέγομεν, οὐ μὴν ἐν ψυχῇ γε φήσομεν αὐτὸ ἔχειν αὐτά; \n\n ΘΕΑΙ. καὶ τίνʼ ἂν ἕτερον ἔχοι τρόπον; \n\n ΞΕ. ἀλλὰ δῆτα νοῦν μὲν καὶ ζωὴν καὶ ψυχὴν ἔχειν , ἀκίνητον μέντοι τὸ παράπαν ἔμψυχον ὂν ἑστάναι; \n \n\n ΘΕΑΙ. πάντα ἔμοιγε ἄλογα ταῦτʼ εἶναι φαίνεται. \n\n ΞΕ. καὶ τὸ κινούμενον δὴ καὶ κίνησιν συγχωρητέον ὡς ὄντα. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. συμβαίνει δʼ οὖν, ὦ Θεαίτητε, ἀκινήτων τε ὄντων νοῦν μηδενὶ περὶ μηδενὸς εἶναι μηδαμοῦ. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. καὶ μὴν ἐὰν αὖ φερόμενα καὶ κινούμενα πάντʼ εἶναι συγχωρῶμεν, καὶ τούτῳ τῷ λόγῳ ταὐτὸν τοῦτο ἐκ τῶν ὄντων ἐξαιρήσομεν. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. τὸ κατὰ ταὐτὰ καὶ ὡσαύτως καὶ περὶ τὸ αὐτὸ δοκεῖ\n σοι χωρὶς στάσεως γενέσθαι ποτʼ ἄν; \n\n ΘΕΑΙ. οὐδαμῶς. \n\n ΞΕ. τί δʼ; ἄνευ τούτων νοῦν καθορᾷς ὄντα ἢ γενόμενον ἂν καὶ ὁπουοῦν; \n\n ΘΕΑΙ. ἥκιστα. \n\n ΞΕ. καὶ μὴν πρός γε τοῦτον παντὶ λόγῳ μαχετέον, ὃς ἂν ἐπιστήμην ἢ φρόνησιν ἢ νοῦν ἀφανίζων ἰσχυρίζηται περί τινος ὁπῃοῦν. \n\n ΘΕΑΙ. σφόδρα γε. \n\n ΞΕ. τῷ δὴ φιλοσόφῳ καὶ ταῦτα μάλιστα τιμῶντι πᾶσα, ὡς ἔοικεν, ἀνάγκη διὰ ταῦτα μήτε τῶν ἓν ἢ καὶ τὰ πολλὰ\n εἴδη λεγόντων τὸ πᾶν ἑστηκὸς ἀποδέχεσθαι, τῶν τε αὖ πανταχῇ τὸ ὂν κινούντων μηδὲ τὸ παράπαν ἀκούειν, ἀλλὰ κατὰ τὴν τῶν παίδων εὐχήν, ὅσα ἀκίνητα καὶ κεκινημένα, τὸ ὄν τε καὶ τὸ πᾶν συναμφότερα λέγειν. \n\n ΘΕΑΙ. ἀληθέστατα. \n\n ΞΕ. τί οὖν; ἆρʼ οὐκ ἐπιεικῶς ἤδη φαινόμεθα περιειληφέναι τῷ λόγῳ τὸ ὄν; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. βαβαὶ μέντʼ ἂν ἄρα, ὦ Θεαίτητε, ὥς μοι δοκοῦμεν νῦν αὐτοῦ γνώσεσθαι πέρι τὴν ἀπορίαν τῆς σκέψεως. \n \n\n ΘΕΑΙ. πῶς αὖ καὶ τί τοῦτʼ εἴρηκας; \n\n ΞΕ. ὦ μακάριε, οὐκ ἐννοεῖς ὅτι νῦν ἐσμεν ἐν ἀγνοίᾳ τῇ πλείστῃ περὶ αὐτοῦ, φαινόμεθα δέ τι λέγειν ἡμῖν αὐτοῖς; \n\n ΘΕΑΙ. ἐμοὶ γοῦν· ὅπῃ δʼ αὖ λελήθαμεν οὕτως ἔχοντες, οὐ πάνυ συνίημι.",
        "34":"ΞΕ. σκόπει δὴ σαφέστερον εἰ τὰ νῦν συνομολογοῦντες\n δικαίως ἂν ἐπερωτηθεῖμεν ἅπερ αὐτοὶ τότε ἠρωτῶμεν τοὺς λέγοντας εἶναι τὸ πᾶν θερμὸν καὶ ψυχρόν. \n\n ΘΕΑΙ. ποῖα; ὑπόμνησόν με. \n\n ΞΕ. πάνυ μὲν οὖν· καὶ πειράσομαί γε δρᾶν τοῦτο ἐρωτῶν σὲ καθάπερ ἐκείνους τότε, ἵνα ἅμα τι καὶ προΐωμεν. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. εἶεν δή, κίνησιν καὶ στάσιν ἆρʼ οὐκ ἐναντιώτατα λέγεις ἀλλήλοις; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. καὶ μὴν εἶναί γε ὁμοίως φῂς ἀμφότερα αὐτὰ καὶ ἑκάτερον; \n \n\n ΘΕΑΙ. φημὶ γὰρ οὖν. \n\n ΞΕ. ἆρα κινεῖσθαι λέγων ἀμφότερα καὶ ἑκάτερον, ὅταν εἶναι συγχωρῇς; \n\n ΘΕΑΙ. οὐδαμῶς. \n\n ΞΕ. ἀλλʼ ἑστάναι σημαίνεις λέγων αὐτὰ ἀμφότερα εἶναι; \n\n ΘΕΑΙ. καὶ πῶς; \n\n ΞΕ. τρίτον ἄρα τι παρὰ ταῦτα τὸ ὂν ἐν τῇ ψυχῇ τιθείς, ὡς ὑπʼ ἐκείνου τήν τε στάσιν καὶ τὴν κίνησιν περιεχομένην, συλλαβὼν καὶ ἀπιδὼν αὐτῶν πρὸς τὴν τῆς οὐσίας κοινωνίαν, οὕτως εἶναι προσεῖπας ἀμφότερα; \n \n\n ΘΕΑΙ. κινδυνεύομεν ὡς ἀληθῶς τρίτον ἀπομαντεύεσθαί τι τὸ ὄν, ὅταν κίνησιν καὶ στάσιν εἶναι λέγωμεν. \n\n ΞΕ. οὐκ ἄρα κίνησις καὶ στάσις ἐστὶ συναμφότερον τὸ ὂν ἀλλʼ ἕτερον δή τι τούτων. \n\n ΘΕΑΙ. ἔοικεν. \n\n ΞΕ. κατὰ τὴν αὑτοῦ φύσιν ἄρα τὸ ὂν οὔτε ἕστηκεν οὔτε κινεῖται. \n\n ΘΕΑΙ. σχεδόν. \n\n ΞΕ. ποῖ δὴ χρὴ τὴν διάνοιαν ἔτι τρέπειν τὸν βουλόμενον ἐναργές τι περὶ αὐτοῦ παρʼ ἑαυτῷ βεβαιώσασθαι; \n\n ΘΕΑΙ. ποῖ γάρ; \n\n ΞΕ. οἶμαι μὲν οὐδαμόσε ἔτι ῥᾴδιον. εἰ γάρ τι μὴ\n κινεῖται, πῶς οὐχ ἕστηκεν; ἢ τὸ μηδαμῶς ἑστὸς πῶς οὐκ αὖ κινεῖται; τὸ δὲ ὂν ἡμῖν νῦν ἐκτὸς τούτων ἀμφοτέρων ἀναπέφανται. ἦ δυνατὸν οὖν τοῦτο; \n\n ΘΕΑΙ. πάντων μὲν οὖν ἀδυνατώτατον. \n\n ΞΕ. τόδε τοίνυν μνησθῆναι δίκαιον ἐπὶ τούτοις. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ὅτι τοῦ μὴ ὄντος ἐρωτηθέντες τοὔνομα ἐφʼ ὅτι ποτὲ δεῖ φέρειν, πάσῃ συνεσχόμεθα ἀπορίᾳ. μέμνησαι; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n \n\n ΞΕ. μῶν οὖν ἐν ἐλάττονί τινι νῦν ἐσμεν ἀπορίᾳ περὶ τὸ ὄν; \n\n ΘΕΑΙ. ἐμοὶ μέν, ὦ ξένε, εἰ δυνατὸν εἰπεῖν, ἐν πλείονι φαινόμεθα.",
        "35":"ΞΕ. τοῦτο μὲν τοίνυν ἐνταῦθα κείσθω διηπορημένον· ἐπειδὴ δὲ ἐξ ἴσου τό τε ὂν καὶ τὸ μὴ ὂν ἀπορίας μετειλήφατον, νῦν ἐλπὶς ἤδη καθάπερ ἂν αὐτῶν θάτερον εἴτε ἀμυδρότερον εἴτε σαφέστερον ἀναφαίνηται, καὶ θάτερον οὕτως\n ἀναφαίνεσθαι· καὶ ἐὰν αὖ μηδέτερον ἰδεῖν δυνώμεθα, τὸν γοῦν λόγον ὅπῃπερ ἂν οἷοί τε ὦμεν εὐπρεπέστατα διωσόμεθα οὕτως ἀμφοῖν ἅμα. \n\n ΘΕΑΙ. καλῶς. \n\n ΞΕ. λέγωμεν δὴ καθʼ ὅντινά ποτε τρόπον πολλοῖς ὀνόμασι ταὐτὸν τοῦτο ἑκάστοτε προσαγορεύομεν. \n\n ΘΕΑΙ. οἷον δὴ τί; παράδειγμα εἰπέ. \n\n ΞΕ. λέγομεν ἄνθρωπον δήπου πόλλʼ ἄττα ἐπονομάζοντες, τά τε χρώματα ἐπιφέροντες αὐτῷ καὶ τὰ σχήματα καὶ μεγέθη καὶ κακίας καὶ ἀρετάς, ἐν οἷς πᾶσι καὶ ἑτέροις μυρίοις οὐ μόνον\n ἄνθρωπον αὐτὸν εἶναί φαμεν, ἀλλὰ καὶ ἀγαθὸν καὶ ἕτερα ἄπειρα, καὶ τἆλλα δὴ κατὰ τὸν αὐτὸν λόγον οὕτως ἓν ἕκαστον ὑποθέμενοι πάλιν αὐτὸ πολλὰ καὶ πολλοῖς ὀνόμασι λέγομεν. \n\n ΘΕΑΙ. ἀληθῆ λέγεις. \n\n ΞΕ. ὅθεν γε οἶμαι τοῖς τε νέοις καὶ τῶν γερόντων τοῖς ὀψιμαθέσι θοίνην παρεσκευάκαμεν· εὐθὺς γὰρ ἀντιλαβέσθαι παντὶ πρόχειρον ὡς ἀδύνατον τά τε πολλὰ ἓν καὶ τὸ ἓν πολλὰ εἶναι, καὶ δήπου χαίρουσιν οὐκ ἐῶντες ἀγαθὸν λέγειν\n ἄνθρωπον, ἀλλὰ τὸ μὲν ἀγαθὸν ἀγαθόν, τὸν δὲ ἄνθρωπον ἄνθρωπον. ἐντυγχάνεις γάρ, ὦ Θεαίτητε, ὡς ἐγᾦμαι, πολλάκις τὰ τοιαῦτα ἐσπουδακόσιν, ἐνίοτε πρεσβυτέροις ἀνθρώποις, καὶ ὑπὸ πενίας τῆς περὶ φρόνησιν κτήσεως τὰ τοιαῦτα τεθαυμακόσι, καὶ δή τι καὶ πάσσοφον οἰομένοις τοῦτο αὐτὸ ἀνηυρηκέναι. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. ἵνα τοίνυν πρὸς ἅπαντας ἡμῖν ὁ λόγος ᾖ τοὺς\n πώποτε περὶ οὐσίας καὶ ὁτιοῦν διαλεχθέντας, ἔστω καὶ πρὸς τούτους καὶ πρὸς τοὺς ἄλλους, ὅσοις ἔμπροσθεν διειλέγμεθα, τὰ νῦν ὡς ἐν ἐρωτήσει λεχθησόμενα. \n\n ΘΕΑΙ. τὰ ποῖα δή; \n\n ΞΕ. πότερον μήτε τὴν οὐσίαν κινήσει καὶ στάσει προσάπτωμεν μήτε ἄλλο ἄλλῳ μηδὲν μηδενί, ἀλλʼ ὡς ἄμεικτα ὄντα καὶ ἀδύνατον μεταλαμβάνειν ἀλλήλων οὕτως αὐτὰ ἐν τοῖς παρʼ ἡμῖν λόγοις τιθῶμεν; ἢ πάντα εἰς ταὐτὸν συναγάγωμεν ὡς δυνατὰ ἐπικοινωνεῖν ἀλλήλοις; ἢ τὰ μέν, τὰ δὲ μή; τούτων,\n ὦ Θεαίτητε, τί ποτʼ ἂν αὐτοὺς προαιρεῖσθαι φήσομεν; \n\n ΘΕΑΙ. ἐγὼ μὲν ὑπὲρ αὐτῶν οὐδὲν ἔχω πρὸς ταῦτα ἀποκρίνασθαι. \n\n ΞΕ. τί οὖν οὐ καθʼ ἓν ἀποκρινόμενος ἐφʼ ἑκάστου τὰ συμβαίνοντα ἐσκέψω; \n\n ΘΕΑΙ. καλῶς λέγεις. \n\n ΞΕ. καὶ τιθῶμέν γε αὐτοὺς λέγειν, εἰ βούλει, πρῶτον μηδενὶ μηδὲν μηδεμίαν δύναμιν ἔχειν κοινωνίας εἰς μηδέν. οὐκοῦν κίνησίς τε καὶ στάσις οὐδαμῇ μεθέξετον οὐσίας;",
        "36":" \n\n ΘΕΑΙ. οὐ γὰρ οὖν. \n\n ΞΕ. τί δέ; ἔσται πότερον αὐτῶν οὐσίας μὴ προσκοινωνοῦν; \n\n ΘΕΑΙ. οὐκ ἔσται. \n\n ΞΕ. ταχὺ δὴ ταύτῃ γε τῇ συνομολογίᾳ πάντα ἀνάστατα γέγονεν, ὡς ἔοικεν, ἅμα τε τῶν τὸ πᾶν κινούντων καὶ τῶν ὡς ἓν ἱστάντων καὶ ὅσοι κατʼ εἴδη τὰ ὄντα κατὰ ταὐτὰ ὡσαύτως ἔχοντα εἶναί φασιν ἀεί· πάντες γὰρ οὗτοι τό γε εἶναι προσάπτουσιν, οἱ μὲν ὄντως κινεῖσθαι λέγοντες, οἱ δὲ ὄντως ἑστηκότʼ εἶναι. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n \n\n ΞΕ. καὶ μὴν καὶ ὅσοι τοτὲ μὲν συντιθέασι τὰ πάντα, τοτὲ δὲ διαιροῦσιν, εἴτε εἰς ἓν καὶ ἐξ ἑνὸς ἄπειρα εἴτε εἰς πέρας ἔχοντα στοιχεῖα διαιρούμενοι καὶ ἐκ τούτων συντιθέντες, ὁμοίως μὲν ἐὰν ἐν μέρει τοῦτο τιθῶσι γιγνόμενον, ὁμοίως δὲ καὶ ἐὰν ἀεί, κατὰ πάντα ταῦτα λέγοιεν ἂν οὐδέν, εἴπερ μηδεμία ἔστι σύμμειξις. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. ἔτι τοίνυν ἂν αὐτοὶ πάντων καταγελαστότατα μετίοιεν τὸν λόγον οἱ μηδὲν ἐῶντες κοινωνίᾳ παθήματος ἑτέρου θάτερον προσαγορεύειν. \n \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. τῷ τε εἶναί που περὶ πάντα ἀναγκάζονται χρῆσθαι καὶ τῷ χωρὶς καὶ τῷ τῶν ἄλλων καὶ τῷ καθʼ αὑτὸ καὶ μυρίοις ἑτέροις, ὧν ἀκρατεῖς ὄντες εἴργεσθαι καὶ μὴ συνάπτειν ἐν τοῖς λόγοις οὐκ ἄλλων δέονται τῶν ἐξελεγξόντων, ἀλλὰ τὸ λεγόμενον οἴκοθεν τὸν πολέμιον καὶ ἐναντιωσόμενον ἔχοντες, ἐντὸς ὑποφθεγγόμενον ὥσπερ τὸν ἄτοπον Εὐρυκλέα περιφέροντες ἀεὶ πορεύονται. \n \n\n ΘΕΑΙ. κομιδῇ λέγεις ὅμοιόν τε καὶ ἀληθές. \n\n ΞΕ. τί δʼ, ἂν πάντα ἀλλήλοις ἐῶμεν δύναμιν ἔχειν ἐπικοινωνίας; \n\n ΘΕΑΙ. τοῦτο μὲν οἷός τε κἀγὼ διαλύειν. \n\n ΞΕ. πῶς; \n\n ΘΕΑΙ. ὅτι κίνησίς τε αὐτὴ παντάπασιν ἵσταιτʼ ἂν καὶ στάσις αὖ πάλιν αὐτὴ κινοῖτο, εἴπερ ἐπιγιγνοίσθην ἐπʼ ἀλλήλοιν. \n\n ΞΕ. ἀλλὰ μὴν τοῦτό γέ που ταῖς μεγίσταις ἀνάγκαις ἀδύνατον, κίνησίν τε ἵστασθαι καὶ στάσιν κινεῖσθαι; \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τὸ τρίτον δὴ μόνον λοιπόν. \n\n ΘΕΑΙ. ναί. \n \n\n ΞΕ. καὶ μὴν ἕν γέ τι τούτων ἀναγκαῖον, ἢ πάντα ἢ μηδὲν ἢ τὰ μὲν ἐθέλειν, τὰ δὲ μὴ συμμείγνυσθαι. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. καὶ μὴν τά γε δύο ἀδύνατον ηὑρέθη. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. πᾶς ἄρα ὁ βουλόμενος ὀρθῶς ἀποκρίνεσθαι τὸ λοιπὸν τῶν τριῶν θήσει. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν.",
        "37":"ΞΕ. ὅτε δὴ τὰ μὲν ἐθέλει τοῦτο δρᾶν, τὰ δʼ οὔ, σχεδὸν\n οἷον τὰ γράμματα πεπονθότʼ ἂν εἴη. καὶ γὰρ ἐκείνων τὰ μὲν ἀναρμοστεῖ που πρὸς ἄλληλα, τὰ δὲ συναρμόττει. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τὰ δέ γε φωνήεντα διαφερόντως τῶν ἄλλων οἷον δεσμὸς διὰ πάντων κεχώρηκεν, ὥστε ἄνευ τινὸς αὐτῶν ἀδύνατον ἁρμόττειν καὶ τῶν ἄλλων ἕτερον ἑτέρῳ. \n\n ΘΕΑΙ. καὶ μάλα γε. \n\n ΞΕ. πᾶς οὖν οἶδεν ὁποῖα ὁποίοις δυνατὰ κοινωνεῖν, ἢ τέχνης δεῖ τῷ μέλλοντι δρᾶν ἱκανῶς αὐτό; \n\n ΘΕΑΙ. τέχνης. \n\n ΞΕ. ποίας; \n\n ΘΕΑΙ. τῆς γραμματικῆς. \n \n\n ΞΕ. τί δέ; περὶ τοὺς τῶν ὀξέων καὶ βαρέων φθόγγους ἆρʼ οὐχ οὕτως; ὁ μὲν τοὺς συγκεραννυμένους τε καὶ μὴ τέχνην ἔχων γιγνώσκειν μουσικός, ὁ δὲ μὴ συνιεὶς ἄμουσος; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. καὶ κατὰ τῶν ἄλλων δὴ τεχνῶν καὶ ἀτεχνιῶν τοιαῦτα εὑρήσομεν ἕτερα. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τί δʼ; ἐπειδὴ καὶ τὰ γένη πρὸς ἄλληλα κατὰ ταὐτὰ μείξεως ἔχειν ὡμολογήκαμεν, ἆρʼ οὐ μετʼ ἐπιστήμης τινὸς ἀναγκαῖον διὰ τῶν λόγων πορεύεσθαι τὸν ὀρθῶς μέλλοντα δείξειν ποῖα ποίοις συμφωνεῖ τῶν γενῶν καὶ ποῖα ἄλληλα\n οὐ δέχεται; καὶ δὴ καὶ διὰ πάντων εἰ συνέχοντʼ ἄττʼ αὔτʼ ἐστιν, ὥστε συμμείγνυσθαι δυνατὰ εἶναι, καὶ πάλιν ἐν ταῖς διαιρέσεσιν, εἰ διʼ ὅλων ἕτερα τῆς διαιρέσεως αἴτια; \n\n ΘΕΑΙ. πῶς γὰρ οὐκ ἐπιστήμης δεῖ, καὶ σχεδόν γε ἴσως τῆς μεγίστης; \n\n ΞΕ. τίνʼ οὖν αὖ νῦν προσεροῦμεν, ὦ Θεαίτητε, ταύτην; ἢ πρὸς Διὸς ἐλάθομεν εἰς τὴν τῶν ἐλευθέρων ἐμπεσόντες ἐπιστήμην, καὶ κινδυνεύομεν ζητοῦντες τὸν σοφιστὴν πρότερον ἀνηυρηκέναι τὸν φιλόσοφον; \n\n ΘΕΑΙ. πῶς λέγεις; \n \n\n ΞΕ. τὸ κατὰ γένη διαιρεῖσθαι καὶ μήτε ταὐτὸν εἶδος ἕτερον ἡγήσασθαι μήτε ἕτερον ὂν ταὐτὸν μῶν οὐ τῆς διαλεκτικῆς φήσομεν ἐπιστήμης εἶναι; \n\n ΘΕΑΙ. ναί, φήσομεν. \n\n ΞΕ. οὐκοῦν ὅ γε τοῦτο δυνατὸς δρᾶν μίαν ἰδέαν διὰ πολλῶν, ἑνὸς ἑκάστου κειμένου χωρίς, πάντῃ διατεταμένην ἱκανῶς διαισθάνεται, καὶ πολλὰς ἑτέρας ἀλλήλων ὑπὸ μιᾶς ἔξωθεν περιεχομένας, καὶ μίαν αὖ διʼ ὅλων πολλῶν ἐν ἑνὶ συνημμένην, καὶ πολλὰς χωρὶς πάντῃ διωρισμένας· τοῦτο δʼ\n ἔστιν, ᾗ τε κοινωνεῖν ἕκαστα δύναται καὶ ὅπῃ μή, διακρίνειν κατὰ γένος ἐπίστασθαι. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n\n ΞΕ. ἀλλὰ μὴν τό γε διαλεκτικὸν οὐκ ἄλλῳ δώσεις, ὡς ἐγᾦμαι, πλὴν τῷ καθαρῶς τε καὶ δικαίως φιλοσοφοῦντι. \n\n ΘΕΑΙ. πῶς γὰρ ἂν ἄλλῳ δοίη τις;",
        "38":"ΞΕ. τὸν μὲν δὴ φιλόσοφον ἐν τοιούτῳ τινὶ τόπῳ καὶ νῦν καὶ ἔπειτα ἀνευρήσομεν ἐὰν ζητῶμεν, ἰδεῖν μὲν χαλεπὸν\n ἐναργῶς καὶ τοῦτον, ἕτερον μὴν τρόπον ἥ τε τοῦ σοφιστοῦ χαλεπότης ἥ τε τούτου. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. ὁ μὲν ἀποδιδράσκων εἰς τὴν τοῦ μὴ ὄντος σκοτεινότητα, τριβῇ προσαπτόμενος αὐτῆς, διὰ τὸ σκοτεινὸν τοῦ τόπου κατανοῆσαι χαλεπός· ἦ γάρ; \n\n ΘΕΑΙ. ἔοικεν. \n\n ΞΕ. ὁ δέ γε φιλόσοφος, τῇ τοῦ ὄντος ἀεὶ διὰ λογισμῶν προσκείμενος ἰδέᾳ, διὰ τὸ λαμπρὸν αὖ τῆς χώρας οὐδαμῶς εὐπετὴς ὀφθῆναι· τὰ γὰρ τῆς τῶν πολλῶν ψυχῆς ὄμματα\n καρτερεῖν πρὸς τὸ θεῖον ἀφορῶντα ἀδύνατα. \n\n ΘΕΑΙ. καὶ ταῦτα εἰκὸς οὐχ ἧττον ἐκείνων οὕτως ἔχειν. \n\n ΞΕ. οὐκοῦν περὶ μὲν τούτου καὶ τάχα ἐπισκεψόμεθα σαφέστερον, ἂν ἔτι βουλομένοις ἡμῖν ᾖ· περὶ δὲ τοῦ σοφιστοῦ που δῆλον ὡς οὐκ ἀνετέον πρὶν ἂν ἱκανῶς αὐτὸν θεασώμεθα. \n\n ΘΕΑΙ. καλῶς εἶπες. \n\n ΞΕ. ὅτʼ οὖν δὴ τὰ μὲν ἡμῖν τῶν γενῶν ὡμολόγηται κοινωνεῖν ἐθέλειν ἀλλήλοις, τὰ δὲ μή, καὶ τὰ μὲν ἐπʼ ὀλίγον, τὰ δʼ ἐπὶ πολλά, τὰ δὲ καὶ διὰ πάντων οὐδὲν κωλύειν τοῖς\n πᾶσι κεκοινωνηκέναι, τὸ δὴ μετὰ τοῦτο συνεπισπώμεθα τῷ λόγῳ τῇδε σκοποῦντες, μὴ περὶ πάντων τῶν εἰδῶν, ἵνα μὴ ταραττώμεθα ἐν πολλοῖς, ἀλλὰ προελόμενοι τῶν μεγίστων λεγομένων ἄττα, πρῶτον μὲν ποῖα ἕκαστά ἐστιν, ἔπειτα κοινωνίας ἀλλήλων πῶς ἔχει δυνάμεως, ἵνα τό τε ὂν καὶ μὴ ὂν εἰ μὴ πάσῃ σαφηνείᾳ δυνάμεθα λαβεῖν, ἀλλʼ οὖν λόγου γε ἐνδεεῖς μηδὲν γιγνώμεθα περὶ αὐτῶν, καθʼ ὅσον ὁ τρόπος ἐνδέχεται τῆς νῦν σκέψεως, ἐὰν ἄρα ἡμῖν πῃ\n παρεικάθῃ τὸ μὴ ὂν λέγουσιν ὡς ἔστιν ὄντως μὴ ὂν ἀθῴοις ἀπαλλάττειν. \n\n ΘΕΑΙ. οὐκοῦν χρή. \n\n ΞΕ. μέγιστα μὴν τῶν γενῶν ἃ νυνδὴ διῇμεν τό τε ὂν αὐτὸ καὶ στάσις καὶ κίνησις. \n\n ΘΕΑΙ. πολύ γε. \n\n ΞΕ. καὶ μὴν τώ γε δύο φαμὲν αὐτοῖν ἀμείκτω πρὸς ἀλλήλω. \n\n ΘΕΑΙ. σφόδρα γε. \n\n ΞΕ. τὸ δέ γε ὂν μεικτὸν ἀμφοῖν· ἐστὸν γὰρ ἄμφω που. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τρία δὴ γίγνεται ταῦτα. \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. οὐκοῦν αὐτῶν ἕκαστον τοῖν μὲν δυοῖν ἕτερόν ἐστιν, αὐτὸ δʼ ἑαυτῷ ταὐτόν. \n \n\n ΘΕΑΙ. οὕτως. \n",
        "39":"ΞΕ. τί ποτʼ αὖ νῦν οὕτως εἰρήκαμεν τό τε ταὐτὸν καὶ θάτερον; πότερα δύο γένη τινὲ αὐτώ, τῶν μὲν τριῶν ἄλλω, συμμειγνυμένω μὴν ἐκείνοις ἐξ ἀνάγκης ἀεί, καὶ περὶ πέντε ἀλλʼ οὐ περὶ τριῶν ὡς ὄντων αὐτῶν σκεπτέον, ἢ τό τε ταὐτὸν\n τοῦτο καὶ θάτερον ὡς ἐκείνων τι προσαγορεύοντες λανθάνομεν ἡμᾶς αὐτούς; \n\n ΘΕΑΙ. ἴσως. \n\n ΞΕ. ἀλλʼ οὔ τι μὴν κίνησίς γε καὶ στάσις οὔθʼ ἕτερον οὔτε ταὐτόν ἐστι. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. ὅτιπερ ἂν κοινῇ προσείπωμεν κίνησιν καὶ στάσιν, τοῦτο οὐδέτερον αὐτοῖν οἷόν τε εἶναι. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. κίνησίς τε στήσεται καὶ στάσις αὖ κινηθήσεται· περὶ γὰρ ἀμφότερα θάτερον ὁποτερονοῦν γιγνόμενον αὐτοῖν ἀναγκάσει μεταβάλλειν αὖ θάτερον ἐπὶ τοὐναντίον τῆς αὑτοῦ\n φύσεως, ἅτε μετασχὸν τοῦ ἐναντίου. \n\n ΘΕΑΙ. κομιδῇ γε. \n\n ΞΕ. μετέχετον μὴν ἄμφω ταὐτοῦ καὶ θατέρου. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. μὴ τοίνυν λέγωμεν κίνησίν γʼ εἶναι ταὐτὸν ἢ θάτερον, μηδʼ αὖ στάσιν. \n\n ΘΕΑΙ. μὴ γάρ. \n\n ΞΕ. ἀλλʼ ἆρα τὸ ὂν καὶ τὸ ταὐτὸν ὡς ἕν τι διανοητέον ἡμῖν; \n\n ΘΕΑΙ. ἴσως. \n\n ΞΕ. ἀλλʼ εἰ τὸ ὂν καὶ τὸ ταὐτὸν μηδὲν διάφορον σημαίνετον, κίνησιν αὖ πάλιν καὶ στάσιν ἀμφότερα εἶναι λέγοντες\n ἀμφότερα οὕτως αὐτὰ ταὐτὸν ὡς ὄντα προσεροῦμεν. \n\n ΘΕΑΙ. ἀλλὰ μὴν τοῦτό γε ἀδύνατον. \n\n ΞΕ. ἀδύνατον ἄρα ταὐτὸν καὶ τὸ ὂν ἓν εἶναι. \n\n ΘΕΑΙ. σχεδόν. \n\n ΞΕ. τέταρτον δὴ πρὸς τοῖς τρισὶν εἴδεσιν τὸ ταὐτὸν τιθῶμεν; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. τί δέ; τὸ θάτερον ἆρα ἡμῖν λεκτέον πέμπτον; ἢ τοῦτο καὶ τὸ ὂν ὡς δύʼ ἄττα ὀνόματα ἐφʼ ἑνὶ γένει διανοεῖσθαι δεῖ; \n\n ΘΕΑΙ. τάχʼ ἄν. \n\n ΞΕ. ἀλλʼ οἶμαί σε συγχωρεῖν τῶν ὄντων τὰ μὲν αὐτὰ καθʼ αὑτά, τὰ δὲ πρὸς ἄλλα ἀεὶ λέγεσθαι. \n\n ΘΕΑΙ. τί δʼ οὔ; \n \n\n ΞΕ. τὸ δέ γʼ ἕτερον ἀεὶ πρὸς ἕτερον· ἦ γάρ; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. οὐκ ἄν, εἴ γε τὸ ὂν καὶ τὸ θάτερον μὴ πάμπολυ διεφερέτην· ἀλλʼ εἴπερ θάτερον ἀμφοῖν μετεῖχε τοῖν εἰδοῖν ὥσπερ τὸ ὄν, ἦν ἄν ποτέ τι καὶ τῶν ἑτέρων ἕτερον οὐ πρὸς ἕτερον· νῦν δὲ ἀτεχνῶς ἡμῖν ὅτιπερ ἂν ἕτερον ᾖ, συμβέβηκεν ἐξ ἀνάγκης ἑτέρου τοῦτο ὅπερ ἐστὶν εἶναι. \n\n ΘΕΑΙ. λέγεις καθάπερ ἔχει. \n\n ΞΕ. πέμπτον δὴ τὴν θατέρου φύσιν λεκτέον ἐν τοῖς\n εἴδεσιν οὖσαν, ἐν οἷς προαιρούμεθα. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ διὰ πάντων γε αὐτὴν αὐτῶν φήσομεν εἶναι διεληλυθυῖαν· ἓν ἕκαστον γὰρ ἕτερον εἶναι τῶν ἄλλων οὐ διὰ τὴν αὑτοῦ φύσιν, ἀλλὰ διὰ τὸ μετέχειν τῆς ἰδέας τῆς θατέρου. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. ὧδε δὴ λέγωμεν ἐπὶ τῶν πέντε καθʼ ἓν ἀναλαμβάνοντες. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. πρῶτον μὲν κίνησιν, ὡς ἔστι παντάπασιν ἕτερον στάσεως. ἢ πῶς λέγομεν; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. οὐ στάσις ἄρʼ ἐστίν. \n\n ΘΕΑΙ. οὐδαμῶς.",
        "40":" \n\n ΞΕ. ἔστι δέ γε διὰ τὸ μετέχειν τοῦ ὄντος. \n\n ΘΕΑΙ. ἔστιν. \n\n ΞΕ. αὖθις δὴ πάλιν ἡ κίνησις ἕτερον ταὐτοῦ ἐστιν. \n\n ΘΕΑΙ. σχεδόν. \n\n ΞΕ. οὐ ταὐτὸν ἄρα ἐστίν. \n\n ΘΕΑΙ. οὐ γὰρ οὖν. \n\n ΞΕ. ἀλλὰ μὴν αὕτη γʼ ἦν ταὐτὸν διὰ τὸ μετέχειν αὖ πάντʼ αὐτοῦ. \n\n ΘΕΑΙ. καὶ μάλα. \n\n ΞΕ. τὴν κίνησιν δὴ ταὐτόν τʼ εἶναι καὶ μὴ ταὐτὸν ὁμολογητέον καὶ οὐ δυσχεραντέον. οὐ γὰρ ὅταν εἴπωμεν αὐτὴν ταὐτὸν καὶ μὴ ταὐτόν, ὁμοίως εἰρήκαμεν, ἀλλʼ ὁπόταν μὲν\n ταὐτόν, διὰ τὴν μέθεξιν ταὐτοῦ πρὸς ἑαυτὴν οὕτω λέγομεν, ὅταν δὲ μὴ ταὐτόν, διὰ τὴν κοινωνίαν αὖ θατέρου, διʼ ἣν ἀποχωριζομένη ταὐτοῦ γέγονεν οὐκ ἐκεῖνο ἀλλʼ ἕτερον, ὥστε ὀρθῶς αὖ λέγεται πάλιν οὐ ταὐτόν. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. οὐκοῦν κἂν εἴ πῃ μετελάμβανεν αὐτὴ κίνησις στάσεως, οὐδὲν ἂν ἄτοπον ἦν στάσιμον αὐτὴν προσαγορεύειν; \n\n ΘΕΑΙ. ὀρθότατά γε, εἴπερ τῶν γενῶν συγχωρησόμεθα τὰ μὲν ἀλλήλοις ἐθέλειν μείγνυσθαι, τὰ δὲ μή. \n \n\n ΞΕ. καὶ μὴν ἐπί γε τὴν τούτου πρότερον ἀπόδειξιν ἢ τῶν νῦν ἀφικόμεθα, ἐλέγχοντες ὡς ἔστι κατὰ φύσιν ταύτῃ. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. λέγωμεν δὴ πάλιν· ἡ κίνησίς ἐστιν ἕτερον τοῦ ἑτέρου, καθάπερ ταὐτοῦ τε ἦν ἄλλο καὶ τῆς στάσεως; \n\n ΘΕΑΙ. ἀναγκαῖον. \n\n ΞΕ. οὐχ ἕτερον ἄρʼ ἐστί πῃ καὶ ἕτερον κατὰ τὸν νυνδὴ λόγον. \n\n ΘΕΑΙ. ἀληθῆ. \n\n ΞΕ. τί οὖν δὴ τὸ μετὰ τοῦτο; ἆρʼ αὖ τῶν μὲν τριῶν ἕτερον αὐτὴν φήσομεν εἶναι, τοῦ δὲ τετάρτου μὴ φῶμεν,\n ὁμολογήσαντες αὐτὰ εἶναι πέντε, περὶ ὧν καὶ ἐν οἷς προυθέμεθα σκοπεῖν; \n\n ΘΕΑΙ. καὶ πῶς; ἀδύνατον γὰρ συγχωρεῖν ἐλάττω τὸν ἀριθμὸν τοῦ νυνδὴ φανέντος. \n\n ΞΕ. ἀδεῶς ἄρα τὴν κίνησιν ἕτερον εἶναι τοῦ ὄντος διαμαχόμενοι λέγωμεν; \n\n ΘΕΑΙ. ἀδεέστατα μὲν οὖν. \n\n ΞΕ. οὐκοῦν δὴ σαφῶς ἡ κίνησις ὄντως οὐκ ὄν ἐστι καὶ ὄν, ἐπείπερ τοῦ ὄντος μετέχει; \n\n ΘΕΑΙ. σαφέστατά γε. \n\n ΞΕ. ἔστιν ἄρα ἐξ ἀνάγκης τὸ μὴ ὂν ἐπί τε κινήσεως εἶναι καὶ κατὰ πάντα τὰ γένη· κατὰ πάντα γὰρ ἡ θατέρου\n φύσις ἕτερον ἀπεργαζομένη τοῦ ὄντος ἕκαστον οὐκ ὂν ποιεῖ, καὶ σύμπαντα δὴ κατὰ ταὐτὰ οὕτως οὐκ ὄντα ὀρθῶς ἐροῦμεν, καὶ πάλιν, ὅτι μετέχει τοῦ ὄντος, εἶναί τε καὶ ὄντα. \n\n ΘΕΑΙ. κινδυνεύει. \n\n ΞΕ. περὶ ἕκαστον ἄρα τῶν εἰδῶν πολὺ μέν ἐστι τὸ ὄν, ἄπειρον δὲ πλήθει τὸ μὴ ὄν. \n\n ΘΕΑΙ. ἔοικεν.",
        "41":" \n\n ΞΕ. οὐκοῦν καὶ τὸ ὂν αὐτὸ τῶν ἄλλων ἕτερον εἶναι λεκτέον. \n\n ΘΕΑΙ. ἀνάγκη. \n\n ΞΕ. καὶ τὸ ὂν ἄρʼ ἡμῖν, ὅσαπέρ ἐστι τὰ ἄλλα, κατὰ τοσαῦτα οὐκ ἔστιν· ἐκεῖνα γὰρ οὐκ ὂν ἓν μὲν αὐτό ἐστιν, ἀπέραντα δὲ τὸν ἀριθμὸν τἆλλα οὐκ ἔστιν αὖ. \n\n ΘΕΑΙ. σχεδὸν οὕτως. \n\n ΞΕ. οὐκοῦν δὴ καὶ ταῦτα οὐ δυσχεραντέον, ἐπείπερ ἔχει κοινωνίαν ἀλλήλοις ἡ τῶν γενῶν φύσις. εἰ δέ τις ταῦτα μὴ συγχωρεῖ, πείσας ἡμῶν τοὺς ἔμπροσθεν λόγους οὕτω πειθέτω τὰ μετὰ ταῦτα. \n\n ΘΕΑΙ. δικαιότατα εἴρηκας. \n \n\n ΞΕ. ἴδωμεν δὴ καὶ τόδε. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ὁπόταν τὸ μὴ ὂν λέγωμεν, ὡς ἔοικεν, οὐκ ἐναντίον τι λέγομεν τοῦ ὄντος ἀλλʼ ἕτερον μόνον. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. οἷον ὅταν εἴπωμέν τι μὴ μέγα, τότε μᾶλλόν τί σοι φαινόμεθα τὸ σμικρὸν ἢ τὸ ἴσον δηλοῦν τῷ ῥήματι; \n\n ΘΕΑΙ. καὶ πῶς; \n\n ΞΕ. οὐκ ἄρʼ, ἐναντίον ὅταν ἀπόφασις λέγηται σημαίνειν, συγχωρησόμεθα, τοσοῦτον δὲ μόνον, ὅτι τῶν ἄλλων τὶ μηνύει\n τὸ μὴ καὶ τὸ οὒ προτιθέμενα τῶν ἐπιόντων ὀνομάτων, μᾶλλον δὲ τῶν πραγμάτων περὶ ἅττʼ ἂν κέηται τὰ ἐπιφθεγγόμενα ὕστερον τῆς ἀποφάσεως ὀνόματα. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n\n ΞΕ. τόδε δὲ διανοηθῶμεν, εἰ καὶ σοὶ συνδοκεῖ. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ἡ θατέρου μοι φύσις φαίνεται κατακεκερματίσθαι καθάπερ ἐπιστήμη. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. μία μέν ἐστί που καὶ ἐκείνη, τὸ δʼ ἐπί τῳ γιγνόμενον μέρος αὐτῆς ἕκαστον ἀφορισθὲν ἐπωνυμίαν ἴσχει τινὰ\n ἑαυτῆς ἰδίαν· διὸ πολλαὶ τέχναι τʼ εἰσὶ λεγόμεναι καὶ ἐπιστῆμαι. \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. οὐκοῦν καὶ τὰ τῆς θατέρου φύσεως μόρια μιᾶς οὔσης ταὐτὸν πέπονθε τοῦτο. \n\n ΘΕΑΙ. τάχʼ ἄν· ἀλλʼ ὅπῃ δὴ λέγωμεν; \n\n ΞΕ. ἔστι τῷ καλῷ τι θατέρου μόριον ἀντιτιθέμενον; \n\n ΘΕΑΙ. ἔστιν. \n\n ΞΕ. τοῦτʼ οὖν ἀνώνυμον ἐροῦμεν ἤ τινʼ ἔχον ἐπωνυμίαν; \n\n ΘΕΑΙ. ἔχον· ὃ γὰρ μὴ καλὸν ἑκάστοτε φθεγγόμεθα, τοῦτο οὐκ ἄλλου τινὸς ἕτερόν ἐστιν ἢ τῆς τοῦ καλοῦ φύσεως. \n\n ΞΕ. ἴθι νυν τόδε μοι λέγε. \n \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ἄλλο τι τῶν ὄντων τινὸς ἑνὸς γένους ἀφορισθὲν καὶ πρός τι τῶν ὄντων αὖ πάλιν ἀντιτεθὲν οὕτω συμβέβηκεν εἶναι τὸ μὴ καλόν; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. ὄντος δὴ πρὸς ὂν ἀντίθεσις, ὡς ἔοικʼ, εἶναί τις συμβαίνει τὸ μὴ καλόν. \n\n ΘΕΑΙ. ὀρθότατα. \n\n ΞΕ. τί οὖν; κατὰ τοῦτον τὸν λόγον ἆρα μᾶλλον μὲν τὸ καλὸν ἡμῖν ἐστι τῶν ὄντων, ἧττον δὲ τὸ μὴ καλόν; \n\n ΘΕΑΙ. οὐδέν.",
        "42":" \n\n ΞΕ. ὁμοίως ἄρα τὸ μὴ μέγα καὶ τὸ μέγα αὐτὸ εἶναι λεκτέον; \n\n ΘΕΑΙ. ὁμοίως. \n\n ΞΕ. οὐκοῦν καὶ τὸ μὴ δίκαιον τῷ δικαίῳ κατὰ ταὐτὰ θετέον πρὸς τὸ μηδέν τι μᾶλλον εἶναι θάτερον θατέρου; \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. καὶ τἆλλα δὴ ταύτῃ λέξομεν, ἐπείπερ ἡ θατέρου φύσις ἐφάνη τῶν ὄντων οὖσα, ἐκείνης δὲ οὔσης ἀνάγκη δὴ καὶ τὰ μόρια αὐτῆς μηδενὸς ἧττον ὄντα τιθέναι. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. οὐκοῦν, ὡς ἔοικεν, ἡ τῆς θατέρου μορίου φύσεως\n καὶ τῆς τοῦ ὄντος πρὸς ἄλληλα ἀντικειμένων ἀντίθεσις οὐδὲν ἧττον, εἰ θέμις εἰπεῖν, αὐτοῦ τοῦ ὄντος οὐσία ἐστίν, οὐκ ἐναντίον ἐκείνῳ σημαίνουσα ἀλλὰ τοσοῦτον μόνον, ἕτερον ἐκείνου. \n\n ΘΕΑΙ. σαφέστατά γε. \n\n ΞΕ. τίνʼ οὖν αὐτὴν προσείπωμεν; \n\n ΘΕΑΙ. δῆλον ὅτι τὸ μὴ ὄν, ὃ διὰ τὸν σοφιστὴν ἐζητοῦμεν, αὐτό ἐστι τοῦτο. \n\n ΞΕ. πότερον οὖν, ὥσπερ εἶπες, ἔστιν οὐδενὸς τῶν ἄλλων οὐσίας ἐλλειπόμενον, καὶ δεῖ θαρροῦντα ἤδη λέγειν ὅτι τὸ μὴ ὂν βεβαίως ἐστὶ τὴν αὑτοῦ φύσιν ἔχον, ὥσπερ τὸ μέγα\n ἦν μέγα καὶ τὸ καλὸν ἦν καλὸν καὶ τὸ μὴ μέγα μὴ μέγα καὶ τὸ μὴ καλὸν μὴ καλόν , οὕτω δὲ καὶ τὸ μὴ ὂν κατὰ ταὐτὸν ἦν τε καὶ ἔστι μὴ ὄν, ἐνάριθμον τῶν πολλῶν ὄντων εἶδος ἕν; ἤ τινα ἔτι πρὸς αὐτό, ὦ Θεαίτητε, ἀπιστίαν ἔχομεν; \n\n ΘΕΑΙ. οὐδεμίαν. \n\n ΞΕ. οἶσθʼ οὖν ὅτι Παρμενίδῃ μακροτέρως τῆς ἀπορρήσεως ἠπιστήκαμεν; \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. πλεῖον ἢ ʼκεῖνος ἀπεῖπε σκοπεῖν, ἡμεῖς εἰς τὸ πρόσθεν ἔτι ζητήσαντες ἀπεδείξαμεν αὐτῷ. \n\n ΘΕΑΙ. πῶς; \n \n\t\t\t\n ΞΕ. ὅτι ὁ μέν πού φησιν— οὐ γὰρ μήποτε τοῦτο δαμῇ, εἶναι μὴ ἐόντα, ἀλλὰ σὺ τῆσδʼ ἀφʼ ὁδοῦ διζήσιος εἶργε νόημα. Parmenides 7.1 \n\n ΘΕΑΙ. λέγει γὰρ οὖν οὕτως. \n\n ΞΕ. ἡμεῖς δέ γε οὐ μόνον τὰ μὴ ὄντα ὡς ἔστιν ἀπεδείξαμεν, ἀλλὰ καὶ τὸ εἶδος ὃ τυγχάνει ὂν τοῦ μὴ ὄντος ἀπεφηνάμεθα· τὴν γὰρ θατέρου φύσιν ἀποδείξαντες οὖσάν\n τε καὶ κατακεκερματισμένην ἐπὶ πάντα τὰ ὄντα πρὸς ἄλληλα, τὸ πρὸς τὸ ὂν ἕκαστον μόριον αὐτῆς ἀντιτιθέμενον ἐτολμήσαμεν εἰπεῖν ὡς αὐτὸ τοῦτό ἐστιν ὄντως τὸ μὴ ὄν. \n\n ΘΕΑΙ. καὶ παντάπασί γε, ὦ ξένε, ἀληθέστατά μοι δοκοῦμεν εἰρηκέναι.",
        "43":"ΞΕ. μὴ τοίνυν ἡμᾶς εἴπῃ τις ὅτι τοὐναντίον τοῦ ὄντος τὸ μὴ ὂν ἀποφαινόμενοι τολμῶμεν λέγειν ὡς ἔστιν. ἡμεῖς γὰρ περὶ μὲν ἐναντίου τινὸς αὐτῷ χαίρειν πάλαι λέγομεν,\n εἴτʼ ἔστιν εἴτε μή, λόγον ἔχον ἢ καὶ παντάπασιν ἄλογον· ὃ δὲ νῦν εἰρήκαμεν εἶναι τὸ μὴ ὄν, ἢ πεισάτω τις ὡς οὐ καλῶς λέγομεν ἐλέγξας, ἢ μέχριπερ ἂν ἀδυνατῇ, λεκτέον καὶ ἐκείνῳ καθάπερ ἡμεῖς λέγομεν, ὅτι συμμείγνυταί τε ἀλλήλοις τὰ γένη καὶ τό τε ὂν καὶ θάτερον διὰ πάντων καὶ διʼ ἀλλήλων διεληλυθότε τὸ μὲν ἕτερον μετασχὸν τοῦ ὄντος ἔστι μὲν διὰ ταύτην τὴν μέθεξιν, οὐ μὴν ἐκεῖνό γε οὗ μετέσχεν ἀλλʼ ἕτερον, ἕτερον δὲ τοῦ ὄντος ὂν ἔστι σαφέστατα\n ἐξ ἀνάγκης εἶναι μὴ ὄν· τὸ δὲ ὂν αὖ θατέρου μετειληφὸς ἕτερον τῶν ἄλλων ἂν εἴη γενῶν, ἕτερον δʼ ἐκείνων ἁπάντων ὂν οὐκ ἔστιν ἕκαστον αὐτῶν οὐδὲ σύμπαντα τὰ ἄλλα πλὴν αὐτό, ὥστε τὸ ὂν ἀναμφισβητήτως αὖ μυρία ἐπὶ μυρίοις οὐκ ἔστι, καὶ τἆλλα δὴ καθʼ ἕκαστον οὕτω καὶ σύμπαντα πολλαχῇ μὲν ἔστι, πολλαχῇ δʼ οὐκ ἔστιν. \n\n ΘΕΑΙ. ἀληθῆ. \n\n ΞΕ. καὶ ταύταις δὴ ταῖς ἐναντιώσεσιν εἴτε ἀπιστεῖ τις, σκεπτέον αὐτῷ καὶ λεκτέον βέλτιόν τι τῶν νῦν εἰρημένων·\n εἴτε ὥς τι χαλεπὸν κατανενοηκὼς χαίρει τοτὲ μὲν ἐπὶ θάτερα τοτὲ δʼ ἐπὶ θάτερα τοὺς λόγους ἕλκων, οὐκ ἄξια πολλῆς σπουδῆς ἐσπούδακεν, ὡς οἱ νῦν λόγοι φασί. τοῦτο μὲν γὰρ οὔτε τι κομψὸν οὔτε χαλεπὸν εὑρεῖν, ἐκεῖνο δʼ ἤδη καὶ χαλεπὸν ἅμα καὶ καλόν. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. ὃ καὶ πρόσθεν εἴρηται, τὸ ταῦτα ἐάσαντα ὡς δυνατὰ τοῖς λεγομένοις οἷόν τʼ εἶναι καθʼ ἕκαστον ἐλέγχοντα ἐπακολουθεῖν, ὅταν τέ τις ἕτερον ὄν πῃ ταὐτὸν\n εἶναι φῇ καὶ ὅταν ταὐτὸν ὂν ἕτερον, ἐκείνῃ καὶ κατʼ ἐκεῖνο ὅ φησι τούτων πεπονθέναι πότερον. τὸ δὲ ταὐτὸν ἕτερον ἀποφαίνειν ἁμῇ γέ πῃ καὶ τὸ θάτερον ταὐτὸν καὶ τὸ μέγα σμικρὸν καὶ τὸ ὅμοιον ἀνόμοιον, καὶ χαίρειν οὕτω τἀναντία ἀεὶ προφέροντα ἐν τοῖς λόγοις, οὔτε τις ἔλεγχος οὗτος ἀληθινὸς ἄρτι τε τῶν ὄντων τινὸς ἐφαπτομένου δῆλος νεογενὴς ὤν. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. καὶ γάρ, ὠγαθέ, τό γε πᾶν ἀπὸ παντὸς ἐπιχειρεῖν\n ἀποχωρίζειν ἄλλως τε οὐκ ἐμμελὲς καὶ δὴ καὶ παντάπασιν ἀμούσου τινὸς καὶ ἀφιλοσόφου. \n\n ΘΕΑΙ. τί δή; \n\n ΞΕ. τελεωτάτη πάντων λόγων ἐστὶν ἀφάνισις τὸ διαλύειν ἕκαστον ἀπὸ πάντων· διὰ γὰρ τὴν ἀλλήλων τῶν εἰδῶν συμπλοκὴν ὁ λόγος γέγονεν ἡμῖν. \n\n ΘΕΑΙ. ἀληθῆ.",
        "44":" \n\n ΞΕ. σκόπει τοίνυν ὡς ἐν καιρῷ νυνδὴ τοῖς τοιούτοις διεμαχόμεθα καὶ προσηναγκάζομεν ἐᾶν ἕτερον ἑτέρῳ μείγνυσθαι. \n\n ΘΕΑΙ. πρὸς δὴ τί; \n\n ΞΕ. πρὸς τὸ τὸν λόγον ἡμῖν τῶν ὄντων ἕν τι γενῶν εἶναι. τούτου γὰρ στερηθέντες, τὸ μὲν μέγιστον, φιλοσοφίας ἂν στερηθεῖμεν· ἔτι δʼ ἐν τῷ παρόντι δεῖ λόγον ἡμᾶς διομολογήσασθαι τί ποτʼ ἔστιν, εἰ δὲ ἀφῃρέθημεν αὐτὸ μηδʼ εἶναι τὸ παράπαν, οὐδὲν ἂν ἔτι που λέγειν οἷοί τʼ ἦμεν.\n ἀφῃρέθημεν δʼ ἄν, εἰ συνεχωρήσαμεν μηδεμίαν εἶναι μεῖξιν μηδενὶ πρὸς μηδέν. \n\n ΘΕΑΙ. ὀρθῶς τοῦτό γε· λόγον δὲ διʼ ὅτι νῦν διομολογητέον οὐκ ἔμαθον. \n\n ΞΕ. ἀλλʼ ἴσως τῇδʼ ἑπόμενος ῥᾷστʼ ἂν μάθοις. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. τὸ μὲν δὴ μὴ ὂν ἡμῖν ἕν τι τῶν ἄλλων γένος ὂν ἀνεφάνη, κατὰ πάντα τὰ ὄντα διεσπαρμένον. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. οὐκοῦν τὸ μετὰ τοῦτο σκεπτέον εἰ δόξῃ τε καὶ λόγῳ μείγνυται. \n\n ΘΕΑΙ. τί δή; \n \n\n ΞΕ. μὴ μειγνυμένου μὲν αὐτοῦ τούτοις ἀναγκαῖον ἀληθῆ πάντʼ εἶναι, μειγνυμένου δὲ δόξα τε ψευδὴς γίγνεται καὶ λόγος· τὸ γὰρ τὰ μὴ ὄντα δοξάζειν ἢ λέγειν, τοῦτʼ ἔστι που τὸ ψεῦδος ἐν διανοίᾳ τε καὶ λόγοις γιγνόμενον. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. ὄντος δέ γε ψεύδους ἔστιν ἀπάτη. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ μὴν ἀπάτης οὔσης εἰδώλων τε καὶ εἰκόνων ἤδη καὶ φαντασίας πάντα ἀνάγκη μεστὰ εἶναι. \n\n ΘΕΑΙ. πῶς γὰρ οὔ; \n\n ΞΕ. τὸν δέ γε σοφιστὴν ἔφαμεν ἐν τούτῳ που τῷ τόπῳ\n καταπεφευγέναι μέν, ἔξαρνον δὲ γεγονέναι τὸ παράπαν μηδʼ εἶναι ψεῦδος· τὸ γὰρ μὴ ὂν οὔτε διανοεῖσθαί τινα οὔτε λέγειν· οὐσίας γὰρ οὐδὲν οὐδαμῇ τὸ μὴ ὂν μετέχειν. \n\n ΘΕΑΙ. ἦν ταῦτα. \n\n ΞΕ. νῦν δέ γε τοῦτο μὲν ἐφάνη μετέχον τοῦ ὄντος, ὥστε ταύτῃ μὲν ἴσως οὐκ ἂν μάχοιτο ἔτι· τάχα δʼ ἂν φαίη τῶν εἰδῶν τὰ μὲν μετέχειν τοῦ μὴ ὄντος, τὰ δʼ οὔ, καὶ λόγον δὴ καὶ δόξαν εἶναι τῶν οὐ μετεχόντων, ὥστε τὴν εἰδωλοποιικὴν καὶ φανταστικήν, ἐν ᾗ φαμεν αὐτὸν εἶναι,\n διαμάχοιτʼ ἂν πάλιν ὡς παντάπασιν οὐκ ἔστιν, ἐπειδὴ δόξα καὶ λόγος οὐ κοινωνεῖ τοῦ μὴ ὄντος· ψεῦδος γὰρ τὸ παράπαν οὐκ εἶναι ταύτης μὴ συνισταμένης τῆς κοινωνίας.",
        "45":"\n\t ΞΕ. διὰ ταῦτʼ οὖν λόγον πρῶτον καὶ δόξαν καὶ φαντασίαν διερευνητέον ὅτι ποτʼ ἔστιν, ἵνα φανέντων καὶ τὴν κοινωνίαν αὐτῶν τῷ\n μὴ ὄντι κατίδωμεν, κατιδόντες δὲ τὸ ψεῦδος ὂν ἀποδείξωμεν, ἀποδείξαντες δὲ τὸν σοφιστὴν εἰς αὐτὸ ἐνδήσωμεν, εἴπερ ἔνοχός ἐστιν, ἢ καὶ ἀπολύσαντες ἐν ἄλλῳ γένει ζητῶμεν. \n\n ΘΕΑΙ. κομιδῇ δέ γε, ὦ ξένε, ἔοικεν ἀληθὲς εἶναι τὸ περὶ τὸν σοφιστὴν κατʼ ἀρχὰς λεχθέν, ὅτι δυσθήρευτον εἴη τὸ γένος. φαίνεται γὰρ οὖν προβλημάτων γέμειν, ὧν ἐπειδάν τι προβάλῃ, τοῦτο πρότερον ἀναγκαῖον διαμάχεσθαι πρὶν ἐπʼ αὐτὸν ἐκεῖνον ἀφικέσθαι. νῦν γὰρ μόγις μὲν τὸ μὴ ὂν ὡς οὐκ ἔστι προβληθὲν διεπεράσαμεν, ἕτερον δὲ\n προβέβληται, καὶ δεῖ δὴ ψεῦδος ὡς ἔστι καὶ περὶ λόγον καὶ περὶ δόξαν ἀποδεῖξαι, καὶ μετὰ τοῦτο ἴσως ἕτερον, καὶ ἔτʼ ἄλλο μετʼ ἐκεῖνο· καὶ πέρας, ὡς ἔοικεν, οὐδὲν φανήσεταί ποτε. \n\n ΞΕ. θαρρεῖν, ὦ Θεαίτητε, χρὴ τὸν καὶ σμικρόν τι δυνάμενον εἰς τὸ πρόσθεν ἀεὶ προϊέναι. τί γὰρ ὅ γʼ ἀθυμῶν ἐν τούτοις δράσειεν ἂν ἐν ἄλλοις, ἢ μηδὲν ἐν ἐκείνοις ἀνύτων ἢ καὶ πάλιν εἰς τοὔπισθεν ἀπωσθείς; σχολῇ που, τὸ κατὰ\n τὴν παροιμίαν λεγόμενον, ὅ γε τοιοῦτος ἄν ποτε ἕλοι πόλιν. νῦν δʼ ἐπεί, ὠγαθέ, τοῦτο ὃ λέγεις διαπεπέρανται, τό τοι μέγιστον ἡμῖν τεῖχος ᾑρημένον ἂν εἴη, τὰ δʼ ἄλλα ἤδη ῥᾴω καὶ σμικρότερα. \n\n ΘΕΑΙ. καλῶς εἶπες. \n\n ΞΕ. λόγον δὴ πρῶτον καὶ δόξαν, καθάπερ ἐρρήθη νυνδή, λάβωμεν, ἵνα ἐναργέστερον ἀπολογισώμεθα πότερον αὐτῶν ἅπτεται τὸ μὴ ὂν ἢ παντάπασιν ἀληθῆ μέν ἐστιν ἀμφότερα ταῦτα, ψεῦδος δὲ οὐδέποτε οὐδέτερον. \n\n ΘΕΑΙ. ὀρθῶς. \n \n\n ΞΕ. φέρε δή, καθάπερ περὶ τῶν εἰδῶν καὶ τῶν γραμμάτων ἐλέγομεν, περὶ τῶν ὀνομάτων πάλιν ὡσαύτως ἐπισκεψώμεθα. φαίνεται γάρ πῃ ταύτῃ τὸ νῦν ζητούμενον. \n\n ΘΕΑΙ. τὸ ποῖον οὖν δὴ περὶ τῶν ὀνομάτων ὑπακουστέον; \n\n ΞΕ. εἴτε πάντα ἀλλήλοις συναρμόττει εἴτε μηδέν, εἴτε τὰ μὲν ἐθέλει, τὰ δὲ μή. \n\n ΘΕΑΙ. δῆλον τοῦτό γε, ὅτι τὰ μὲν ἐθέλει, τὰ δʼ οὔ. \n\n ΞΕ. τὸ τοιόνδε λέγεις ἴσως, ὅτι τὰ μὲν ἐφεξῆς λεγόμενα\n καὶ δηλοῦντά τι συναρμόττει, τὰ δὲ τῇ συνεχείᾳ μηδὲν σημαίνοντα ἀναρμοστεῖ. \n\n ΘΕΑΙ. πῶς τί τοῦτʼ εἶπας; \n\n ΞΕ. ὅπερ ᾠήθην ὑπολαβόντα σε προσομολογεῖν. ἔστι γὰρ ἡμῖν που τῶν τῇ φωνῇ περὶ τὴν οὐσίαν δηλωμάτων διττὸν γένος. \n\n ΘΕΑΙ. πῶς;",
        "46":" \n\n ΞΕ. τὸ μὲν ὀνόματα, τὸ δὲ ῥήματα κληθέν. \n\n ΘΕΑΙ. εἰπὲ ἑκάτερον. \n\n ΞΕ. τὸ μὲν ἐπὶ ταῖς πράξεσιν ὂν δήλωμα ῥῆμά που λέγομεν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὸ δέ γʼ ἐπʼ αὐτοῖς τοῖς ἐκείνας πράττουσι σημεῖον τῆς φωνῆς ἐπιτεθὲν ὄνομα. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n\n ΞΕ. οὐκοῦν ἐξ ὀνομάτων μὲν μόνων συνεχῶς λεγομένων οὐκ ἔστι ποτὲ λόγος, οὐδʼ αὖ ῥημάτων χωρὶς ὀνομάτων λεχθέντων. \n\n ΘΕΑΙ. ταῦτʼ οὐκ ἔμαθον. \n \n\n ΞΕ. δῆλον γὰρ ὡς πρὸς ἕτερόν τι βλέπων ἄρτι συνωμολόγεις· ἐπεὶ τοῦτʼ αὐτὸ ἐβουλόμην εἰπεῖν, ὅτι συνεχῶς ὧδε λεγόμενα ταῦτα οὐκ ἔστι λόγος. \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. οἷον βαδίζει τρέχει καθεύδει, καὶ τἆλλα ὅσα πράξεις σημαίνει ῥήματα, κἂν πάντα τις ἐφεξῆς αὔτʼ εἴπῃ, λόγον οὐδέν τι μᾶλλον ἀπεργάζεται. \n\n ΘΕΑΙ. πῶς γάρ; \n\n ΞΕ. οὐκοῦν καὶ πάλιν ὅταν λέγηται λέων ἔλαφος ἵππος , ὅσα τε ὀνόματα τῶν τὰς πράξεις αὖ πραττόντων\n ὠνομάσθη, καὶ κατὰ ταύτην δὴ τὴν συνέχειαν οὐδείς πω συνέστη λόγος· οὐδεμίαν γὰρ οὔτε οὕτως οὔτʼ ἐκείνως πρᾶξιν οὐδʼ ἀπραξίαν οὐδὲ οὐσίαν ὄντος οὐδὲ μὴ ὄντος δηλοῖ τὰ φωνηθέντα, πρὶν ἄν τις τοῖς ὀνόμασι τὰ ῥήματα κεράσῃ. τότε δʼ ἥρμοσέν τε καὶ λόγος ἐγένετο εὐθὺς ἡ πρώτη συμπλοκή, σχεδὸν τῶν λόγων ὁ πρῶτός τε καὶ σμικρότατος. \n\n ΘΕΑΙ. πῶς ἄρʼ ὧδε λέγεις; \n\n ΞΕ. ὅταν εἴπῃ τις· ἄνθρωπος μανθάνει , λόγον εἶναι φῂς τοῦτον ἐλάχιστόν τε καὶ πρῶτον; \n \n\n ΘΕΑΙ. ἔγωγε. \n\n ΞΕ. δηλοῖ γὰρ ἤδη που τότε περὶ τῶν ὄντων ἢ γιγνομένων ἢ γεγονότων ἢ μελλόντων, καὶ οὐκ ὀνομάζει μόνον ἀλλά τι περαίνει, συμπλέκων τὰ ῥήματα τοῖς ὀνόμασι. διὸ λέγειν τε αὐτὸν ἀλλʼ οὐ μόνον ὀνομάζειν εἴπομεν, καὶ δὴ καὶ τῷ πλέγματι τούτῳ τὸ ὄνομα ἐφθεγξάμεθα λόγον. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. οὕτω δὴ καθάπερ τὰ πράγματα τὰ μὲν ἀλλήλοις ἥρμοττεν, τὰ δʼ οὔ, καὶ περὶ τὰ τῆς φωνῆς αὖ σημεῖα τὰ μὲν\n οὐχ ἁρμόττει, τὰ δὲ ἁρμόττοντα αὐτῶν λόγον ἀπηργάσατο. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n\n ΞΕ. ἔτι δὴ σμικρὸν τόδε. \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. λόγον ἀναγκαῖον, ὅτανπερ ᾖ, τινὸς εἶναι λόγον, μὴ δὲ τινὸς ἀδύνατον. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. οὐκοῦν καὶ ποιόν τινα αὐτὸν εἶναι δεῖ; \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. προσέχωμεν δὴ τὸν νοῦν ἡμῖν αὐτοῖς. \n\n ΘΕΑΙ. δεῖ γοῦν. \n\n ΞΕ. λέξω τοίνυν σοι λόγον συνθεὶς πρᾶγμα πράξει διʼ ὀνόματος καὶ ῥήματος· ὅτου δʼ ἂν ὁ λόγος ᾖ, σύ μοι φράζειν.",
        "47":" \n\n ΘΕΑΙ. ταῦτʼ ἔσται κατὰ δύναμιν. \n\n ΞΕ. Θεαίτητος κάθηται . μῶν μὴ μακρὸς ὁ λόγος; \n\n ΘΕΑΙ. οὔκ, ἀλλὰ μέτριος. \n\n ΞΕ. σὸν ἔργον δὴ φράζειν περὶ οὗ τʼ ἐστὶ καὶ ὅτου. \n\n ΘΕΑΙ. δῆλον ὅτι περὶ ἐμοῦ τε καὶ ἐμός. \n\n ΞΕ. τί δὲ ὅδʼ αὖ; \n\n ΘΕΑΙ. ποῖος; \n\n ΞΕ. Θεαίτητος , ᾧ νῦν ἐγὼ διαλέγομαι, πέτεται . \n\n ΘΕΑΙ. καὶ τοῦτον οὐδʼ ἂν εἷς ἄλλως εἴποι πλὴν ἐμόν τε καὶ περὶ ἐμοῦ. \n\n ΞΕ. ποιὸν δέ γέ τινά φαμεν ἀναγκαῖον ἕκαστον εἶναι τῶν λόγων. \n \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τούτων δὴ ποῖόν τινα ἑκάτερον φατέον εἶναι; \n\n ΘΕΑΙ. τὸν μὲν ψευδῆ που, τὸν δὲ ἀληθῆ. \n\n ΞΕ. λέγει δὲ αὐτῶν ὁ μὲν ἀληθὴς τὰ ὄντα ὡς ἔστιν περὶ σοῦ. \n\n ΘΕΑΙ. τί μήν; \n\n ΞΕ. ὁ δὲ δὴ ψευδὴς ἕτερα τῶν ὄντων. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὰ μὴ ὄντʼ ἄρα ὡς ὄντα λέγει. \n\n ΘΕΑΙ. σχεδόν. \n\n ΞΕ. ὄντων δέ γε ὄντα ἕτερα περὶ σοῦ. πολλὰ μὲν γὰρ ἔφαμεν ὄντα περὶ ἕκαστον εἶναί που, πολλὰ δὲ οὐκ ὄντα. \n\n ΘΕΑΙ. κομιδῇ μὲν οὖν. \n \n\n ΞΕ. ὃν ὕστερον δὴ λόγον εἴρηκα περὶ σοῦ, πρῶτον μέν, ἐξ ὧν ὡρισάμεθα τί ποτʼ ἔστι λόγος, ἀναγκαιότατον αὐτὸν ἕνα τῶν βραχυτάτων εἶναι. \n\n ΘΕΑΙ. νυνδὴ γοῦν ταύτῃ συνωμολογήσαμεν. \n\n ΞΕ. ἔπειτα δέ γε τινός. \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. εἰ δὲ μὴ ἔστιν σός, οὐκ ἄλλου γε οὐδενός. \n\n ΘΕΑΙ. πῶς γάρ; \n\n ΞΕ. μηδενὸς δέ γε ὢν οὐδʼ ἂν λόγος εἴη τὸ παράπαν· ἀπεφήναμεν γὰρ ὅτι τῶν ἀδυνάτων ἦν λόγον ὄντα μηδενὸς εἶναι λόγον. \n\n ΘΕΑΙ. ὀρθότατα. \n \n\n ΞΕ. περὶ δὴ σοῦ λεγόμενα, λεγόμενα μέντοι θάτερα ὡς τὰ αὐτὰ καὶ μὴ ὄντα ὡς ὄντα, παντάπασιν ὡς ἔοικεν ἡ τοιαύτη σύνθεσις ἔκ τε ῥημάτων γιγνομένη καὶ ὀνομάτων ὄντως τε καὶ ἀληθῶς γίγνεσθαι λόγος ψευδής. \n\n ΘΕΑΙ. ἀληθέστατα μὲν οὖν. \n\n ΞΕ. τί δὲ δή; διάνοιά τε καὶ δόξα καὶ φαντασία, μῶν οὐκ ἤδη δῆλον ὅτι ταῦτά γε ψευδῆ τε καὶ ἀληθῆ πάνθʼ ἡμῶν ἐν ταῖς ψυχαῖς ἐγγίγνεται; \n\n ΘΕΑΙ. πῶς; \n\n ΞΕ. ὧδʼ εἴσῃ ῥᾷον, ἂν πρῶτον λάβῃς αὐτὰ τί ποτʼ ἔστιν\n καὶ τί διαφέρουσιν ἕκαστα ἀλλήλων. \n\n ΘΕΑΙ. δίδου μόνον. \n\n ΞΕ. οὐκοῦν διάνοια μὲν καὶ λόγος ταὐτόν· πλὴν ὁ μὲν ἐντὸς τῆς ψυχῆς πρὸς αὑτὴν διάλογος ἄνευ φωνῆς γιγνόμενος τοῦτʼ αὐτὸ ἡμῖν ἐπωνομάσθη, διάνοια; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. τὸ δέ γʼ ἀπʼ ἐκείνης ῥεῦμα διὰ τοῦ στόματος ἰὸν μετὰ φθόγγου κέκληται λόγος; \n\n ΘΕΑΙ. ἀληθῆ. \n\n ΞΕ. καὶ μὴν ἐν λόγοις γε αὖ ἴσμεν ἐνὸν— \n\n ΘΕΑΙ. τὸ ποῖον; \n\n ΞΕ. φάσιν τε καὶ ἀπόφασιν. \n\n ΘΕΑΙ. ἴσμεν.",
        "48":" \n\n ΞΕ. ὅταν οὖν τοῦτο ἐν ψυχῇ κατὰ διάνοιαν ἐγγίγνηται μετὰ σιγῆς, πλὴν δόξης ἔχεις ὅτι προσείπῃς αὐτό; \n\n ΘΕΑΙ. καὶ πῶς; \n\n ΞΕ. τί δʼ ὅταν μὴ καθʼ αὑτὸ ἀλλὰ διʼ αἰσθήσεως παρῇ τινι, τὸ τοιοῦτον αὖ πάθος ἆρʼ οἷόν τε ὀρθῶς εἰπεῖν ἕτερόν τι πλὴν φαντασίαν; \n\n ΘΕΑΙ. οὐδέν. \n\n ΞΕ. οὐκοῦν ἐπείπερ λόγος ἀληθὴς ἦν καὶ ψευδής, τούτων δʼ ἐφάνη διάνοια μὲν αὐτῆς πρὸς ἑαυτὴν ψυχῆς διάλογος,\n δόξα δὲ διανοίας ἀποτελεύτησις, φαίνεται δὲ ὃ λέγομεν σύμμειξις αἰσθήσεως καὶ δόξης, ἀνάγκη δὴ καὶ τούτων τῷ λόγῳ συγγενῶν ὄντων ψευδῆ τε αὐτῶν ἔνια καὶ ἐνίοτε εἶναι. \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. κατανοεῖς οὖν ὅτι πρότερον ηὑρέθη ψευδὴς δόξα καὶ λόγος ἢ κατὰ τὴν προσδοκίαν ἣν ἐφοβήθημεν ἄρτι, μὴ παντάπασιν ἀνήνυτον ἔργον ἐπιβαλλοίμεθα ζητοῦντες αὐτό; \n\n ΘΕΑΙ. κατανοῶ. \n\n ΞΕ. μὴ τοίνυν μηδʼ εἰς τὰ λοιπὰ ἀθυμῶμεν. ἐπειδὴ\n γὰρ πέφανται ταῦτα, τῶν ἔμπροσθεν ἀναμνησθῶμεν κατʼ εἴδη διαιρέσεων. \n\n ΘΕΑΙ. ποίων δή; \n\n ΞΕ. διειλόμεθα τῆς εἰδωλοποιικῆς εἴδη δύο, τὴν μὲν εἰκαστικήν, τὴν δὲ φανταστικήν. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ τὸν σοφιστὴν εἴπομεν ὡς ἀποροῖμεν εἰς ὁποτέραν θήσομεν. \n\n ΘΕΑΙ. ἦν ταῦτα. \n\n ΞΕ. καὶ τοῦθʼ ἡμῶν ἀπορουμένων ἔτι μείζων κατεχύθη σκοτοδινία, φανέντος τοῦ λόγου τοῦ πᾶσιν ἀμφισβητοῦντος ὡς οὔτε εἰκὼν οὔτε εἴδωλον οὔτε φάντασμʼ εἴη τὸ παράπαν\n οὐδὲν διὰ τὸ μηδαμῶς μηδέποτε μηδαμοῦ ψεῦδος εἶναι. \n\n ΘΕΑΙ. λέγεις ἀληθῆ. \n\n ΞΕ. νῦν δέ γʼ ἐπειδὴ πέφανται μὲν λόγος, πέφανται δʼ οὖσα δόξα ψευδής, ἐγχωρεῖ δὴ μιμήματα τῶν ὄντων εἶναι καὶ τέχνην ἐκ ταύτης γίγνεσθαι τῆς διαθέσεως ἀπατητικήν. \n\n ΘΕΑΙ. ἐγχωρεῖ. \n\n ΞΕ. καὶ μὴν ὅτι γʼ ἦν ὁ σοφιστὴς τούτων πότερον, διωμολογημένον ἡμῖν ἐν τοῖς πρόσθεν ἦν. \n\n ΘΕΑΙ. ναί. \n",
        "49":"ΞΕ. πάλιν τοίνυν ἐπιχειρῶμεν, σχίζοντες διχῇ τὸ\n προτεθὲν γένος, πορεύεσθαι κατὰ τοὐπὶ δεξιὰ ἀεὶ μέρος τοῦ τμηθέντος, ἐχόμενοι τῆς τοῦ σοφιστοῦ κοινωνίας, ἕως ἂν αὐτοῦ τὰ κοινὰ πάντα περιελόντες, τὴν οἰκείαν λιπόντες\n φύσιν ἐπιδείξωμεν μάλιστα μὲν ἡμῖν αὐτοῖς, ἔπειτα καὶ τοῖς ἐγγυτάτω γένει τῆς τοιαύτης μεθόδου πεφυκόσιν. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. οὐκοῦν τότε μὲν ἠρχόμεθα ποιητικὴν καὶ κτητικὴν τέχνην διαιρούμενοι; \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. καὶ τῆς κτητικῆς ἐν θηρευτικῇ καὶ ἀγωνίᾳ καὶ ἐμπορικῇ καί τισιν ἐν τοιούτοις εἴδεσιν ἐφαντάζεθʼ ἡμῖν; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. νῦν δέ γʼ ἐπειδὴ μιμητικὴ περιείληφεν αὐτὸν τέχνη, δῆλον ὡς αὐτὴν τὴν ποιητικὴν δίχα διαιρετέον πρώτην.\n ἡ γάρ που μίμησις ποίησίς τίς ἐστιν, εἰδώλων μέντοι, φαμέν, ἀλλʼ οὐκ αὐτῶν ἑκάστων· ἦ γάρ; \n\n ΘΕΑΙ. παντάπασι μὲν οὖν. \n\n ΞΕ. ποιητικῆς δὴ πρῶτον δύʼ ἔστω μέρη. \n\n ΘΕΑΙ. ποίω; \n\n ΞΕ. τὸ μὲν θεῖον, τὸ δʼ ἀνθρώπινον. \n\n ΘΕΑΙ. οὔπω μεμάθηκα. \n\n ΞΕ. ποιητικήν, εἴπερ μεμνήμεθα τὰ κατʼ ἀρχὰς λεχθέντα, πᾶσαν ἔφαμεν εἶναι δύναμιν ἥτις ἂν αἰτία γίγνηται τοῖς μὴ πρότερον οὖσιν ὕστερον γίγνεσθαι. \n\n ΘΕΑΙ. μεμνήμεθα. \n \n\n ΞΕ. ζῷα δὴ πάντα θνητά, καὶ δὴ καὶ φυτὰ ὅσα τʼ ἐπὶ γῆς ἐκ σπερμάτων καὶ ῥιζῶν φύεται, καὶ ὅσα ἄψυχα ἐν γῇ συνίσταται σώματα τηκτὰ καὶ ἄτηκτα, μῶν ἄλλου τινὸς ἢ θεοῦ δημιουργοῦντος φήσομεν ὕστερον γίγνεσθαι πρότερον οὐκ ὄντα; ἢ τῷ τῶν πολλῶν δόγματι καὶ ῥήματι χρώμενοι— \n\n ΘΕΑΙ. ποίῳ τῳ; \n\n ΞΕ. τὴν φύσιν αὐτὰ γεννᾶν ἀπό τινος αἰτίας αὐτομάτης καὶ ἄνευ διανοίας φυούσης, ἢ μετὰ λόγου τε καὶ ἐπιστήμης θείας ἀπὸ θεοῦ γιγνομένης; \n \n\n ΘΕΑΙ. ἐγὼ μὲν ἴσως διὰ τὴν ἡλικίαν πολλάκις ἀμφότερα μεταδοξάζω· νῦν μὴν βλέπων εἰς σὲ καὶ ὑπολαμβάνων οἴεσθαί σε κατά γε θεὸν αὐτὰ γίγνεσθαι, ταύτῃ καὶ αὐτὸς νενόμικα. \n\n ΞΕ. καλῶς γε, ὦ Θεαίτητε. καὶ εἰ μέν γέ σε ἡγούμεθα τῶν εἰς τὸν ἔπειτʼ ἂν χρόνον ἄλλως πως δοξαζόντων εἶναι, νῦν ἂν τῷ λόγῳ μετὰ πειθοῦς ἀναγκαίας ἐπεχειροῦμεν ποιεῖν ὁμολογεῖν· ἐπειδὴ δέ σου καταμανθάνω τὴν φύσιν, ὅτι καὶ\n ἄνευ τῶν παρʼ ἡμῶν λόγων αὐτὴ πρόσεισιν ἐφʼ ἅπερ νῦν ἕλκεσθαι φῄς, ἐάσω· χρόνος γὰρ ἐκ περιττοῦ γίγνοιτʼ ἄν. ἀλλὰ θήσω τὰ μὲν φύσει λεγόμενα ποιεῖσθαι θείᾳ τέχνῃ, τὰ δʼ ἐκ τούτων ὑπʼ ἀνθρώπων συνιστάμενα ἀνθρωπίνῃ, καὶ κατὰ τοῦτον δὴ τὸν λόγον δύο ποιητικῆς γένη, τὸ μὲν ἀνθρώπινον εἶναι, τὸ δὲ θεῖον. \n\n ΘΕΑΙ. ὀρθῶς. \n\n ΞΕ. τέμνε δὴ δυοῖν οὔσαιν δίχα ἑκατέραν αὖθις. \n\n ΘΕΑΙ. πῶς;",
        "50":" \n\n ΞΕ. οἷον τότε μὲν κατὰ πλάτος τέμνων τὴν ποιητικὴν πᾶσαν, νῦν δὲ αὖ κατὰ μῆκος. \n\n ΘΕΑΙ. τετμήσθω. \n\n ΞΕ. τέτταρα μὴν αὐτῆς οὕτω τὰ πάντα μέρη γίγνεται, δύο μὲν τὰ πρὸς ἡμῶν, ἀνθρώπεια, δύο δʼ αὖ τὰ πρὸς θεῶν, θεῖα. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. τὰ δέ γʼ ὡς ἑτέρως αὖ διῃρημένα, μέρος μὲν ἓν ἀφʼ ἑκατέρας τῆς μερίδος αὐτοποιητικόν, τὼ δʼ ὑπολοίπω σχεδὸν μάλιστʼ ἂν λεγοίσθην εἰδωλοποιικώ· καὶ κατὰ ταῦτα δὴ πάλιν ἡ ποιητικὴ διχῇ διαιρεῖται. \n \n\n ΘΕΑΙ. λέγε ὅπῃ ἑκατέρα αὖθις. \n\n ΞΕ. ἡμεῖς μέν που καὶ τἆλλα ζῷα καὶ ἐξ ὧν τὰ πεφυκότʼ ἐστίν, πῦρ καὶ ὕδωρ καὶ τὰ τούτων ἀδελφά, θεοῦ γεννήματα πάντα ἴσμεν αὐτὰ ἀπειργασμένα ἕκαστα· ἢ πῶς; \n\n ΘΕΑΙ. οὕτως. \n\n ΞΕ. τούτων δέ γε ἑκάστων εἴδωλα ἀλλʼ οὐκ αὐτὰ παρέπεται, δαιμονίᾳ καὶ ταῦτα μηχανῇ γεγονότα. \n\n ΘΕΑΙ. ποῖα; \n\n ΞΕ. τά τε ἐν τοῖς ὕπνοις καὶ ὅσα μεθʼ ἡμέραν φαντάσματα αὐτοφυῆ λέγεται, σκιὰ μὲν ὅταν ἐν τῷ πυρὶ σκότος\n ἐγγίγνηται, διπλοῦν δὲ ἡνίκʼ ἂν φῶς οἰκεῖόν τε καὶ ἀλλότριον περὶ τὰ λαμπρὰ καὶ λεῖα εἰς ἓν συνελθὸν τῆς ἔμπροσθεν εἰωθυίας ὄψεως ἐναντίαν αἴσθησιν παρέχον εἶδος ἀπεργάζηται. \n\n ΘΕΑΙ. δύο γὰρ οὖν ἐστι ταῦτα θείας ἔργα ποιήσεως, αὐτό τε καὶ τὸ παρακολουθοῦν εἴδωλον ἑκάστῳ. \n\n ΞΕ. τί δὲ τὴν ἡμετέραν τέχνην; ἆρʼ οὐκ αὐτὴν μὲν οἰκίαν οἰκοδομικῇ φήσομεν ποιεῖν, γραφικῇ δέ τινʼ ἑτέραν, οἷον ὄναρ ἀνθρώπινον ἐγρηγορόσιν ἀπειργασμένην; \n \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. οὐκοῦν καὶ τἆλλα οὕτω κατὰ δύο διττὰ ἔργα τῆς ἡμετέρας αὖ ποιητικῆς πράξεως, τὸ μὲν αὐτό, φαμέν, αὐτουργική , τὸ δὲ εἴδωλον εἰδωλοποιική . \n\n ΘΕΑΙ. νῦν μᾶλλον ἔμαθον, καὶ τίθημι δύο διχῇ ποιητικῆς εἴδει· θείαν μὲν καὶ ἀνθρωπίνην κατὰ θάτερον τμῆμα, κατὰ δὲ θάτερον τὸ μὲν αὐτῶν ὄν, τὸ δὲ ὁμοιωμάτων τινῶν γέννημα. \n\n ΞΕ. τῆς τοίνυν εἰδωλουργικῆς ἀναμνησθῶμεν ὅτι τὸ μὲν εἰκαστικόν, τὸ δὲ φανταστικὸν ἔμελλεν εἶναι γένος, εἰ τὸ\n ψεῦδος ὄντως ὂν ψεῦδος καὶ τῶν ὄντων ἕν τι φανείη πεφυκός. \n\n ΘΕΑΙ. ἦν γὰρ οὖν. \n\n ΞΕ. οὐκοῦν ἐφάνη τε καὶ διὰ ταῦτα δὴ καταριθμήσομεν αὐτὼ νῦν ἀναμφισβητήτως εἴδη δύο; \n\n ΘΕΑΙ. ναί.",
        "51":" \n\n ΞΕ. τὸ τοίνυν φανταστικὸν αὖθις διορίζωμεν δίχα. \n\n ΘΕΑΙ. πῇ; \n\n ΞΕ. τὸ μὲν διʼ ὀργάνων γιγνόμενον, τὸ δὲ αὐτοῦ παρέχοντος ἑαυτὸν ὄργανον τοῦ ποιοῦντος τὸ φάντασμα. \n\n ΘΕΑΙ. πῶς φῄς; \n\n ΞΕ. ὅταν οἶμαι τὸ σὸν σχῆμά τις τῷ ἑαυτοῦ χρώμενος σώματι προσόμοιον ἢ φωνὴν φωνῇ φαίνεσθαι ποιῇ, μίμησις τοῦτο τῆς φανταστικῆς μάλιστα κέκληταί που. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. μιμητικὸν δὴ τοῦτο αὐτῆς προσειπόντες ἀπονειμώμεθα· τὸ δʼ ἄλλο πᾶν ἀφῶμεν μαλακισθέντες καὶ παρέντες\n ἑτέρῳ συναγαγεῖν τε εἰς ἓν καὶ πρέπουσαν ἐπωνυμίαν ἀποδοῦναί τινʼ αὐτῷ. \n\n ΘΕΑΙ. νενεμήσθω, τὸ δὲ μεθείσθω. \n\n ΞΕ. καὶ μὴν καὶ τοῦτο ἔτι διπλοῦν, ὦ Θεαίτητε, ἄξιον ἡγεῖσθαι· διʼ ἃ δέ, σκόπει. \n\n ΘΕΑΙ. λέγε. \n\n ΞΕ. τῶν μιμουμένων οἱ μὲν εἰδότες ὃ μιμοῦνται τοῦτο πράττουσιν, οἱ δʼ οὐκ εἰδότες. καίτοι τίνα μείζω διαίρεσιν ἀγνωσίας τε καὶ γνώσεως θήσομεν; \n\n ΘΕΑΙ. οὐδεμίαν. \n\n ΞΕ. οὐκοῦν τό γε ἄρτι λεχθὲν εἰδότων ἦν μίμημα; τὸ γὰρ σὸν σχῆμα καὶ σὲ γιγνώσκων ἄν τις μιμήσαιτο. \n \n\n ΘΕΑΙ. πῶς δʼ οὔ; \n\n ΞΕ. τί δὲ δικαιοσύνης τὸ σχῆμα καὶ ὅλης συλλήβδην ἀρετῆς; ἆρʼ οὐκ ἀγνοοῦντες μέν, δοξάζοντες δέ πῃ, σφόδρα ἐπιχειροῦσιν πολλοὶ τὸ δοκοῦν σφίσιν τοῦτο ὡς ἐνὸν αὐτοῖς προθυμεῖσθαι φαίνεσθαι ποιεῖν, ὅτι μάλιστα ἔργοις τε καὶ λόγοις μιμούμενοι; \n\n ΘΕΑΙ. καὶ πάνυ γε πολλοί. \n\n ΞΕ. μῶν οὖν πάντες ἀποτυγχάνουσι τοῦ δοκεῖν εἶναι δίκαιοι μηδαμῶς ὄντες; ἢ τούτου πᾶν τοὐναντίον; \n\n ΘΕΑΙ. πᾶν. \n \n\n ΞΕ. μιμητὴν δὴ τοῦτόν γε ἕτερον ἐκείνου λεκτέον οἶμαι, τὸν ἀγνοοῦντα τοῦ γιγνώσκοντος. \n\n ΘΕΑΙ. ναί. \n\n ΞΕ. πόθεν οὖν ὄνομα ἑκατέρῳ τις αὐτῶν λήψεται πρέπον; ἢ δῆλον δὴ χαλεπὸν ὄν, διότι τῆς τῶν γενῶν κατʼ εἴδη διαιρέσεως παλαιά τις, ὡς ἔοικεν, ἀργία τοῖς ἔμπροσθεν καὶ ἀσύννους παρῆν, ὥστε μηδʼ ἐπιχειρεῖν μηδένα διαιρεῖσθαι· καθὸ δὴ τῶν ὀνομάτων ἀνάγκη μὴ σφόδρα εὐπορεῖν. ὅμως δέ, κἂν εἰ τολμηρότερον εἰρῆσθαι, διαγνώσεως ἕνεκα τὴν\n μὲν μετὰ δόξης μίμησιν δοξομιμητικὴν προσείπωμεν, τὴν δὲ μετʼ ἐπιστήμης ἱστορικήν τινα μίμησιν. \n\n ΘΕΑΙ. ἔστω. \n\n ΞΕ. θατέρῳ τοίνυν χρηστέον· ὁ γὰρ σοφιστὴς οὐκ ἐν τοῖς εἰδόσιν ἦν ἀλλʼ ἐν τοῖς μιμουμένοις δή. \n\n ΘΕΑΙ. καὶ μάλα. \n\n ΞΕ. τὸν δοξομιμητὴν δὴ σκοπώμεθα ὥσπερ σίδηρον, εἴτε ὑγιὴς εἴτε διπλόην ἔτʼ ἔχων τινά ἐστιν ἐν αὑτῷ. \n\n ΘΕΑΙ. σκοπῶμεν.",
        "52":"ΞΕ. ἔχει τοίνυν καὶ μάλα συχνήν. ὁ μὲν γὰρ εὐήθης\n αὐτῶν ἐστιν, οἰόμενος εἰδέναι ταῦτα ἃ δοξάζει· τὸ δὲ θατέρου σχῆμα διὰ τὴν ἐν τοῖς λόγοις κυλίνδησιν ἔχει πολλὴν ὑποψίαν καὶ φόβον ὡς ἀγνοεῖ ταῦτα ἃ πρὸς τοὺς ἄλλους ὡς εἰδὼς ἐσχημάτισται. \n\n ΘΕΑΙ. πάνυ μὲν οὖν ἔστιν ἑκατέρου γένος ὧν εἴρηκας. \n\n ΞΕ. οὐκοῦν τὸν μὲν ἁπλοῦν μιμητήν τινα, τὸν δὲ εἰρωνικὸν μιμητὴν θήσομεν; \n\n ΘΕΑΙ. εἰκὸς γοῦν. \n\n ΞΕ. τούτου δʼ αὖ τὸ γένος ἓν ἢ δύο φῶμεν; \n\n ΘΕΑΙ. ὅρα σύ. \n \n\n ΞΕ. σκοπῶ, καί μοι διττὼ καταφαίνεσθόν τινε· τὸν μὲν δημοσίᾳ τε καὶ μακροῖς λόγοις πρὸς πλήθη δυνατὸν εἰρωνεύεσθαι καθορῶ, τὸν δὲ ἰδίᾳ τε καὶ βραχέσι λόγοις ἀναγκάζοντα τὸν προσδιαλεγόμενον ἐναντιολογεῖν αὐτὸν αὑτῷ. \n\n ΘΕΑΙ. #Θεαίτητος\"> ΘΕΑΙ. λέγεις ὀρθότατα. \n\n ΞΕ. τίνα οὖν ἀποφαινώμεθα τὸν μακρολογώτερον εἶναι; πότερα πολιτικὸν ἢ δημολογικόν; \n\n ΘΕΑΙ. δημολογικόν. \n\n ΞΕ. τί δὲ τὸν ἕτερον ἐροῦμεν; σοφὸν ἢ σοφιστικόν; \n\n ΘΕΑΙ. τὸ μέν που σοφὸν ἀδύνατον, ἐπείπερ οὐκ εἰδότα\n αὐτὸν ἔθεμεν· μιμητὴς δʼ ὢν τοῦ σοφοῦ δῆλον ὅτι παρωνύμιον αὐτοῦ τι λήψεται, καὶ σχεδὸν ἤδη μεμάθηκα ὅτι τοῦτον δεῖ προσειπεῖν ἀληθῶς αὐτὸν ἐκεῖνον τὸν παντάπασιν ὄντως σοφιστήν. \n\n ΞΕ. οὐκοῦν συνδήσομεν αὐτοῦ, καθάπερ ἔμπροσθεν, τοὔνομα συμπλέξαντες ἀπὸ τελευτῆς ἐπʼ ἀρχήν; \n\n ΘΕΑΙ. πάνυ μὲν οὖν. \n\n ΞΕ. τὸ δὴ τῆς ἐναντιοποιολογικῆς εἰρωνικοῦ μέρους τῆς δοξαστικῆς μιμητικόν, τοῦ φανταστικοῦ γένους ἀπὸ τῆς\n εἰδωλοποιικῆς οὐ θεῖον ἀλλʼ ἀνθρωπικὸν τῆς ποιήσεως ἀφωρισμένον ἐν λόγοις τὸ θαυματοποιικὸν μόριον, ταύτης τῆς γενεᾶς τε καὶ αἵματος ὃς ἂν φῇ τὸν ὄντως σοφιστὴν εἶναι, τἀληθέστατα, ὡς ἔοικεν, ἐρεῖ. \n\n ΘΕΑΙ. παντάπασι μὲν οὖν."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Sophist",
    "edition":"Plato, creator. Platonis Opera Tomvs I Tetralogia I-II, Burnet, John, 1863-1928, editor. Oxford University Press. 1900-06.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}