{
    "language":"grc",
    "englishTitle":"Apology",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg002.perseus-grc2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg002.perseus-grc2-simple",
    "text":{
        "0":"\n \n \n \n \n ὅτι μὲν ὑμεῖς, ὦ ἄνδρες Ἀθηναῖοι, πεπόνθατε ὑπὸ\n τῶν ἐμῶν κατηγόρων, οὐκ οἶδα· ἐγὼ δʼ οὖν καὶ αὐτὸς ὑπʼ αὐτῶν ὀλίγου ἐμαυτοῦ\n ἐπελαθόμην, οὕτω πιθανῶς ἔλεγον. καίτοι ἀληθές γε ὡς ἔπος εἰπεῖν οὐδὲν\n εἰρήκασιν. μάλιστα δὲ αὐτῶν ἓν ἐθαύμασα τῶν πολλῶν ὧν ἐψεύσαντο, τοῦτο ἐν ᾧ\n ἔλεγον ὡς χρῆν ὑμᾶς εὐλαβεῖσθαι μὴ ὑπʼ ἐμοῦ ἐξαπατηθῆτε ὡς δεινοῦ ὄντος λέγειν.\n τὸ γὰρ μὴ αἰσχυνθῆναι ὅτι αὐτίκα ὑπʼ ἐμοῦ ἐξελεγχθήσονται ἔργῳ, ἐπειδὰν μηδʼ\n ὁπωστιοῦν φαίνωμαι δεινὸς λέγειν, τοῦτό μοι ἔδοξεν αὐτῶν ἀναισχυντότατον εἶναι,\n εἰ μὴ ἄρα δεινὸν καλοῦσιν οὗτοι λέγειν τὸν τἀληθῆ λέγοντα· εἰ μὲν γὰρ τοῦτο\n λέγουσιν, ὁμολογοίην ἂν ἔγωγε οὐ κατὰ τούτους εἶναι ῥήτωρ. \n οὗτοι μὲν οὖν, ὥσπερ ἐγὼ λέγω, ἤ τι ἢ οὐδὲν ἀληθὲς εἰρήκασιν, ὑμεῖς δέ μου\n ἀκούσεσθε πᾶσαν τὴν ἀλήθειαν—οὐ μέντοι μὰ Δία, ὦ ἄνδρες Ἀθηναῖοι,\n κεκαλλιεπημένους γε λόγους, ὥσπερ οἱ τούτων, ῥήμασί τε καὶ ὀνόμασιν οὐδὲ κεκοσμημένους, ἀλλʼ ἀκούσεσθε εἰκῇ\n λεγόμενα τοῖς ἐπιτυχοῦσιν ὀνόμασιν—πιστεύω γὰρ δίκαια εἶναι ἃ λέγω—καὶ μηδεὶς\n ὑμῶν προσδοκησάτω ἄλλως· οὐδὲ γὰρ ἂν δήπου πρέποι, ὦ ἄνδρες, τῇδε τῇ ἡλικίᾳ\n ὥσπερ μειρακίῳ πλάττοντι λόγους εἰς ὑμᾶς εἰσιέναι. καὶ μέντοι καὶ πάνυ, ὦ ἄνδρες\n Ἀθηναῖοι, τοῦτο ὑμῶν δέομαι καὶ παρίεμαι· ἐὰν διὰ τῶν αὐτῶν λόγων ἀκούητέ μου\n ἀπολογουμένου διʼ ὧνπερ εἴωθα λέγειν καὶ ἐν ἀγορᾷ ἐπὶ τῶν τραπεζῶν, ἵνα ὑμῶν\n πολλοὶ ἀκηκόασι, καὶ ἄλλοθι, μήτε \n θαυμάζειν μήτε θορυβεῖν τούτου ἕνεκα. \n ἔχει γὰρ οὑτωσί. νῦν ἐγὼ πρῶτον ἐπὶ δικαστήριον ἀναβέβηκα, ἔτη γεγονὼς\n ἑβδομήκοντα· ἀτεχνῶς οὖν ξένως ἔχω τῆς ἐνθάδε λέξεως.",
        "1":"\n \n ὥσπερ οὖν ἄν, εἰ τῷ ὄντι\n ξένος ἐτύγχανον ὤν, συνεγιγνώσκετε δήπου ἄν μοι εἰ ἐν ἐκείνῃ τῇ φωνῇ τε καὶ τῷ\n τρόπῳ \n ἔλεγον ἐν οἷσπερ ἐτεθράμμην, καὶ\n δὴ καὶ νῦν τοῦτο ὑμῶν δέομαι δίκαιον, ὥς γέ μοι δοκῶ, τὸν μὲν τρόπον τῆς λέξεως\n ἐᾶν—ἴσως μὲν γὰρ χείρων, ἴσως δὲ βελτίων ἂν εἴη—αὐτὸ δὲ τοῦτο σκοπεῖν καὶ τούτῳ\n τὸν νοῦν προσέχειν, εἰ δίκαια λέγω ἢ μή· δικαστοῦ μὲν γὰρ αὕτη ἀρετή, ῥήτορος δὲ\n τἀληθῆ λέγειν. \n πρῶτον μὲν οὖν δίκαιός εἰμι ἀπολογήσασθαι, ὦ\n ἄνδρες Ἀθηναῖοι, πρὸς τὰ πρῶτά μου ψευδῆ κατηγορημένα καὶ τοὺς πρώτους\n κατηγόρους, ἔπειτα δὲ πρὸς τὰ ὕστερον καὶ τοὺς ὑστέρους.\n >ἐμοῦ γὰρ πολλοὶ κατήγοροι γεγόνασι πρὸς ὑμᾶς καὶ πάλαι πολλὰ ἤδη ἔτη καὶ οὐδὲν\n ἀληθὲς λέγοντες, οὓς ἐγὼ μᾶλλον φοβοῦμαι ἢ τοὺς ἀμφὶ Ἄνυτον, καίπερ ὄντας καὶ\n τούτους δεινούς· ἀλλʼ ἐκεῖνοι δεινότεροι, ὦ ἄνδρες, οἳ ὑμῶν τοὺς πολλοὺς ἐκ\n παίδων παραλαμβάνοντες ἔπειθόν τε καὶ κατηγόρουν ἐμοῦ μᾶλλον οὐδὲν ἀληθές, ὡς\n ἔστιν τις Σωκράτης σοφὸς ἀνήρ, τά τε μετέωρα φροντιστὴς καὶ τὰ ὑπὸ γῆς πάντα\n ἀνεζητηκὼς καὶ τὸν ἥττω λόγον κρείττω ποιῶν. \n οὗτοι, ὦ ἄνδρες Ἀθηναῖοι, οἱ ταύτην τὴν φήμην κατασκεδάσαντες, οἱ\n δεινοί εἰσίν μου κατήγοροι· οἱ γὰρ ἀκούοντες ἡγοῦνται τοὺς ταῦτα ζητοῦντας οὐδὲ\n θεοὺς νομίζειν. ἔπειτά εἰσιν οὗτοι οἱ κατήγοροι πολλοὶ καὶ πολὺν χρόνον ἤδη\n κατηγορηκότες, ἔτι δὲ καὶ ἐν ταύτῃ τῇ ἡλικίᾳ λέγοντες πρὸς ὑμᾶς ἐν ᾗ ἂν μάλιστα\n ἐπιστεύσατε, παῖδες ὄντες ἔνιοι ὑμῶν καὶ μειράκια, ἀτεχνῶς ἐρήμην κατηγοροῦντες\n ἀπολογουμένου οὐδενός. \n ὃ δὲ πάντων ἀλογώτατον, ὅτι οὐδὲ τὰ \n ὀνόματα οἷόν τε αὐτῶν εἰδέναι καὶ εἰπεῖν, πλὴν εἴ τις κωμῳδοποιὸς τυγχάνει ὤν.\n ὅσοι δὲ φθόνῳ καὶ διαβολῇ χρώμενοι ὑμᾶς ἀνέπειθον—οἱ δὲ καὶ αὐτοὶ πεπεισμένοι\n ἄλλους πείθοντες—οὗτοι πάντες ἀπορώτατοί εἰσιν· οὐδὲ γὰρ ἀναβιβάσασθαι οἷόν τʼ\n ἐστὶν αὐτῶν ἐνταυθοῖ οὐδʼ ἐλέγξαι οὐδένα, ἀλλʼ ἀνάγκη ἀτεχνῶς ὥσπερ σκιαμαχεῖν\n ἀπολογούμενόν τε καὶ ἐλέγχειν μηδενὸς ἀποκρινομένου. \n ἀξιώσατε οὖν καὶ ὑμεῖς, ὥσπερ ἐγὼ λέγω, διττούς μου τοὺς κατηγόρους γεγονέναι,\n ἑτέρους μὲν τοὺς ἄρτι κατηγορήσαντας, ἑτέρους δὲ τοὺς πάλαι οὓς ἐγὼ λέγω, καὶ οἰήθητε δεῖν πρὸς ἐκείνους\n πρῶτόν με ἀπολογήσασθαι· καὶ γὰρ ὑμεῖς ἐκείνων πρότερον ἠκούσατε κατηγορούντων\n καὶ πολὺ μᾶλλον ἢ τῶνδε τῶν ὕστερον.",
        "2":"\n εἶεν·\n ἀπολογητέον δή, ὦ ἄνδρες Ἀθηναῖοι, καὶ ἐπιχειρητέον ὑμῶν ἐξελέσθαι\n τὴν διαβολὴν ἣν ὑμεῖς ἐν πολλῷ χρόνῳ ἔσχετε ταύτην ἐν οὕτως ὀλίγῳ χρόνῳ. \n βουλοίμην μὲν οὖν ἂν τοῦτο οὕτως γενέσθαι, εἴ τι ἄμεινον καὶ ὑμῖν καὶ ἐμοί, καὶ\n πλέον τί με ποιῆσαι ἀπολογούμενον· οἶμαι δὲ αὐτὸ χαλεπὸν εἶναι, καὶ οὐ πάνυ με\n λανθάνει οἷόν ἐστιν. ὅμως τοῦτο μὲν ἴτω ὅπῃ τῷ θεῷ φίλον, τῷ δὲ νόμῳ πειστέον\n καὶ ἀπολογητέον. ἀναλάβωμεν οὖν ἐξ ἀρχῆς τίς ἡ\n κατηγορία ἐστὶν ἐξ ἧς ἡ ἐμὴ διαβολὴ\n γέγονεν, ᾗ δὴ καὶ πιστεύων Μέλητός με ἐγράψατο τὴν γραφὴν ταύτην. \n εἶεν· τί δὴ λέγοντες διέβαλλον οἱ διαβάλλοντες; ὥσπερ οὖν κατηγόρων τὴν\n ἀντωμοσίαν δεῖ ἀναγνῶναι αὐτῶν· Σωκράτης ἀδικεῖ καὶ περιεργάζεται ζητῶν τά τε\n ὑπὸ γῆς καὶ οὐράνια καὶ τὸν ἥττω λόγον κρείττω ποιῶν καὶ ἄλλους ταὐτὰ ταῦτα διδάσκων. \n τοιαύτη τίς ἐστιν· ταῦτα γὰρ ἑωρᾶτε καὶ αὐτοὶ ἐν τῇ Ἀριστοφάνους κωμῳδίᾳ, Σωκράτη\n τινὰ ἐκεῖ περιφερόμενον, φάσκοντά τε ἀεροβατεῖν καὶ ἄλλην πολλὴν φλυαρίαν\n φλυαροῦντα, ὧν ἐγὼ οὐδὲν οὔτε μέγα οὔτε μικρὸν πέρι ἐπαΐω. καὶ οὐχ ὡς ἀτιμάζων\n λέγω τὴν τοιαύτην ἐπιστήμην, εἴ τις περὶ τῶν τοιούτων σοφός ἐστιν—μή πως ἐγὼ ὑπὸ\n Μελήτου τοσαύτας δίκας φεύγοιμι— ἀλλὰ γὰρ ἐμοὶ τούτων, ὦ ἄνδρες Ἀθηναῖοι, οὐδὲν\n μέτεστιν. \n μάρτυρας δὲ αὖ ὑμῶν τοὺς πολλοὺς παρέχομαι, καὶ ἀξιῶ ὑμᾶς ἀλλήλους διδάσκειν τε\n καὶ φράζειν, ὅσοι ἐμοῦ πώποτε ἀκηκόατε διαλεγομένου—πολλοὶ δὲ ὑμῶν οἱ τοιοῦτοί\n εἰσιν— φράζετε οὖν ἀλλήλοις εἰ πώποτε ἢ μικρὸν ἢ μέγα ἤκουσέ τις ὑμῶν ἐμοῦ περὶ\n τῶν τοιούτων διαλεγομένου, καὶ ἐκ τούτου γνώσεσθε ὅτι τοιαῦτʼ ἐστὶ καὶ τἆλλα\n περὶ ἐμοῦ ἃ οἱ πολλοὶ λέγουσιν. ἀλλὰ γὰρ οὔτε\n τούτων οὐδέν ἐστιν, οὐδέ γʼ εἴ τινος ἀκηκόατε ὡς ἐγὼ παιδεύειν ἐπιχειρῶ\n ἀνθρώπους καὶ χρήματα πράττομαι,\n οὐδὲ τοῦτο ἀληθές. \n ἐπεὶ καὶ τοῦτό γέ μοι δοκεῖ καλὸν εἶναι, εἴ τις οἷός τʼ εἴη παιδεύειν ἀνθρώπους\n ὥσπερ Γοργίας τε ὁ Λεοντῖνος καὶ Πρόδικος ὁ Κεῖος καὶ Ἱππίας ὁ Ἠλεῖος.",
        "3":"τούτων\n γὰρ ἕκαστος, ὦ ἄνδρες, οἷός τʼ ἐστὶν ἰὼν εἰς ἑκάστην τῶν πόλεων τοὺς νέους—οἷς\n ἔξεστι τῶν ἑαυτῶν πολιτῶν προῖκα συνεῖναι ᾧ ἂν βούλωνται—τούτους πείθουσι\n \n τὰς ἐκείνων συνουσίας ἀπολιπόντας\n σφίσιν συνεῖναι χρήματα διδόντας καὶ χάριν προσειδέναι.\n ἐπεὶ καὶ ἄλλος ἀνήρ ἐστι Πάριος ἐνθάδε σοφὸς ὃν ἐγὼ ᾐσθόμην ἐπιδημοῦντα· ἔτυχον\n γὰρ προσελθὼν ἀνδρὶ ὃς τετέλεκε χρήματα σοφισταῖς πλείω ἢ σύμπαντες οἱ ἄλλοι,\n Καλλίᾳ τῷ Ἱππονίκου· τοῦτον οὖν ἀνηρόμην—ἐστὸν γὰρ αὐτῷ δύο ὑεῖ— ὦ Καλλία, ἦν\n δʼ ἐγώ, εἰ μέν σου τὼ ὑεῖ πώλω ἢ μόσχω ἐγενέσθην, εἴχομεν ἂν αὐτοῖν ἐπιστάτην\n λαβεῖν καὶ μισθώσασθαι ὃς ἔμελλεν\n αὐτὼ καλώ τε κἀγαθὼ ποιήσειν τὴν προσήκουσαν ἀρετήν, ἦν δʼ ἂν οὗτος ἢ τῶν\n ἱππικῶν τις ἢ τῶν γεωργικῶν· νῦν δʼ ἐπειδὴ ἀνθρώπω ἐστόν, τίνα αὐτοῖν ἐν νῷ\n ἔχεις ἐπιστάτην λαβεῖν; \n τίς τῆς τοιαύτης ἀρετῆς, τῆς ἀνθρωπίνης τε καὶ πολιτικῆς, ἐπιστήμων ἐστίν; οἶμαι\n γάρ σε ἐσκέφθαι διὰ τὴν τῶν ὑέων κτῆσιν. ἔστιν τις, ἔφην ἐγώ, ἢ οὔ; πάνυ\n γε, ἦ δʼ ὅς. τίς, ἦν δʼ ἐγώ, καὶ ποδαπός, καὶ πόσου διδάσκει; Εὔηνος, \n ἔφη, ὦ Σώκρατες, Πάριος, πέντε μνῶν. καὶ ἐγὼ τὸν Εὔηνον ἐμακάρισα εἰ ὡς ἀληθῶς\n ἔχοι ταύτην τὴν τέχνην καὶ\n οὕτως ἐμμελῶς διδάσκει. \n ἐγὼ γοῦν καὶ αὐτὸς ἐκαλλυνόμην τε καὶ ἡβρυνόμην ἂν εἰ ἠπιστάμην ταῦτα· ἀλλʼ οὐ\n γὰρ ἐπίσταμαι, ὦ ἄνδρες Ἀθηναῖοι. ὑπολάβοι ἂν οὖν\n τις ὑμῶν ἴσως· ἀλλʼ, ὦ Σώκρατες, τὸ σὸν τί ἐστι πρᾶγμα; πόθεν αἱ διαβολαί σοι\n αὗται γεγόνασιν; οὐ γὰρ δήπου σοῦ γε οὐδὲν τῶν ἄλλων περιττότερον\n πραγματευομένου ἔπειτα τοσαύτη φήμη τε καὶ λόγος γέγονεν, εἰ μή τι ἔπραττες\n ἀλλοῖον ἢ οἱ πολλοί. \n λέγε οὖν ἡμῖν τί ἐστιν, ἵνα μὴ\n ἡμεῖς περὶ σοῦ αὐτοσχεδιάζωμεν. ταυτί μοι δοκεῖ δίκαια λέγειν ὁ λέγων, κἀγὼ\n ὑμῖν πειράσομαι ἀποδεῖξαι τί ποτʼ ἐστὶν τοῦτο ὃ ἐμοὶ πεποίηκεν τό τε ὄνομα καὶ\n τὴν διαβολήν. ἀκούετε δή. καὶ ἴσως μὲν δόξω τισὶν ὑμῶν παίζειν· εὖ μέντοι ἴστε,\n πᾶσαν ὑμῖν τὴν ἀλήθειαν ἐρῶ. ἐγὼ γάρ, ὦ ἄνδρες Ἀθηναῖοι, διʼ οὐδὲν ἀλλʼ ἢ διὰ\n σοφίαν τινὰ τοῦτο τὸ ὄνομα ἔσχηκα. ποίαν δὴ σοφίαν ταύτην; ἥπερ ἐστὶν ἴσως\n ἀνθρωπίνη σοφία· τῷ ὄντι γὰρ κινδυνεύω ταύτην εἶναι σοφός.\n οὗτοι δὲ τάχʼ ἄν, οὓς ἄρτι ἔλεγον,\n μείζω τινὰ ἢ κατʼ ἄνθρωπον σοφίαν σοφοὶ εἶεν, ἢ οὐκ ἔχω τί λέγω· οὐ γὰρ δὴ ἔγωγε\n αὐτὴν ἐπίσταμαι, ἀλλʼ ὅστις φησὶ ψεύδεταί τε καὶ ἐπὶ διαβολῇ τῇ ἐμῇ λέγει. καί\n μοι, ὦ ἄνδρες Ἀθηναῖοι, μὴ θορυβήσητε, μηδʼ ἐὰν δόξω τι ὑμῖν μέγα λέγειν· οὐ γὰρ\n ἐμὸν ἐρῶ τὸν λόγον ὃν ἂν λέγω, ἀλλʼ εἰς ἀξιόχρεων ὑμῖν τὸν λέγοντα ἀνοίσω. τῆς\n γὰρ ἐμῆς, εἰ δή τίς ἐστιν σοφία καὶ οἵα, μάρτυρα ὑμῖν παρέξομαι τὸν θεὸν τὸν ἐν\n Δελφοῖς. Χαιρεφῶντα γὰρ ἴστε που. \n ",
        "4":"\n οὗτος \n ἐμός τε ἑταῖρος ἦν ἐκ νέου καὶ\n ὑμῶν τῷ πλήθει ἑταῖρός τε καὶ συνέφυγε τὴν φυγὴν ταύτην καὶ μεθʼ ὑμῶν κατῆλθε.\n καὶ ἴστε δὴ οἷος ἦν Χαιρεφῶν, ὡς σφοδρὸς ἐφʼ ὅτι ὁρμήσειεν. καὶ δή ποτε καὶ εἰς\n Δελφοὺς ἐλθὼν ἐτόλμησε τοῦτο μαντεύσασθαι—καί, ὅπερ λέγω, μὴ θορυβεῖτε, ὦ\n ἄνδρες—ἤρετο γὰρ δὴ εἴ τις ἐμοῦ εἴη σοφώτερος. ἀνεῖλεν οὖν ἡ Πυθία μηδένα\n σοφώτερον εἶναι. καὶ τούτων πέρι ὁ ἀδελφὸς ὑμῖν αὐτοῦ οὑτοσὶ μαρτυρήσει, ἐπειδὴ\n ἐκεῖνος τετελεύτηκεν. \n \n σκέψασθε δὴ ὧν ἕνεκα ταῦτα λέγω· μέλλω γὰρ ὑμᾶς\n διδάξειν ὅθεν μοι ἡ διαβολὴ γέγονεν. ταῦτα γὰρ ἐγὼ ἀκούσας ἐνεθυμούμην οὑτωσί·\n τί ποτε λέγει ὁ θεός, καὶ τί ποτε αἰνίττεται; ἐγὼ γὰρ δὴ οὔτε μέγα οὔτε σμικρὸν\n σύνοιδα ἐμαυτῷ σοφὸς ὤν· τί οὖν ποτε λέγει φάσκων ἐμὲ σοφώτατον εἶναι; οὐ γὰρ\n δήπου ψεύδεταί γε· οὐ γὰρ θέμις αὐτῷ. καὶ πολὺν μὲν χρόνον ἠπόρουν τί ποτε\n λέγει· ἔπειτα μόγις πάνυ ἐπὶ ζήτησιν αὐτοῦ τοιαύτην τινὰ ἐτραπόμην. \n ἦλθον ἐπί τινα τῶν δοκούντων σοφῶν εἶναι, ὡς ἐνταῦθα εἴπερ που ἐλέγξων τὸ μαντεῖον καὶ ἀποφανῶν τῷ χρησμῷ ὅτι\n οὑτοσὶ ἐμοῦ σοφώτερός ἐστι, σὺ δʼ ἐμὲ ἔφησθα. διασκοπῶν οὖν τοῦτον—ὀνόματι γὰρ\n οὐδὲν δέομαι λέγειν, ἦν δέ τις τῶν πολιτικῶν πρὸς ὃν ἐγὼ σκοπῶν τοιοῦτόν τι\n ἔπαθον, ὦ ἄνδρες Ἀθηναῖοι, καὶ διαλεγόμενος αὐτῷ—ἔδοξέ μοι οὗτος ὁ ἀνὴρ δοκεῖν\n μὲν εἶναι σοφὸς ἄλλοις τε πολλοῖς ἀνθρώποις καὶ μάλιστα ἑαυτῷ, εἶναι δʼ οὔ·\n κἄπειτα ἐπειρώμην αὐτῷ δεικνύναι ὅτι οἴοιτο μὲν εἶναι σοφός, εἴη δʼ οὔ. \n \n \n ἐντεῦθεν οὖν τούτῳ τε ἀπηχθόμην καὶ πολλοῖς τῶν παρόντων· πρὸς ἐμαυτὸν δʼ οὖν\n ἀπιὼν ἐλογιζόμην ὅτι τούτου μὲν τοῦ ἀνθρώπου ἐγὼ σοφώτερός εἰμι· κινδυνεύει μὲν\n γὰρ ἡμῶν οὐδέτερος οὐδὲν καλὸν κἀγαθὸν εἰδέναι, ἀλλʼ οὗτος μὲν οἴεταί τι εἰδέναι\n οὐκ εἰδώς, ἐγὼ δέ, ὥσπερ οὖν οὐκ οἶδα, οὐδὲ οἴομαι· ἔοικα γοῦν τούτου γε σμικρῷ\n τινι αὐτῷ τούτῳ σοφώτερος εἶναι, ὅτι ἃ μὴ οἶδα οὐδὲ οἴομαι εἰδέναι. ἐντεῦθεν ἐπʼ\n ἄλλον ᾖα τῶν ἐκείνου δοκούντων σοφωτέρων εἶναι καί μοι ταὐτὰ ταῦτα ἔδοξε, καὶ ἐνταῦθα κἀκείνῳ καὶ ἄλλοις\n πολλοῖς ἀπηχθόμην.\n μετὰ ταῦτʼ οὖν ἤδη ἐφεξῆς ᾖα, αἰσθανόμενος μὲν\n καὶ λυπούμενος καὶ δεδιὼς ὅτι ἀπηχθανόμην, ὅμως δὲ ἀναγκαῖον\n ἐδόκει εἶναι τὸ τοῦ θεοῦ περὶ πλείστου ποιεῖσθαι—ἰτέον οὖν, σκοποῦντι τὸν\n χρησμὸν τί λέγει, ἐπὶ ἅπαντας τούς τι \n δοκοῦντας εἰδέναι.",
        "5":"\n καὶ νὴ τὸν κύνα, ὦ ἄνδρες Ἀθηναῖοι— δεῖ γὰρ πρὸς ὑμᾶς τἀληθῆ λέγειν—ἦ μὴν ἐγὼ\n ἔπαθόν τι τοιοῦτον· οἱ μὲν μάλιστα εὐδοκιμοῦντες ἔδοξάν μοι ὀλίγου δεῖν τοῦ\n πλείστου ἐνδεεῖς εἶναι ζητοῦντι κατὰ τὸν θεόν, ἄλλοι δὲ δοκοῦντες φαυλότεροι\n ἐπιεικέστεροι εἶναι ἄνδρες πρὸς τὸ φρονίμως ἔχειν. δεῖ δὴ ὑμῖν τὴν ἐμὴν πλάνην\n ἐπιδεῖξαι ὥσπερ πόνους τινὰς πονοῦντος ἵνα μοι καὶ ἀνέλεγκτος ἡ μαντεία\n γένοιτο.\n μετὰ γὰρ τοὺς πολιτικοὺς ᾖα ἐπὶ τοὺς ποιητὰς τούς τε τῶν τραγῳδιῶν καὶ τοὺς τῶν\n διθυράμβων καὶ τοὺς ἄλλους, ὡς\n ἐνταῦθα ἐπʼ αὐτοφώρῳ καταληψόμενος ἐμαυτὸν ἀμαθέστερον ἐκείνων ὄντα. ἀναλαμβάνων\n οὖν αὐτῶν τὰ ποιήματα ἅ μοι ἐδόκει μάλιστα πεπραγματεῦσθαι αὐτοῖς, διηρώτων ἂν\n αὐτοὺς τί λέγοιεν, ἵνʼ ἅμα τι καὶ μανθάνοιμι παρʼ αὐτῶν. αἰσχύνομαι οὖν ὑμῖν\n εἰπεῖν, ὦ ἄνδρες, τἀληθῆ· ὅμως δὲ ῥητέον. ὡς ἔπος γὰρ εἰπεῖν ὀλίγου αὐτῶν\n ἅπαντες οἱ παρόντες ἂν βέλτιον ἔλεγον περὶ ὧν αὐτοὶ ἐπεποιήκεσαν.\n ἔγνων οὖν αὖ καὶ περὶ τῶν ποιητῶν ἐν ὀλίγῳ τοῦτο, ὅτι οὐ σοφίᾳ ποιοῖεν ἃ ποιοῖεν, ἀλλὰ φύσει τινὶ καὶ\n ἐνθουσιάζοντες ὥσπερ οἱ θεομάντεις καὶ οἱ χρησμῳδοί· καὶ γὰρ οὗτοι λέγουσι μὲν\n πολλὰ καὶ καλά, ἴσασιν δὲ οὐδὲν ὧν λέγουσι. τοιοῦτόν τί μοι ἐφάνησαν πάθος καὶ\n οἱ ποιηταὶ πεπονθότες, καὶ ἅμα ᾐσθόμην αὐτῶν διὰ τὴν ποίησιν οἰομένων καὶ τἆλλα\n σοφωτάτων εἶναι ἀνθρώπων ἃ οὐκ ἦσαν. ἀπῇα οὖν καὶ ἐντεῦθεν τῷ αὐτῷ οἰόμενος\n περιγεγονέναι ᾧπερ καὶ τῶν πολιτικῶν. \n \n \n τελευτῶν οὖν ἐπὶ τοὺς χειροτέχνας ᾖα· ἐμαυτῷ γὰρ συνῄδη οὐδὲν ἐπισταμένῳ ὡς ἔπος εἰπεῖν, τούτους δέ γʼ\n ᾔδη ὅτι εὑρήσοιμι πολλὰ καὶ καλὰ ἐπισταμένους. καὶ τούτου μὲν οὐκ ἐψεύσθην, ἀλλʼ\n ἠπίσταντο ἃ ἐγὼ οὐκ ἠπιστάμην καί μου ταύτῃ σοφώτεροι ἦσαν.\n ἀλλʼ, ὦ ἄνδρες Ἀθηναῖοι, ταὐτόν μοι ἔδοξαν ἔχειν ἁμάρτημα ὅπερ καὶ οἱ ποιηταὶ καὶ\n οἱ ἀγαθοὶ δημιουργοί—διὰ τὸ τὴν τέχνην καλῶς ἐξεργάζεσθαι ἕκαστος ἠξίου καὶ\n τἆλλα τὰ μέγιστα σοφώτατος εἶναι—καὶ αὐτῶν αὕτη ἡ πλημμέλεια ἐκείνην τὴν σοφίαν\n ἀποκρύπτειν· ὥστε με ἐμαυτὸν\n ἀνερωτᾶν ὑπὲρ τοῦ χρησμοῦ πότερα δεξαίμην ἂν οὕτως ὥσπερ ἔχω ἔχειν, μήτε τι\n σοφὸς ὢν τὴν ἐκείνων σοφίαν μήτε ἀμαθὴς τὴν ἀμαθίαν, ἢ ἀμφότερα ἃ ἐκεῖνοι\n ἔχουσιν ἔχειν. ἀπεκρινάμην οὖν ἐμαυτῷ καὶ τῷ χρησμῷ ὅτι μοι λυσιτελοῖ ὥσπερ ἔχω\n ἔχειν. \n ",
        "6":"\n ἐκ ταυτησὶ δὴ τῆς ἐξετάσεως, ὦ ἄνδρες Ἀθηναῖοι, \n πολλαὶ μὲν ἀπέχθειαί μοι γεγόνασι\n καὶ οἷαι χαλεπώταται καὶ βαρύταται, ὥστε πολλὰς διαβολὰς ἀπʼ αὐτῶν γεγονέναι,\n ὄνομα δὲ τοῦτο λέγεσθαι, σοφὸς εἶναι· οἴονται γάρ με ἑκάστοτε οἱ παρόντες ταῦτα\n αὐτὸν εἶναι σοφὸν ἃ ἂν ἄλλον ἐξελέγξω. τὸ δὲ κινδυνεύει, ὦ ἄνδρες, τῷ ὄντι ὁ\n θεὸς σοφὸς εἶναι, καὶ ἐν τῷ χρησμῷ τούτῳ τοῦτο λέγειν, ὅτι ἡ ἀνθρωπίνη σοφία\n ὀλίγου τινὸς ἀξία ἐστὶν καὶ οὐδενός. \n καὶ φαίνεται τοῦτον λέγειν τὸν Σωκράτη, προσκεχρῆσθαι δὲ τῷ ἐμῷ ὀνόματι, ἐμὲ παράδειγμα\n ποιούμενος, ὥσπερ ἂν εἰ εἴποι ὅτι οὗτος ὑμῶν, ὦ ἄνθρωποι, σοφώτατός\n ἐστιν, ὅστις ὥσπερ Σωκράτης ἔγνωκεν ὅτι οὐδενὸς ἄξιός ἐστι τῇ ἀληθείᾳ πρὸς\n σοφίαν. ταῦτʼ οὖν ἐγὼ μὲν ἔτι καὶ νῦν περιιὼν ζητῶ καὶ ἐρευνῶ κατὰ τὸν θεὸν καὶ\n τῶν ἀστῶν καὶ ξένων ἄν τινα οἴωμαι σοφὸν εἶναι· καὶ ἐπειδάν μοι μὴ δοκῇ, τῷ θεῷ\n βοηθῶν ἐνδείκνυμαι ὅτι οὐκ ἔστι σοφός. \n καὶ ὑπὸ ταύτης τῆς ἀσχολίας οὔτε τι τῶν τῆς πόλεως πρᾶξαί μοι σχολὴ γέγονεν\n ἄξιον λόγου οὔτε τῶν οἰκείων, ἀλλʼ ἐν πενίᾳ μυρίᾳ εἰμὶ διὰ τὴν τοῦ θεοῦ λατρείαν. πρὸς δὲ τούτοις οἱ νέοι μοι ἐπακολουθοῦντες—οἷς μάλιστα σχολή ἐστιν,\n οἱ τῶν πλουσιωτάτων—αὐτόματοι, χαίρουσιν ἀκούοντες ἐξεταζομένων τῶν ἀνθρώπων,\n καὶ αὐτοὶ πολλάκις ἐμὲ μιμοῦνται, εἶτα ἐπιχειροῦσιν ἄλλους ἐξετάζειν· κἄπειτα\n οἶμαι εὑρίσκουσι πολλὴν ἀφθονίαν οἰομένων μὲν εἰδέναι τι ἀνθρώπων, εἰδότων δὲ\n ὀλίγα ἢ οὐδέν. \n ἐντεῦθεν οὖν οἱ ὑπʼ αὐτῶν ἐξεταζόμενοι ἐμοὶ ὀργίζονται, οὐχ αὑτοῖς, καὶ λέγουσιν ὡς Σωκράτης τίς ἐστι\n μιαρώτατος καὶ διαφθείρει τοὺς νέους· καὶ ἐπειδάν τις αὐτοὺς ἐρωτᾷ ὅτι ποιῶν καὶ\n ὅτι διδάσκων, ἔχουσι μὲν οὐδὲν εἰπεῖν ἀλλʼ ἀγνοοῦσιν, ἵνα δὲ μὴ δοκῶσιν ἀπορεῖν,\n τὰ κατὰ πάντων τῶν φιλοσοφούντων πρόχειρα ταῦτα λέγουσιν, ὅτι τὰ μετέωρα καὶ τὰ\n ὑπὸ γῆς καὶ θεοὺς μὴ νομίζειν καὶ τὸν ἥττω λόγον κρείττω ποιεῖν. τὰ γὰρ\n ἀληθῆ οἴομαι οὐκ ἂν ἐθέλοιεν λέγειν, ὅτι κατάδηλοι γίγνονται προσποιούμενοι μὲν\n εἰδέναι, εἰδότες δὲ οὐδέν. \n ἅτε οὖν οἶμαι φιλότιμοι ὄντες καὶ\n σφοδροὶ καὶ πολλοί, καὶ συντεταμένως καὶ πιθανῶς λέγοντες περὶ ἐμοῦ,\n ἐμπεπλήκασιν ὑμῶν τὰ ὦτα καὶ πάλαι καὶ σφοδρῶς διαβάλλοντες.",
        "7":"\n ἐκ τούτων καὶ\n Μέλητός μοι ἐπέθετο καὶ Ἄνυτος καὶ Λύκων, Μέλητος μὲν ὑπὲρ τῶν ποιητῶν\n ἀχθόμενος, Ἄνυτος δὲ ὑπὲρ τῶν δημιουργῶν καὶ \n τῶν πολιτικῶν, Λύκων δὲ ὑπὲρ τῶν\n ῥητόρων· ὥστε, ὅπερ ἀρχόμενος ἐγὼ ἔλεγον, θαυμάζοιμʼ ἂν εἰ οἷός τʼ εἴην ἐγὼ ὑμῶν\n ταύτην τὴν διαβολὴν ἐξελέσθαι ἐν οὕτως ὀλίγῳ χρόνῳ οὕτω πολλὴν γεγονυῖαν.\n\n ταῦτʼ ἔστιν ὑμῖν, ὦ ἄνδρες Ἀθηναῖοι, τἀληθῆ, καὶ ὑμᾶς οὔτε μέγα οὔτε μικρὸν\n ἀποκρυψάμενος ἐγὼ λέγω οὐδʼ ὑποστειλάμενος. καίτοι οἶδα σχεδὸν ὅτι αὐτοῖς\n τούτοις ἀπεχθάνομαι, ὃ καὶ τεκμήριον ὅτι ἀληθῆ λέγω καὶ ὅτι αὕτη ἐστὶν ἡ διαβολὴ\n ἡ ἐμὴ καὶ τὰ αἴτια ταῦτά ἐστιν.\n καὶ ἐάντε νῦν ἐάντε αὖθις ζητήσητε ταῦτα, οὕτως εὑρήσετε.\n περὶ μὲν οὖν ὧν οἱ πρῶτοί μου κατήγοροι\n κατηγόρουν αὕτη ἔστω ἱκανὴ ἀπολογία πρὸς ὑμᾶς· πρὸς δὲ Μέλητον τὸν ἀγαθὸν καὶ\n φιλόπολιν, ὥς φησι, καὶ τοὺς ὑστέρους μετὰ ταῦτα πειράσομαι ἀπολογήσασθαι. αὖθις\n γὰρ δή, ὥσπερ ἑτέρων τούτων ὄντων κατηγόρων, λάβωμεν αὖ τὴν τούτων ἀντωμοσίαν.\n ἔχει δέ πως ὧδε· Σωκράτη φησὶν ἀδικεῖν τούς τε νέους διαφθείροντα καὶ θεοὺς οὓς\n ἡ πόλις νομίζει οὐ νομίζοντα,\n ἕτερα δὲ δαιμόνια καινά. \n τὸ μὲν δὴ ἔγκλημα τοιοῦτόν ἐστιν· τούτου δὲ τοῦ ἐγκλήματος ἓν ἕκαστον\n ἐξετάσωμεν. φησὶ γὰρ δὴ τοὺς νέους ἀδικεῖν με\n διαφθείροντα. ἐγὼ δέ γε, ὦ ἄνδρες Ἀθηναῖοι, ἀδικεῖν φημι Μέλητον, ὅτι σπουδῇ\n χαριεντίζεται, ῥᾳδίως εἰς ἀγῶνα καθιστὰς ἀνθρώπους, περὶ πραγμάτων\n προσποιούμενος σπουδάζειν καὶ κήδεσθαι ὧν οὐδὲν τούτῳ πώποτε ἐμέλησεν· ὡς δὲ\n τοῦτο οὕτως ἔχει, πειράσομαι καὶ ὑμῖν ἐπιδεῖξαι. \n καί μοι δεῦρο, ὦ Μέλητε, εἰπέ· ἄλλο τι ἢ περὶ πλείστου ποιῇ ὅπως ὡς βέλτιστοι οἱ νεώτεροι\n ἔσονται; ἔγωγε. ἴθι δή νυν εἰπὲ τούτοις, τίς αὐτοὺς βελτίους ποιεῖ; δῆλον γὰρ ὅτι οἶσθα, μέλον\n γέ σοι. τὸν μὲν γὰρ διαφθείροντα ἐξευρών, ὡς φῄς, ἐμέ, εἰσάγεις τουτοισὶ καὶ\n κατηγορεῖς· τὸν δὲ δὴ βελτίους ποιοῦντα ἴθι εἰπὲ καὶ μήνυσον αὐτοῖς τίς ἐστιν.\n —ὁρᾷς, ὦ Μέλητε, ὅτι σιγᾷς καὶ οὐκ ἔχεις εἰπεῖν; καίτοι οὐκ αἰσχρόν σοι δοκεῖ\n εἶναι καὶ ἱκανὸν τεκμήριον οὗ δὴ ἐγὼ λέγω, ὅτι σοι οὐδὲν μεμέληκεν; ἀλλʼ εἰπέ,\n ὠγαθέ, τίς αὐτοὺς ἀμείνους ποιεῖ; οἱ νόμοι. \n \n \n ἀλλʼ οὐ τοῦτο ἐρωτῶ, ὦ βέλτιστε, ἀλλὰ τίς\n ἄνθρωπος, ὅστις πρῶτον καὶ αὐτὸ τοῦτο οἶδε, τοὺς νόμους; οὗτοι, ὦ Σώκρατες, οἱ δικασταί. πῶς\n λέγεις, ὦ Μέλητε; οἵδε τοὺς νέους παιδεύειν οἷοί τέ εἰσι καὶ βελτίους\n ποιοῦσιν; μάλιστα. πότερον ἅπαντες, ἢ οἱ μὲν αὐτῶν, οἱ δʼ οὔ; ἅπαντες. εὖ γε νὴ τὴν Ἥραν λέγεις καὶ\n πολλὴν ἀφθονίαν τῶν ὠφελούντων. \n ",
        "8":"\n τί δὲ δή; οἱ δὲ ἀκροαταὶ βελτίους ποιοῦσιν \n ἢ οὔ; καὶ οὗτοι. τί δέ, οἱ βουλευταί; καὶ οἱ βουλευταί. ἀλλʼ\n ἄρα, ὦ Μέλητε, μὴ οἱ ἐν τῇ ἐκκλησίᾳ, οἱ ἐκκλησιασταί, διαφθείρουσι τοὺς\n νεωτέρους; ἢ κἀκεῖνοι βελτίους ποιοῦσιν ἅπαντες; κἀκεῖνοι. πάντες ἄρα, ὡς ἔοικεν, Ἀθηναῖοι\n καλοὺς κἀγαθοὺς ποιοῦσι πλὴν ἐμοῦ, ἐγὼ δὲ μόνος διαφθείρω. οὕτω\n λέγεις; πάνυ σφόδρα ταῦτα λέγω. πολλήν γέ μου κατέγνωκας δυστυχίαν. καί μοι ἀπόκριναι· ἦ\n καὶ περὶ ἵππους οὕτω σοι δοκεῖ ἔχειν; \n οἱ μὲν βελτίους ποιοῦντες αὐτοὺς\n πάντες ἄνθρωποι εἶναι, εἷς δέ τις ὁ διαφθείρων; ἢ τοὐναντίον τούτου πᾶν εἷς μέν\n τις ὁ βελτίους οἷός τʼ ὢν ποιεῖν ἢ πάνυ ὀλίγοι, οἱ ἱππικοί, οἱ δὲ πολλοὶ ἐάνπερ\n συνῶσι καὶ χρῶνται ἵπποις, διαφθείρουσιν; οὐχ οὕτως ἔχει, ὦ Μέλητε, καὶ περὶ\n ἵππων καὶ τῶν ἄλλων ἁπάντων ζῴων; πάντως δήπου, ἐάντε σὺ καὶ Ἄνυτος οὐ φῆτε\n ἐάντε φῆτε· πολλὴ γὰρ ἄν τις εὐδαιμονία εἴη περὶ τοὺς νέους εἰ εἷς μὲν μόνος\n αὐτοὺς διαφθείρει, οἱ δʼ ἄλλοι \n ὠφελοῦσιν. \n ἀλλὰ γάρ, ὦ Μέλητε, ἱκανῶς ἐπιδείκνυσαι ὅτι οὐδεπώποτε ἐφρόντισας τῶν νέων, καὶ\n σαφῶς ἀποφαίνεις τὴν σαυτοῦ ἀμέλειαν, ὅτι οὐδέν σοι μεμέληκεν περὶ ὧν ἐμὲ\n εἰσάγεις. ἔτι δὲ ἡμῖν εἰπέ, ὦ πρὸς Διὸς\n Μέλητε, πότερόν ἐστιν οἰκεῖν ἄμεινον ἐν πολίταις χρηστοῖς ἢ πονηροῖς; ὦ τάν,\n ἀπόκριναι· οὐδὲν γάρ τοι χαλεπὸν ἐρωτῶ. οὐχ οἱ μὲν πονηροὶ κακόν τι ἐργάζονται\n τοὺς ἀεὶ ἐγγυτάτω αὑτῶν ὄντας, οἱ δʼ ἀγαθοὶ ἀγαθόν τι; πάνυ γε. \n \n \n ἔστιν οὖν ὅστις βούλεται ὑπὸ τῶν συνόντων\n βλάπτεσθαι μᾶλλον ἢ ὠφελεῖσθαι; ἀποκρίνου, ὦ ἀγαθέ· καὶ γὰρ ὁ νόμος κελεύει\n ἀποκρίνεσθαι. ἔσθʼ ὅστις βούλεται βλάπτεσθαι; οὐ\n δῆτα. φέρε δή, πότερον ἐμὲ εἰσάγεις δεῦρο ὡς\n διαφθείροντα τοὺς νέους καὶ πονηροτέρους ποιοῦντα ἑκόντα ἢ ἄκοντα; ἑκόντα ἔγωγε. τί δῆτα, ὦ\n Μέλητε; \n τοσοῦτον σὺ ἐμοῦ σοφώτερος εἶ τηλικούτου ὄντος τηλικόσδε ὤν, ὥστε σὺ μὲν ἔγνωκας\n ὅτι οἱ μὲν κακοὶ κακόν τι ἐργάζονται ἀεὶ τοὺς μάλιστα πλησίον ἑαυτῶν, οἱ δὲ ἀγαθοὶ ἀγαθόν, ἐγὼ δὲ δὴ\n εἰς τοσοῦτον ἀμαθίας ἥκω ὥστε καὶ τοῦτʼ ἀγνοῶ, ὅτι ἐάν τινα μοχθηρὸν ποιήσω τῶν\n συνόντων, κινδυνεύσω κακόν τι λαβεῖν ὑπʼ αὐτοῦ, ὥστε τοῦτο τὸ \n τοσοῦτον κακὸν ἑκὼν ποιῶ, ὡς φῂς σύ;",
        "9":"\n ταῦτα ἐγώ σοι οὐ πείθομαι, ὦ Μέλητε, οἶμαι\n δὲ οὐδὲ ἄλλον ἀνθρώπων οὐδένα· ἀλλʼ ἢ οὐ διαφθείρω, ἢ εἰ διαφθείρω, \n ἄκων, ὥστε σύ γε κατʼ ἀμφότερα\n ψεύδῃ. \n εἰ δὲ ἄκων διαφθείρω, τῶν τοιούτων καὶ ἀκουσίων ἁμαρτημάτων οὐ δεῦρο\n νόμος εἰσάγειν ἐστίν, ἀλλὰ ἰδίᾳ λαβόντα διδάσκειν καὶ νουθετεῖν· δῆλον γὰρ ὅτι\n ἐὰν μάθω, παύσομαι ὅ γε ἄκων ποιῶ. σὺ δὲ συγγενέσθαι μέν μοι καὶ διδάξαι ἔφυγες\n καὶ οὐκ ἠθέλησας, δεῦρο δὲ εἰσάγεις, οἷ νόμος ἐστὶν εἰσάγειν τοὺς κολάσεως\n δεομένους ἀλλʼ οὐ μαθήσεως. \n ἀλλὰ γάρ, ὦ ἄνδρες Ἀθηναῖοι, τοῦτο μὲν ἤδη δῆλον οὑγὼ ἔλεγον, ὅτι Μελήτῳ τούτων οὔτε μέγα οὔτε μικρὸν\n πώποτε ἐμέλησεν. ὅμως δὲ δὴ λέγε ἡμῖν, πῶς με φῂς διαφθείρειν, ὦ Μέλητε, τοὺς\n νεωτέρους; ἢ δῆλον δὴ ὅτι κατὰ τὴν γραφὴν ἣν ἐγράψω θεοὺς διδάσκοντα μὴ νομίζειν\n οὓς ἡ πόλις νομίζει, ἕτερα δὲ δαιμόνια καινά; οὐ ταῦτα λέγεις ὅτι διδάσκων\n διαφθείρω; πάνυ μὲν οὖν σφόδρα ταῦτα\n λέγω. πρὸς αὐτῶν τοίνυν, ὦ Μέλητε, τούτων τῶν\n θεῶν ὧν νῦν ὁ λόγος ἐστίν, εἰπὲ ἔτι σαφέστερον καὶ ἐμοὶ καὶ τοῖς ἀνδράσιν\n τουτοισί. \n \n ἐγὼ γὰρ οὐ δύναμαι μαθεῖν πότερον λέγεις διδάσκειν με νομίζειν εἶναί τινας\n θεούς—καὶ αὐτὸς ἄρα νομίζω εἶναι θεοὺς καὶ οὐκ εἰμὶ τὸ παράπαν ἄθεος οὐδὲ ταύτῃ\n ἀδικῶ —οὐ μέντοι οὕσπερ γε ἡ πόλις ἀλλὰ ἑτέρους, καὶ τοῦτʼ ἔστιν ὅ μοι ἐγκαλεῖς,\n ὅτι ἑτέρους, ἢ παντάπασί με φῂς οὔτε αὐτὸν νομίζειν θεοὺς τούς τε ἄλλους ταῦτα\n διδάσκειν. ταῦτα λέγω, ὡς τὸ παράπαν οὐ\n νομίζεις θεούς. \n \n \n ὦ θαυμάσιε Μέλητε, ἵνα τί ταῦτα λέγεις; οὐδὲ\n ἥλιον οὐδὲ σελήνην ἄρα νομίζω θεοὺς εἶναι, ὥσπερ οἱ ἄλλοι ἄνθρωποι; μὰ Δίʼ, ὦ ἄνδρες δικασταί, ἐπεὶ τὸν μὲν ἥλιον λίθον\n φησὶν εἶναι, τὴν δὲ σελήνην γῆν. Ἀναξαγόρου οἴει\n κατηγορεῖν, ὦ φίλε Μέλητε; καὶ οὕτω καταφρονεῖς τῶνδε καὶ οἴει αὐτοὺς ἀπείρους\n γραμμάτων εἶναι ὥστε οὐκ εἰδέναι ὅτι τὰ Ἀναξαγόρου βιβλία τοῦ Κλαζομενίου γέμει\n τούτων τῶν λόγων; \n καὶ δὴ καὶ οἱ νέοι ταῦτα παρʼ ἐμοῦ μανθάνουσιν, ἃ ἔξεστιν ἐνίοτε εἰ πάνυ πολλοῦ\n δραχμῆς ἐκ τῆς ὀρχήστρας\n πριαμένοις Σωκράτους καταγελᾶν, ἐὰν προσποιῆται ἑαυτοῦ εἶναι, ἄλλως τε καὶ οὕτως\n ἄτοπα ὄντα; ἀλλʼ, ὦ πρὸς Διός, οὑτωσί σοι δοκῶ; οὐδένα νομίζω θεὸν\n εἶναι; οὐ μέντοι μὰ Δία οὐδʼ\n ὁπωστιοῦν. ἄπιστός γʼ εἶ, ὦ Μέλητε, καὶ ταῦτα\n μέντοι, ὡς ἐμοὶ δοκεῖς, σαυτῷ. ἐμοὶ γὰρ δοκεῖ οὑτοσί, ὦ ἄνδρες Ἀθηναῖοι, πάνυ\n εἶναι ὑβριστὴς καὶ ἀκόλαστος, καὶ ἀτεχνῶς τὴν γραφὴν ταύτην ὕβρει τινὶ καὶ\n ἀκολασίᾳ καὶ νεότητι γράψασθαι. \n ",
        "10":"\n \n \n ἔοικεν γὰρ ὥσπερ αἴνιγμα συντιθέντι διαπειρωμένῳ ἆρα γνώσεται Σωκράτης ὁ σοφὸς\n δὴ ἐμοῦ χαριεντιζομένου καὶ ἐναντίʼ ἐμαυτῷ λέγοντος, ἢ ἐξαπατήσω αὐτὸν καὶ τοὺς\n ἄλλους τοὺς ἀκούοντας; οὗτος γὰρ ἐμοὶ φαίνεται τὰ ἐναντία λέγειν αὐτὸς ἑαυτῷ ἐν\n τῇ γραφῇ ὥσπερ ἂν εἰ εἴποι· ἀδικεῖ Σωκράτης θεοὺς οὐ νομίζων, ἀλλὰ θεοὺς\n νομίζων. καίτοι τοῦτό ἐστι παίζοντος. συνεπισκέψασθε δή, ὦ ἄνδρες, ᾗ μοι φαίνεται ταῦτα λέγειν· σὺ δὲ ἡμῖν\n ἀπόκριναι, ὦ Μέλητε. \n ὑμεῖς δέ, ὅπερ κατʼ ἀρχὰς ὑμᾶς\n παρῃτησάμην, μέμνησθέ μοι μὴ θορυβεῖν ἐὰν ἐν τῷ εἰωθότι τρόπῳ τοὺς λόγους\n ποιῶμαι. ἔστιν ὅστις ἀνθρώπων, ὦ Μέλητε,\n ἀνθρώπεια μὲν νομίζει πράγματʼ εἶναι, ἀνθρώπους δὲ οὐ νομίζει; ἀποκρινέσθω, ὦ\n ἄνδρες, καὶ μὴ ἄλλα καὶ ἄλλα θορυβείτω· ἔσθʼ ὅστις ἵππους μὲν οὐ νομίζει, ἱππικὰ\n δὲ πράγματα; ἢ αὐλητὰς μὲν οὐ νομίζει εἶναι, αὐλητικὰ δὲ πράγματα; οὐκ ἔστιν, ὦ\n ἄριστε ἀνδρῶν· εἰ μὴ σὺ βούλει ἀποκρίνεσθαι, ἐγὼ σοὶ λέγω καὶ τοῖς ἄλλοις\n τουτοισί. \n ἀλλὰ τὸ ἐπὶ τούτῳ γε ἀπόκριναι· \n ἔσθʼ ὅστις δαιμόνια μὲν νομίζει πράγματʼ εἶναι, δαίμονας δὲ οὐ\n νομίζει; οὐκ ἔστιν. ὡς ὤνησας ὅτι μόγις ἀπεκρίνω ὑπὸ τουτωνὶ ἀναγκαζόμενος. οὐκοῦν\n δαιμόνια μὲν φῄς με καὶ νομίζειν καὶ διδάσκειν, εἴτʼ οὖν καινὰ εἴτε παλαιά, ἀλλʼ\n οὖν δαιμόνιά γε νομίζω κατὰ τὸν σὸν λόγον, καὶ ταῦτα καὶ διωμόσω ἐν τῇ\n ἀντιγραφῇ. εἰ δὲ δαιμόνια νομίζω, καὶ δαίμονας δήπου πολλὴ ἀνάγκη νομίζειν μέ\n ἐστιν· οὐχ οὕτως ἔχει; ἔχει δή· τίθημι γάρ σε ὁμολογοῦντα, ἐπειδὴ οὐκ ἀποκρίνῃ.\n \n τοὺς δὲ δαίμονας οὐχὶ ἤτοι θεούς\n γε ἡγούμεθα ἢ θεῶν παῖδας; φῂς ἢ οὔ; πάνυ\n γε. οὐκοῦν εἴπερ δαίμονας ἡγοῦμαι, ὡς σὺ φῄς,\n εἰ μὲν θεοί τινές εἰσιν οἱ δαίμονες, τοῦτʼ ἂν εἴη ὃ ἐγώ φημί σε αἰνίττεσθαι καὶ\n χαριεντίζεσθαι, θεοὺς οὐχ ἡγούμενον φάναι με θεοὺς αὖ ἡγεῖσθαι πάλιν, ἐπειδήπερ\n γε δαίμονας ἡγοῦμαι· εἰ δʼ αὖ οἱ δαίμονες θεῶν παῖδές εἰσιν νόθοι τινὲς ἢ ἐκ\n νυμφῶν ἢ ἔκ τινων ἄλλων ὧν δὴ καὶ λέγονται, τίς ἂν ἀνθρώπων θεῶν μὲν παῖδας\n ἡγοῖτο εἶναι, θεοὺς δὲ μή; ὁμοίως γὰρ ἂν ἄτοπον εἴη ὥσπερ ἂν εἴ τις ἵππων μὲν παῖδας ἡγοῖτο ἢ καὶ ὄνων,\n τοὺς ἡμιόνους, ἵππους δὲ καὶ ὄνους μὴ ἡγοῖτο εἶναι.\n ἀλλʼ, ὦ Μέλητε, οὐκ ἔστιν ὅπως σὺ ταῦτα οὐχὶ ἀποπειρώμενος ἡμῶν ἐγράψω τὴν\n γραφὴν ταύτην ἢ ἀπορῶν ὅτι ἐγκαλοῖς ἐμοὶ ἀληθὲς ἀδίκημα· ὅπως δὲ σύ τινα πείθοις\n ἂν καὶ σμικρὸν νοῦν ἔχοντα ἀνθρώπων, ὡς οὐ τοῦ αὐτοῦ ἔστιν καὶ δαιμόνια καὶ θεῖα\n ἡγεῖσθαι, καὶ αὖ τοῦ αὐτοῦ μήτε \n δαίμονας μήτε θεοὺς μήτε ἥρωας,\n οὐδεμία μηχανή ἐστιν.",
        "11":"\n \n \n ἀλλὰ γάρ, ὦ ἄνδρες Ἀθηναῖοι, ὡς μὲν ἐγὼ οὐκ ἀδικῶ κατὰ τὴν Μελήτου γραφήν, οὐ\n πολλῆς μοι δοκεῖ εἶναι ἀπολογίας, ἀλλὰ ἱκανὰ καὶ ταῦτα· ὃ δὲ καὶ ἐν τοῖς\n ἔμπροσθεν ἔλεγον, ὅτι πολλή μοι ἀπέχθεια γέγονεν καὶ πρὸς πολλούς, εὖ ἴστε ὅτι\n ἀληθές ἐστιν. καὶ τοῦτʼ ἔστιν ὃ ἐμὲ αἱρεῖ, ἐάνπερ αἱρῇ, οὐ Μέλητος οὐδὲ Ἄνυτος\n ἀλλʼ ἡ τῶν πολλῶν διαβολή τε καὶ φθόνος. ἃ δὴ πολλοὺς καὶ ἄλλους καὶ ἀγαθοὺς\n ἄνδρας ᾕρηκεν, οἶμαι δὲ καὶ\n αἱρήσει· οὐδὲν δὲ δεινὸν μὴ ἐν ἐμοὶ στῇ.\n \n \n ἴσως ἂν οὖν εἴποι τις· εἶτʼ οὐκ αἰσχύνῃ, ὦ Σώκρατες, τοιοῦτον ἐπιτήδευμα\n ἐπιτηδεύσας ἐξ οὗ κινδυνεύεις νυνὶ ἀποθανεῖν; ἐγὼ δὲ τούτῳ ἂν δίκαιον λόγον\n ἀντείποιμι, ὅτι οὐ καλῶς λέγεις, ὦ ἄνθρωπε, εἰ οἴει δεῖν κίνδυνον ὑπολογίζεσθαι\n τοῦ ζῆν ἢ τεθνάναι ἄνδρα ὅτου τι καὶ σμικρὸν ὄφελός ἐστιν, ἀλλʼ οὐκ ἐκεῖνο μόνον\n σκοπεῖν ὅταν πράττῃ, πότερον δίκαια ἢ ἄδικα πράττει, καὶ ἀνδρὸς ἀγαθοῦ ἔργα ἢ\n κακοῦ.\n φαῦλοι γὰρ ἂν τῷ γε σῷ λόγῳ εἶεν\n τῶν ἡμιθέων ὅσοι ἐν Τροίᾳ τετελευτήκασιν οἵ τε ἄλλοι καὶ ὁ τῆς Θέτιδος υἱός, ὃς\n τοσοῦτον τοῦ κινδύνου κατεφρόνησεν παρὰ τὸ αἰσχρόν τι ὑπομεῖναι ὥστε, ἐπειδὴ\n εἶπεν ἡ μήτηρ αὐτῷ προθυμουμένῳ Ἕκτορα ἀποκτεῖναι, θεὸς οὖσα, οὑτωσί πως, ὡς ἐγὼ\n οἶμαι· ὦ παῖ, εἰ τιμωρήσεις Πατρόκλῳ τῷ ἑταίρῳ τὸν φόνον καὶ Ἕκτορα ἀποκτενεῖς,\n αὐτὸς ἀποθανῇ—αὐτίκα γάρ τοι, φησί, μεθʼ Ἕκτορα πότμος ἑτοῖμος —ὁ δὲ τοῦτο\n ἀκούσας τοῦ μὲν θανάτου καὶ τοῦ κινδύνου ὠλιγώρησε, πολὺ δὲ μᾶλλον δείσας τὸ ζῆν κακὸς ὢν καὶ τοῖς φίλοις μὴ\n τιμωρεῖν, αὐτίκα, φησί, τεθναίην, δίκην ἐπιθεὶς τῷ ἀδικοῦντι, ἵνα μὴ ἐνθάδε\n μένω καταγέλαστος παρὰ νηυσὶ κορωνίσιν ἄχθος ἀρούρης. \n ὴ αὐτὸν οἴει φροντίσαι θανάτου καὶ κινδύνου; οὕτω γὰρ ἔχει, ὦ ἄνδρες Ἀθηναῖοι, τῇ ἀληθείᾳ· οὗ ἄν τις ἑαυτὸν τάξῃ ἡγησάμενος\n βέλτιστον εἶναι ἢ ὑπʼ ἄρχοντος ταχθῇ, ἐνταῦθα δεῖ, ὡς ἐμοὶ δοκεῖ, μένοντα\n κινδυνεύειν, μηδὲν ὑπολογιζόμενον μήτε θάνατον μήτε ἄλλο μηδὲν πρὸ τοῦ αἰσχροῦ.\n \n ἐγὼ οὖν δεινὰ ἂν εἴην εἰργασμένος, ὦ ἄνδρες Ἀθηναῖοι, εἰ ὅτε μέν με οἱ ἄρχοντες ἔταττον, οὓς ὑμεῖς εἵλεσθε\n ἄρχειν μου, καὶ ἐν Ποτειδαίᾳ καὶ ἐν Ἀμφιπόλει καὶ ἐπὶ Δηλίῳ, τότε μὲν οὗ ἐκεῖνοι\n ἔταττον ἔμενον ὥσπερ καὶ ἄλλος τις καὶ ἐκινδύνευον ἀποθανεῖν, τοῦ δὲ θεοῦ\n τάττοντος, ὡς ἐγὼ ᾠήθην τε καὶ ὑπέλαβον, φιλοσοφοῦντά με δεῖν ζῆν καὶ ἐξετάζοντα\n ἐμαυτὸν καὶ τοὺς ἄλλους, ἐνταῦθα δὲ φοβηθεὶς ἢ θάνατον \n ἣ ἄλλʼ ὁτιοῦν πρᾶγμα λίποιμι τὴν\n τάξιν. \n ",
        "12":"\n δεινόν τἂν εἴη, καὶ ὡς ἀληθῶς τότʼ ἄν με δικαίως εἰσάγοι τις εἰς δικαστήριον,\n ὅτι οὐ νομίζω θεοὺς εἶναι ἀπειθῶν τῇ μαντείᾳ καὶ δεδιὼς θάνατον καὶ οἰόμενος\n σοφὸς εἶναι οὐκ ὤν. τὸ γάρ τοι θάνατον δεδιέναι, ὦ ἄνδρες, οὐδὲν ἄλλο ἐστὶν ἢ\n δοκεῖν σοφὸν εἶναι μὴ ὄντα· δοκεῖν γὰρ εἰδέναι ἐστὶν ἃ οὐκ οἶδεν. οἶδε μὲν γὰρ\n οὐδεὶς τὸν θάνατον οὐδʼ εἰ τυγχάνει τῷ ἀνθρώπῳ πάντων μέγιστον ὂν τῶν ἀγαθῶν,\n δεδίασι δʼ ὡς εὖ εἰδότες ὅτι\n μέγιστον τῶν κακῶν ἐστι. \n καίτοι πῶς οὐκ ἀμαθία ἐστὶν αὕτη ἡ ἐπονείδιστος, ἡ τοῦ οἴεσθαι εἰδέναι ἃ οὐκ\n οἶδεν; ἐγὼ δʼ, ὦ ἄνδρες, τούτῳ καὶ ἐνταῦθα ἴσως διαφέρω τῶν πολλῶν ἀνθρώπων, καὶ\n εἰ δή τῳ σοφώτερός του φαίην εἶναι, τούτῳ ἄν, ὅτι οὐκ εἰδὼς ἱκανῶς περὶ τῶν ἐν\n Ἅιδου οὕτω καὶ οἴομαι οὐκ εἰδέναι· τὸ δὲ ἀδικεῖν καὶ ἀπειθεῖν τῷ βελτίονι καὶ\n θεῷ καὶ ἀνθρώπῳ, ὅτι κακὸν καὶ αἰσχρόν ἐστιν οἶδα. \n πρὸ οὖν τῶν κακῶν ὧν οἶδα ὅτι κακά ἐστιν, ἃ μὴ οἶδα εἰ καὶ ἀγαθὰ ὄντα τυγχάνει\n οὐδέποτε φοβήσομαι οὐδὲ φεύξομαι· ὥστε οὐδʼ εἴ με νῦν ὑμεῖς ἀφίετε Ἀνύτῳ ἀπιστήσαντες, ὃς ἔφη ἢ τὴν\n ἀρχὴν οὐ δεῖν ἐμὲ δεῦρο εἰσελθεῖν ἤ, ἐπειδὴ εἰσῆλθον, οὐχ οἷόν τʼ εἶναι τὸ μὴ\n ἀποκτεῖναί με, λέγων πρὸς ὑμᾶς ὡς εἰ διαφευξοίμην ἤδη ἂν ὑμῶν οἱ ὑεῖς\n ἐπιτηδεύοντες ἃ Σωκράτης διδάσκει πάντες παντάπασι διαφθαρήσονται, —εἴ μοι πρὸς\n ταῦτα εἴποιτε·\n ὦ Σώκρατες, νῦν μὲν Ἀνύτῳ οὐ πεισόμεθα ἀλλʼ ἀφίεμέν σε, ἐπὶ τούτῳ μέντοι, ἐφʼ\n ᾧτε μηκέτι ἐν ταύτῃ τῇ ζητήσει διατρίβειν μηδὲ φιλοσοφεῖν· ἐὰν δὲ ἁλῷς ἔτι τοῦτο πράττων, ἀποθανῇ —εἰ οὖν\n με, ὅπερ εἶπον, ἐπὶ τούτοις ἀφίοιτε, εἴποιμʼ ἂν ὑμῖν ὅτι ἐγὼ ὑμᾶς, ὦ ἄνδρες\n Ἀθηναῖοι, ἀσπάζομαι μὲν καὶ φιλῶ, πείσομαι δὲ μᾶλλον τῷ θεῷ ἢ ὑμῖν, καὶ ἕωσπερ\n ἂν ἐμπνέω καὶ οἷός τε ὦ, οὐ μὴ παύσωμαι φιλοσοφῶν καὶ ὑμῖν παρακελευόμενός τε\n καὶ ἐνδεικνύμενος ὅτῳ ἂν ἀεὶ ἐντυγχάνω ὑμῶν, λέγων οἷάπερ εἴωθα, ὅτι ὦ ἄριστε\n ἀνδρῶν, Ἀθηναῖος ὤν, πόλεως τῆς μεγίστης καὶ εὐδοκιμωτάτης εἰς σοφίαν καὶ ἰσχύν,\n χρημάτων μὲν οὐκ αἰσχύνῃ ἐπιμελούμενος ὅπως σοι ἔσται ὡς πλεῖστα, καὶ δόξης καὶ τιμῆς, φρονήσεως δὲ καὶ\n ἀληθείας καὶ τῆς ψυχῆς ὅπως ὡς βελτίστη ἔσται οὐκ ἐπιμελῇ οὐδὲ φροντίζεις; \n ",
        "13":"\n καὶ ἐάν τις ὑμῶν ἀμφισβητήσῃ καὶ φῇ ἐπιμελεῖσθαι, οὐκ εὐθὺς ἀφήσω αὐτὸν οὐδʼ\n ἄπειμι, ἀλλʼ ἐρήσομαι αὐτὸν καὶ ἐξετάσω καὶ ἐλέγξω, καὶ ἐάν μοι μὴ δοκῇ\n κεκτῆσθαι ἀρετήν, \n φάναι δέ, ὀνειδιῶ ὅτι τὰ πλείστου\n ἄξια περὶ ἐλαχίστου ποιεῖται, τὰ δὲ φαυλότερα περὶ πλείονος. \n ταῦτα καὶ νεωτέρῳ καὶ πρεσβυτέρῳ ὅτῳ ἂν ἐντυγχάνω ποιήσω, καὶ ξένῳ καὶ ἀστῷ,\n μᾶλλον δὲ τοῖς ἀστοῖς, ὅσῳ μου ἐγγυτέρω ἐστὲ γένει. ταῦτα γὰρ κελεύει ὁ θεός, εὖ\n ἴστε, καὶ ἐγὼ οἴομαι οὐδέν πω ὑμῖν μεῖζον ἀγαθὸν γενέσθαι ἐν τῇ πόλει ἢ τὴν ἐμὴν\n τῷ θεῷ ὑπηρεσίαν. \n οὐδὲν γὰρ ἄλλο πράττων ἐγὼ περιέρχομαι ἢ πείθων ὑμῶν καὶ νεωτέρους καὶ\n πρεσβυτέρους μήτε σωμάτων \n ἐπιμελεῖσθαι μήτε χρημάτων πρότερον μηδὲ οὕτω σφόδρα ὡς τῆς ψυχῆς ὅπως ὡς ἀρίστη\n ἔσται, λέγων ὅτι οὐκ ἐκ χρημάτων ἀρετὴ γίγνεται, ἀλλʼ ἐξ ἀρετῆς χρήματα καὶ τὰ\n ἄλλα ἀγαθὰ τοῖς ἀνθρώποις ἅπαντα καὶ ἰδίᾳ καὶ δημοσίᾳ. εἰ μὲν οὖν ταῦτα λέγων\n διαφθείρω τοὺς νέους, ταῦτʼ ἂν εἴη βλαβερά· εἰ δέ τίς μέ φησιν ἄλλα λέγειν ἢ\n ταῦτα, οὐδὲν λέγει. \n πρὸς ταῦτα, φαίην ἄν, ὦ ἄνδρες Ἀθηναῖοι, ἢ πείθεσθε Ἀνύτῳ ἢ μή, καὶ ἢ ἀφίετέ\n με ἢ μή, ὡς ἐμοῦ οὐκ ἂν ποιήσαντος\n ἄλλα, οὐδʼ εἰ μέλλω πολλάκις τεθνάναι. μὴ\n θορυβεῖτε, ὦ ἄνδρες Ἀθηναῖοι, ἀλλʼ ἐμμείνατέ μοι οἷς ἐδεήθην ὑμῶν, μὴ θορυβεῖν\n ἐφʼ οἷς ἂν λέγω ἀλλʼ ἀκούειν· καὶ γάρ, ὡς ἐγὼ οἶμαι, ὀνήσεσθε ἀκούοντες. μέλλω\n γὰρ οὖν ἄττα ὑμῖν ἐρεῖν καὶ ἄλλα ἐφʼ οἷς ἴσως βοήσεσθε· ἀλλὰ μηδαμῶς ποιεῖτε\n τοῦτο. εὖ γὰρ ἴστε, ἐάν με ἀποκτείνητε τοιοῦτον ὄντα οἷον ἐγὼ λέγω, οὐκ ἐμὲ\n μείζω βλάψετε ἢ ὑμᾶς αὐτούς· ἐμὲ μὲν γὰρ οὐδὲν ἂν βλάψειεν οὔτε Μέλητος οὔτε\n Ἄνυτος—οὐδὲ γὰρ ἂν δύναιτο—οὐ γὰρ οἴομαι θεμιτὸν εἶναι ἀμείνονι ἀνδρὶ ὑπὸ χείρονος βλάπτεσθαι. \n ἀποκτείνειε μεντἂν ἴσως ἢ ἐξελάσειεν ἢ ἀτιμώσειεν· ἀλλὰ ταῦτα οὗτος μὲν ἴσως\n οἴεται καὶ ἄλλος τίς που μεγάλα κακά, ἐγὼ δʼ οὐκ οἴομαι, ἀλλὰ πολὺ μᾶλλον ποιεῖν\n ἃ οὑτοσὶ νῦν ποιεῖ, ἄνδρα ἀδίκως ἐπιχειρεῖν ἀποκτεινύναι. νῦν οὖν, ὦ ἄνδρες\n Ἀθηναῖοι, πολλοῦ δέω ἐγὼ ὑπὲρ ἐμαυτοῦ ἀπολογεῖσθαι, ὥς τις ἂν οἴοιτο, ἀλλὰ ὑπὲρ\n ὑμῶν, μή τι ἐξαμάρτητε περὶ τὴν τοῦ θεοῦ δόσιν ὑμῖν ἐμοῦ καταψηφισάμενοι.\n ἐὰν γάρ με ἀποκτείνητε, οὐ ῥᾳδίως ἄλλον τοιοῦτον εὑρήσετε, ἀτεχνῶς—εἰ καὶ\n γελοιότερον εἰπεῖν—προσκείμενον τῇ πόλει ὑπὸ τοῦ θεοῦ ὥσπερ ἵππῳ μεγάλῳ μὲν καὶ\n γενναίῳ, ὑπὸ μεγέθους δὲ νωθεστέρῳ καὶ δεομένῳ ἐγείρεσθαι ὑπὸ μύωπός τινος, οἷον\n δή μοι δοκεῖ ὁ θεὸς ἐμὲ τῇ πόλει προστεθηκέναι τοιοῦτόν τινα, ὃς ὑμᾶς ἐγείρων\n καὶ πείθων καὶ ὀνειδίζων ἕνα ἕκαστον \n οὐδὲν παύομαι τὴν ἡμέραν ὅλην\n πανταχοῦ προσκαθίζων. \n ",
        "14":"\n τοιοῦτος οὖν ἄλλος οὐ ῥᾳδίως ὑμῖν γενήσεται, ὦ ἄνδρες, ἀλλʼ ἐὰν ἐμοὶ πείθησθε,\n φείσεσθέ μου· ὑμεῖς δʼ ἴσως τάχʼ ἂν ἀχθόμενοι, ὥσπερ οἱ νυστάζοντες ἐγειρόμενοι,\n κρούσαντες ἄν με, πειθόμενοι Ἀνύτῳ, ῥᾳδίως ἂν ἀποκτείναιτε, εἶτα τὸν λοιπὸν βίον\n καθεύδοντες διατελοῖτε ἄν, εἰ μή τινα ἄλλον ὁ θεὸς ὑμῖν ἐπιπέμψειεν κηδόμενος\n ὑμῶν. \n ὅτι δʼ ἐγὼ τυγχάνω ὢν τοιοῦτος οἷος ὑπὸ τοῦ θεοῦ τῇ πόλει δεδόσθαι, ἐνθένδε\n ἂν κατανοήσαιτε· οὐ γὰρ\n ἀνθρωπίνῳ ἔοικε τὸ ἐμὲ τῶν μὲν ἐμαυτοῦ πάντων ἠμεληκέναι καὶ ἀνέχεσθαι τῶν\n οἰκείων ἀμελουμένων τοσαῦτα ἤδη ἔτη, τὸ δὲ ὑμέτερον πράττειν ἀεί, ἰδίᾳ ἑκάστῳ\n προσιόντα ὥσπερ πατέρα ἢ ἀδελφὸν πρεσβύτερον πείθοντα ἐπιμελεῖσθαι ἀρετῆς. καὶ\n εἰ μέν τι ἀπὸ τούτων ἀπέλαυον καὶ μισθὸν λαμβάνων ταῦτα παρεκελευόμην, εἶχον ἄν\n τινα λόγον· νῦν δὲ ὁρᾶτε δὴ καὶ αὐτοὶ ὅτι οἱ κατήγοροι τἆλλα πάντα ἀναισχύντως\n οὕτω κατηγοροῦντες τοῦτό γε οὐχ οἷοί τε ἐγένοντο ἀπαναισχυντῆσαι παρασχόμενοι μάρτυρα, ὡς ἐγώ ποτέ τινα ἢ\n ἐπραξάμην μισθὸν ἢ ᾔτησα. ἱκανὸν γάρ, οἶμαι, ἐγὼ παρέχομαι τὸν μάρτυρα ὡς ἀληθῆ\n λέγω, τὴν πενίαν.\n ἴσως ἂν οὖν δόξειεν ἄτοπον εἶναι, ὅτι δὴ ἐγὼ ἰδίᾳ\n μὲν ταῦτα συμβουλεύω περιιὼν καὶ πολυπραγμονῶ, δημοσίᾳ δὲ οὐ τολμῶ ἀναβαίνων εἰς\n τὸ πλῆθος τὸ ὑμέτερον συμβουλεύειν τῇ πόλει. τούτου δὲ αἴτιόν ἐστιν ὃ ὑμεῖς ἐμοῦ\n πολλάκις ἀκηκόατε πολλαχοῦ λέγοντος, ὅτι μοι θεῖόν τι καὶ δαιμόνιον γίγνεται φωνή , ὃ δὴ\n καὶ ἐν τῇ γραφῇ ἐπικωμῳδῶν Μέλητος ἐγράψατο. \n ἐμοὶ δὲ τοῦτʼ ἔστιν ἐκ παιδὸς ἀρξάμενον, φωνή τις γιγνομένη, ἣ ὅταν γένηται, ἀεὶ\n ἀποτρέπει με τοῦτο ὃ ἂν μέλλω πράττειν, προτρέπει δὲ οὔποτε. τοῦτʼ ἔστιν ὅ μοι\n ἐναντιοῦται τὰ πολιτικὰ πράττειν, καὶ παγκάλως γέ μοι δοκεῖ ἐναντιοῦσθαι· εὖ γὰρ\n ἴστε, ὦ ἄνδρες Ἀθηναῖοι, εἰ ἐγὼ πάλαι ἐπεχείρησα πράττειν τὰ πολιτικὰ πράγματα,\n πάλαι ἂν ἀπολώλη καὶ οὔτʼ ἂν ὑμᾶς ὠφελήκη οὐδὲν οὔτʼ ἂν ἐμαυτόν. \n καί μοι μὴ ἄχθεσθε λέγοντι τἀληθῆ· οὐ γὰρ ἔστιν ὅστις ἀνθρώπων σωθήσεται οὔτε\n ὑμῖν οὔτε ἄλλῳ πλήθει οὐδενὶ γνησίως ἐναντιούμενος καὶ διακωλύων πολλὰ ἄδικα καὶ\n παράνομα ἐν τῇ πόλει γίγνεσθαι, ἀλλʼ \n ἀναγκαῖόν ἐστι τὸν τῷ ὄντι\n μαχούμενον ὑπὲρ τοῦ δικαίου, καὶ εἰ μέλλει ὀλίγον χρόνον σωθήσεσθαι, ἰδιωτεύειν\n ἀλλὰ μὴ δημοσιεύειν. \n ",
        "15":"\n \n μεγάλα δʼ ἔγωγε ὑμῖν τεκμήρια παρέξομαι τούτων,\n οὐ λόγους ἀλλʼ ὃ ὑμεῖς τιμᾶτε, ἔργα. ἀκούσατε δή μοι τὰ συμβεβηκότα, ἵνα εἰδῆτε\n ὅτι οὐδʼ ἂν ἑνὶ ὑπεικάθοιμι παρὰ τὸ δίκαιον δείσας θάνατον, μὴ ὑπείκων δὲ ἀλλὰ\n κἂν ἀπολοίμην. ἐρῶ δὲ ὑμῖν φορτικὰ μὲν καὶ δικανικά, ἀληθῆ δέ.\n ἐγὼ γάρ, ὦ ἄνδρες Ἀθηναῖοι, ἄλλην μὲν ἀρχὴν οὐδεμίαν πώποτε ἦρξα ἐν τῇ πόλει, ἐβούλευσα δέ· καὶ ἔτυχεν ἡμῶν ἡ\n φυλὴ Ἀντιοχὶς πρυτανεύουσα ὅτε ὑμεῖς τοὺς δέκα στρατηγοὺς τοὺς οὐκ ἀνελομένους\n τοὺς ἐκ τῆς ναυμαχίας ἐβουλεύσασθε ἁθρόους κρίνειν, παρανόμως, ὡς ἐν τῷ ὑστέρῳ\n χρόνῳ πᾶσιν ὑμῖν ἔδοξεν. τότʼ ἐγὼ μόνος τῶν πρυτάνεων ἠναντιώθην ὑμῖν μηδὲν\n ποιεῖν παρὰ τοὺς νόμους καὶ ἐναντία ἐψηφισάμην· καὶ ἑτοίμων ὄντων ἐνδεικνύναι με\n καὶ ἀπάγειν τῶν ῥητόρων, καὶ ὑμῶν κελευόντων καὶ βοώντων, μετὰ τοῦ νόμου καὶ τοῦ δικαίου ᾤμην μᾶλλόν με δεῖν\n διακινδυνεύειν ἢ μεθʼ ὑμῶν γενέσθαι μὴ δίκαια βουλευομένων, φοβηθέντα δεσμὸν ἢ\n θάνατον. \n καὶ ταῦτα μὲν ἦν ἔτι δημοκρατουμένης τῆς πόλεως· ἐπειδὴ δὲ ὀλιγαρχία ἐγένετο, οἱ\n τριάκοντα αὖ μεταπεμψάμενοί με πέμπτον αὐτὸν εἰς τὴν θόλον προσέταξαν ἀγαγεῖν ἐκ\n Σαλαμῖνος Λέοντα τὸν Σαλαμίνιον ἵνα ἀποθάνοι, οἷα δὴ καὶ ἄλλοις ἐκεῖνοι πολλοῖς\n πολλὰ προσέταττον, βουλόμενοι ὡς πλείστους ἀναπλῆσαι αἰτιῶν.\n τότε μέντοι ἐγὼ οὐ λόγῳ ἀλλʼ ἔργῳ\n αὖ ἐνεδειξάμην ὅτι ἐμοὶ θανάτου μὲν μέλει, εἰ μὴ ἀγροικότερον ἦν εἰπεῖν, οὐδʼ\n ὁτιοῦν, τοῦ δὲ μηδὲν ἄδικον μηδʼ ἀνόσιον ἐργάζεσθαι, τούτου δὲ τὸ πᾶν μέλει. ἐμὲ\n γὰρ ἐκείνη ἡ ἀρχὴ οὐκ ἐξέπληξεν, οὕτως ἰσχυρὰ οὖσα, ὥστε ἄδικόν τι ἐργάσασθαι,\n ἀλλʼ ἐπειδὴ ἐκ τῆς θόλου ἐξήλθομεν, οἱ μὲν τέτταρες ᾤχοντο εἰς Σαλαμῖνα καὶ\n ἤγαγον Λέοντα, ἐγὼ δὲ ᾠχόμην ἀπιὼν οἴκαδε. καὶ ἴσως ἂν διὰ ταῦτα ἀπέθανον, εἰ μὴ\n ἡ ἀρχὴ διὰ ταχέων κατελύθη.\n καὶ τούτων ὑμῖν ἔσονται πολλοὶ\n μάρτυρες. ἆρʼ οὖν ἄν με οἴεσθε τοσάδε ἔτη\n διαγενέσθαι εἰ ἔπραττον τὰ δημόσια, καὶ πράττων ἀξίως ἀνδρὸς ἀγαθοῦ ἐβοήθουν\n τοῖς δικαίοις καὶ ὥσπερ χρὴ τοῦτο περὶ πλείστου ἐποιούμην; πολλοῦ γε δεῖ, ὦ\n ἄνδρες Ἀθηναῖοι· οὐδὲ γὰρ ἂν ἄλλος \n ἀνθρώπων οὐδείς. \n ",
        "16":"\n ἀλλʼ ἐγὼ διὰ παντὸς τοῦ βίου δημοσίᾳ τε εἴ πού τι ἔπραξα τοιοῦτος φανοῦμαι, καὶ\n ἰδίᾳ ὁ αὐτὸς οὗτος, οὐδενὶ πώποτε συγχωρήσας οὐδὲν παρὰ τὸ δίκαιον οὔτε ἄλλῳ\n οὔτε τούτων οὐδενὶ οὓς δὴ διαβάλλοντες ἐμέ φασιν ἐμοὺς μαθητὰς εἶναι. ἐγὼ δὲ\n διδάσκαλος μὲν οὐδενὸς πώποτʼ ἐγενόμην· εἰ δέ τίς μου λέγοντος καὶ τὰ ἐμαυτοῦ\n πράττοντος ἐπιθυμοῖ ἀκούειν, εἴτε νεώτερος εἴτε πρεσβύτερος, οὐδενὶ πώποτε\n ἐφθόνησα, οὐδὲ χρήματα μὲν λαμβάνων διαλέγομαι μὴ λαμβάνων δὲ οὔ, ἀλλʼ ὁμοίως καὶ πλουσίῳ καὶ πένητι\n παρέχω ἐμαυτὸν ἐρωτᾶν, καὶ ἐάν τις βούληται ἀποκρινόμενος ἀκούειν ὧν ἂν λέγω.\n \n καὶ τούτων ἐγὼ εἴτε τις χρηστὸς γίγνεται εἴτε μή, οὐκ ἂν δικαίως τὴν αἰτίαν\n ὑπέχοιμι, ὧν μήτε ὑπεσχόμην μηδενὶ μηδὲν πώποτε μάθημα μήτε ἐδίδαξα· εἰ δέ τίς\n φησι παρʼ ἐμοῦ πώποτέ τι μαθεῖν ἢ ἀκοῦσαι ἰδίᾳ ὅτι μὴ καὶ οἱ ἄλλοι πάντες, εὖ\n ἴστε ὅτι οὐκ ἀληθῆ λέγει. ἀλλὰ διὰ τί δή ποτε μετʼ\n ἐμοῦ χαίρουσί τινες πολὺν χρόνον\n διατρίβοντες; \n ἀκηκόατε, ὦ ἄνδρες Ἀθηναῖοι, πᾶσαν ὑμῖν τὴν ἀλήθειαν ἐγὼ εἶπον· ὅτι ἀκούοντες\n χαίρουσιν ἐξεταζομένοις τοῖς οἰομένοις μὲν εἶναι σοφοῖς, οὖσι δʼ οὔ. ἔστι γὰρ\n οὐκ ἀηδές. ἐμοὶ δὲ τοῦτο, ὡς ἐγώ φημι, προστέτακται ὑπὸ τοῦ θεοῦ πράττειν καὶ ἐκ\n μαντείων καὶ ἐξ ἐνυπνίων καὶ παντὶ τρόπῳ ᾧπέρ τίς ποτε καὶ ἄλλη θεία μοῖρα\n ἀνθρώπῳ καὶ ὁτιοῦν προσέταξε πράττειν. ταῦτα, ὦ ἄνδρες Ἀθηναῖοι, καὶ ἀληθῆ ἐστιν\n καὶ εὐέλεγκτα. \n εἰ γὰρ δὴ ἔγωγε τῶν νέων τοὺς μὲν\n διαφθείρω τοὺς δὲ διέφθαρκα, χρῆν δήπου, εἴτε τινὲς αὐτῶν πρεσβύτεροι γενόμενοι\n ἔγνωσαν ὅτι νέοις οὖσιν αὐτοῖς ἐγὼ κακὸν πώποτέ τι συνεβούλευσα, νυνὶ αὐτοὺς\n ἀναβαίνοντας ἐμοῦ κατηγορεῖν καὶ τιμωρεῖσθαι· εἰ δὲ μὴ αὐτοὶ ἤθελον, τῶν οἰκείων\n τινὰς τῶν ἐκείνων, πατέρας καὶ ἀδελφοὺς καὶ ἄλλους τοὺς προσήκοντας, εἴπερ ὑπʼ\n ἐμοῦ τι κακὸν ἐπεπόνθεσαν αὐτῶν οἱ οἰκεῖοι, νῦν μεμνῆσθαι καὶ τιμωρεῖσθαι. \n \n πάντως δὲ πάρεισιν αὐτῶν πολλοὶ ἐνταυθοῖ οὓς ἐγὼ ὁρῶ, πρῶτον μὲν Κρίτων οὑτοσί,\n ἐμὸς ἡλικιώτης καὶ δημότης,\n Κριτοβούλου τοῦδε πατήρ, ἔπειτα Λυσανίας ὁ Σφήττιος, Αἰσχίνου τοῦδε πατήρ, ἔτι\n δʼ Ἀντιφῶν ὁ Κηφισιεὺς οὑτοσί, Ἐπιγένους πατήρ, ἄλλοι τοίνυν οὗτοι ὧν οἱ ἀδελφοὶ\n ἐν ταύτῃ τῇ διατριβῇ γεγόνασιν, Νικόστρατος Θεοζοτίδου, ἀδελφὸς Θεοδότου—καὶ ὁ\n μὲν Θεόδοτος τετελεύτηκεν, ὥστε οὐκ ἂν ἐκεῖνός γε αὐτοῦ καταδεηθείη—καὶ Παράλιος\n ὅδε, ὁ Δημοδόκου, οὗ ἦν Θεάγης ἀδελφός· ὅδε δὲ \n Ἀδείμαντος, ὁ Ἀρίστωνος, οὗ\n ἀδελφὸς οὑτοσὶ Πλάτων, καὶ Αἰαντόδωρος, οὗ Ἀπολλόδωρος ὅδε ἀδελφός. \n ",
        "17":"\n καὶ ἄλλους πολλοὺς ἐγὼ ἔχω ὑμῖν εἰπεῖν, ὧν τινα ἐχρῆν μάλιστα μὲν ἐν τῷ ἑαυτοῦ\n λόγῳ παρασχέσθαι Μέλητον μάρτυρα· εἰ δὲ τότε ἐπελάθετο, νῦν παρασχέσθω—ἐγὼ\n παραχωρῶ—καὶ λεγέτω εἴ τι ἔχει τοιοῦτον. ἀλλὰ τούτου πᾶν τοὐναντίον εὑρήσετε, ὦ\n ἄνδρες, πάντας ἐμοὶ βοηθεῖν ἑτοίμους τῷ διαφθείροντι, τῷ κακὰ ἐργαζομένῳ τοὺς\n οἰκείους αὐτῶν, ὥς φασι Μέλητος καὶ Ἄνυτος. \n αὐτοὶ μὲν γὰρ οἱ διεφθαρμένοι τάχʼ ἂν λόγον ἔχοιεν βοηθοῦντες· οἱ δὲ\n ἀδιάφθαρτοι, πρεσβύτεροι ἤδη ἄνδρες, οἱ τούτων προσήκοντες, τίνα ἄλλον ἔχουσι\n λόγον βοηθοῦντες ἐμοὶ ἀλλʼ ἢ τὸν ὀρθόν τε καὶ δίκαιον, ὅτι συνίσασι Μελήτῳ μὲν\n ψευδομένῳ, ἐμοὶ δὲ ἀληθεύοντι; εἶεν δή, ὦ ἄνδρες·\n ἃ μὲν ἐγὼ ἔχοιμʼ ἂν ἀπολογεῖσθαι, σχεδόν ἐστι ταῦτα καὶ ἄλλα ἴσως τοιαῦτα. \n τάχα δʼ ἄν τις ὑμῶν ἀγανακτήσειεν\n ἀναμνησθεὶς ἑαυτοῦ, εἰ ὁ μὲν καὶ ἐλάττω τουτουῒ τοῦ ἀγῶνος ἀγῶνα ἀγωνιζόμενος\n ἐδεήθη τε καὶ ἱκέτευσε τοὺς δικαστὰς μετὰ πολλῶν δακρύων, παιδία τε αὑτοῦ\n ἀναβιβασάμενος ἵνα ὅτι μάλιστα ἐλεηθείη, καὶ ἄλλους τῶν οἰκείων καὶ φίλων\n πολλούς, ἐγὼ δὲ οὐδὲν ἄρα τούτων ποιήσω, καὶ ταῦτα κινδυνεύων, ὡς ἂν δόξαιμι,\n τὸν ἔσχατον κίνδυνον. τάχʼ ἂν οὖν τις ταῦτα ἐννοήσας αὐθαδέστερον ἂν πρός με\n σχοίη καὶ ὀργισθεὶς αὐτοῖς τούτοις θεῖτο ἂν μετʼ ὀργῆς τὴν ψῆφον. \n εἰ δή τις ὑμῶν οὕτως ἔχει—οὐκ ἀξιῶ μὲν γὰρ ἔγωγε, εἰ δʼ οὖν—ἐπιεικῆ ἄν μοι δοκῶ\n πρὸς τοῦτον λέγειν λέγων ὅτι ἐμοί, ὦ ἄριστε, εἰσὶν μέν πού τινες καὶ οἰκεῖοι·\n καὶ γὰρ τοῦτο αὐτὸ τὸ τοῦ Ὁμήρου, οὐδʼ ἐγὼ ἀπὸ δρυὸς οὐδʼ ἀπὸ πέτρης πέφυκα\n ἀλλʼ ἐξ ἀνθρώπων, ὥστε καὶ οἰκεῖοί μοί εἰσι καὶ ὑεῖς γε, ὦ ἄνδρες Ἀθηναῖοι,\n τρεῖς, εἷς μὲν μειράκιον ἤδη, δύο δὲ παιδία· ἀλλʼ ὅμως οὐδένα αὐτῶν δεῦρο\n ἀναβιβασάμενος δεήσομαι ὑμῶν ἀποψηφίσασθαι. τί δὴ οὖν οὐδὲν τούτων ποιήσω; \n οὐκ αὐθαδιζόμενος, ὦ ἄνδρες \n Ἀθηναῖοι, οὐδʼ ὑμᾶς ἀτιμάζων, ἀλλʼ εἰ μὲν θαρραλέως ἐγὼ ἔχω πρὸς θάνατον ἢ μή,\n ἄλλος λόγος, πρὸς δʼ οὖν δόξαν καὶ ἐμοὶ καὶ ὑμῖν καὶ ὅλῃ τῇ πόλει οὔ μοι δοκεῖ\n καλὸν εἶναι ἐμὲ τούτων οὐδὲν ποιεῖν καὶ τηλικόνδε ὄντα καὶ τοῦτο τοὔνομα ἔχοντα,\n εἴτʼ οὖν ἀληθὲς εἴτʼ οὖν ψεῦδος, ἀλλʼ οὖν δεδογμένον \n γέ ἐστί τῳ Σωκράτη διαφέρειν τῶν\n πολλῶν ἀνθρώπων. \n ",
        "18":"\n εἰ οὖν ὑμῶν οἱ δοκοῦντες διαφέρειν εἴτε σοφίᾳ εἴτε ἀνδρείᾳ εἴτε ἄλλῃ ᾑτινιοῦν\n ἀρετῇ τοιοῦτοι ἔσονται, αἰσχρὸν ἂν εἴη· οἵουσπερ ἐγὼ πολλάκις ἑώρακά τινας ὅταν\n κρίνωνται, δοκοῦντας μέν τι εἶναι, θαυμάσια δὲ ἐργαζομένους, ὡς δεινόν τι\n οἰομένους πείσεσθαι εἰ ἀποθανοῦνται, ὥσπερ ἀθανάτων ἐσομένων ἂν ὑμεῖς αὐτοὺς μὴ\n ἀποκτείνητε· οἳ ἐμοὶ δοκοῦσιν αἰσχύνην τῇ πόλει περιάπτειν, ὥστʼ ἄν τινα καὶ τῶν\n ξένων ὑπολαβεῖν ὅτι οἱ διαφέροντες\n Ἀθηναίων εἰς ἀρετήν, οὓς αὐτοὶ ἑαυτῶν ἔν τε ταῖς ἀρχαῖς καὶ ταῖς ἄλλαις τιμαῖς\n προκρίνουσιν, οὗτοι γυναικῶν οὐδὲν διαφέρουσιν.\n ταῦτα γάρ, ὦ ἄνδρες Ἀθηναῖοι, οὔτε ὑμᾶς χρὴ ποιεῖν τοὺς δοκοῦντας καὶ ὁπῃοῦν τι\n εἶναι, οὔτʼ, ἂν ἡμεῖς ποιῶμεν, ὑμᾶς ἐπιτρέπειν, ἀλλὰ τοῦτο αὐτὸ ἐνδείκνυσθαι,\n ὅτι πολὺ μᾶλλον καταψηφιεῖσθε τοῦ τὰ ἐλεινὰ ταῦτα δράματα εἰσάγοντος καὶ\n καταγέλαστον τὴν πόλιν ποιοῦντος ἢ τοῦ ἡσυχίαν ἄγοντος. χωρὶς δὲ τῆς δόξης, ὦ ἄνδρες, οὐδὲ δίκαιόν μοι δοκεῖ εἶναι δεῖσθαι τοῦ δικαστοῦ οὐδὲ δεόμενον\n ἀποφεύγειν, ἀλλὰ διδάσκειν καὶ πείθειν.\n οὐ γὰρ ἐπὶ τούτῳ κάθηται ὁ δικαστής, ἐπὶ τῷ καταχαρίζεσθαι τὰ δίκαια, ἀλλʼ ἐπὶ\n τῷ κρίνειν ταῦτα· καὶ ὀμώμοκεν οὐ χαριεῖσθαι οἷς ἂν δοκῇ αὐτῷ, ἀλλὰ δικάσειν\n κατὰ τοὺς νόμους. οὔκουν χρὴ οὔτε ἡμᾶς ἐθίζειν ὑμᾶς ἐπιορκεῖν οὔθʼ ὑμᾶς\n ἐθίζεσθαι· οὐδέτεροι γὰρ ἂν ἡμῶν εὐσεβοῖεν. μὴ οὖν ἀξιοῦτέ με, ὦ ἄνδρες\n Ἀθηναῖοι, τοιαῦτα δεῖν πρὸς ὑμᾶς πράττειν ἃ μήτε ἡγοῦμαι καλὰ εἶναι μήτε\n δίκαια μήτε ὅσια, ἄλλως τε\n μέντοι νὴ Δία πάντως καὶ ἀσεβείας φεύγοντα ὑπὸ Μελήτου τουτουΐ. \n σαφῶς γὰρ ἄν, εἰ πείθοιμι ὑμᾶς καὶ τῷ δεῖσθαι βιαζοίμην ὀμωμοκότας, θεοὺς ἂν\n διδάσκοιμι μὴ ἡγεῖσθαι ὑμᾶς εἶναι, καὶ ἀτεχνῶς ἀπολογούμενος κατηγοροίην ἂν\n ἐμαυτοῦ ὡς θεοὺς οὐ νομίζω. ἀλλὰ πολλοῦ δεῖ οὕτως ἔχειν· νομίζω τε γάρ, ὦ ἄνδρες\n Ἀθηναῖοι, ὡς οὐδεὶς τῶν ἐμῶν κατηγόρων, καὶ ὑμῖν ἐπιτρέπω καὶ τῷ θεῷ κρῖναι περὶ\n ἐμοῦ ὅπῃ μέλλει ἐμοί τε ἄριστα εἶναι καὶ ὑμῖν. \n \n ",
        "19":"\n \n τὸ μὲν μὴ ἀγανακτεῖν, ὦ ἄνδρες Ἀθηναῖοι, ἐπὶ\n τούτῳ \n τῷ γεγονότι, ὅτι μου\n κατεψηφίσασθε, ἄλλα τέ μοι πολλὰ συμβάλλεται, καὶ οὐκ ἀνέλπιστόν μοι γέγονεν τὸ\n γεγονὸς τοῦτο, ἀλλὰ πολὺ μᾶλλον θαυμάζω ἑκατέρων τῶν ψήφων τὸν γεγονότα ἀριθμόν.\n \n οὐ γὰρ ᾠόμην ἔγωγε οὕτω παρʼ ὀλίγον ἔσεσθαι ἀλλὰ παρὰ πολύ· νῦν δέ, ὡς ἔοικεν,\n εἰ τριάκοντα μόναι μετέπεσον τῶν ψήφων, ἀπεπεφεύγη ἄν. Μέλητον μὲν οὖν, ὡς ἐμοὶ\n δοκῶ, καὶ νῦν ἀποπέφευγα, καὶ οὐ μόνον ἀποπέφευγα, ἀλλὰ παντὶ δῆλον τοῦτό γε,\n ὅτι εἰ μὴ ἀνέβη Ἄνυτος καὶ Λύκων κατηγορήσοντες ἐμοῦ, κἂν ὦφλε χιλίας δραχμάς, οὐ μεταλαβὼν τὸ πέμπτον\n μέρος τῶν ψήφων.\n τιμᾶται δʼ οὖν μοι ὁ ἀνὴρ θανάτου. εἶεν· ἐγὼ δὲ\n δὴ τίνος ὑμῖν ἀντιτιμήσομαι, ὦ ἄνδρες Ἀθηναῖοι; ἢ δῆλον ὅτι τῆς ἀξίας; τί οὖν;\n τ τί ἄξιός εἰμι παθεῖν ἢ ἀποτεῖσαι, ὅτι μαθὼν ἐν τῷ βίῳ οὐχ ἡσυχίαν ἦγον, ἀλλʼ\n ἀμελήσας ὧνπερ οἱ πολλοί, χρηματισμοῦ τε καὶ οἰκονομίας καὶ στρατηγιῶν καὶ\n δημηγοριῶν καὶ τῶν ἄλλων ἀρχῶν καὶ συνωμοσιῶν καὶ στάσεων τῶν ἐν τῇ πόλει\n γιγνομένων, ἡγησάμενος ἐμαυτὸν ῷ\n ὄντι ἐπιεικέστερον εἶναι ἢ ὥστε εἰς ταῦτʼ ἰόντα σῴζεσθαι, ἐνταῦθα μὲν οὐκ ᾖα οἷ\n ἐλθὼν μήτε ὑμῖν μήτε ἐμαυτῷ ἔμελλον μηδὲν ὄφελος εἶναι, ἐπὶ δὲ τὸ ἰδίᾳ ἕκαστον\n ἰὼν εὐεργετεῖν τὴν μεγίστην εὐεργεσίαν, ὡς ἐγώ φημι, ἐνταῦθα ᾖα, ἐπιχειρῶν\n ἕκαστον ὑμῶν πείθειν μὴ πρότερον μήτε τῶν ἑαυτοῦ μηδενὸς ἐπιμελεῖσθαι πρὶν\n ἑαυτοῦ ἐπιμεληθείη ὅπως ὡς βέλτιστος καὶ φρονιμώτατος ἔσοιτο, μήτε τῶν τῆς\n πόλεως, πρὶν αὐτῆς τῆς πόλεως, τῶν τε ἄλλων οὕτω κατὰ τὸν αὐτὸν τρόπον ἐπιμελεῖσθαι—τί οὖν εἰμι\n ἄξιος παθεῖν τοιοῦτος ὤν; \n ἀγαθόν τι, ὦ ἄνδρες Ἀθηναῖοι, εἰ δεῖ γε κατὰ τὴν ἀξίαν τῇ ἀληθείᾳ τιμᾶσθαι· καὶ\n ταῦτά γε ἀγαθὸν τοιοῦτον ὅτι ἂν πρέποι ἐμοί. τί οὖν πρέπει ἀνδρὶ πένητι εὐεργέτῃ\n δεομένῳ ἄγειν σχολὴν ἐπὶ τῇ ὑμετέρᾳ παρακελεύσει; \n οὐκ ἔσθʼ ὅτι μᾶλλον, ὦ ἄνδρες Ἀθηναῖοι, πρέπει οὕτως ὡς τὸν τοιοῦτον ἄνδρα ἐν\n πρυτανείῳ σιτεῖσθαι, πολύ γε μᾶλλον ἢ εἴ τις ὑμῶν ἵππῳ ἢ συνωρίδι ἢ ζεύγει\n νενίκηκεν Ὀλυμπίασιν· ὁ μὲν γὰρ ὑμᾶς ποιεῖ εὐδαίμονας δοκεῖν εἶναι, ἐγὼ δὲ\n εἶναι, καὶ ὁ μὲν τροφῆς οὐδὲν\n δεῖται, ἐγὼ δὲ δέομαι.",
        "20":"\n εἰ οὖν δεῖ με κατὰ τὸ δίκαιον τῆς ἀξίας τιμᾶσθαι, τούτου\n \n τιμῶμαι, ἐν πρυτανείῳ\n σιτήσεως.\n ἴσως οὖν ὑμῖν καὶ ταυτὶ λέγων παραπλησίως δοκῶ\n λέγειν ὥσπερ περὶ τοῦ οἴκτου καὶ τῆς ἀντιβολήσεως, ἀπαυθαδιζόμενος· τὸ δὲ οὐκ\n ἔστιν, ὦ ἄνδρες Ἀθηναῖοι, τοιοῦτον ἀλλὰ τοιόνδε μᾶλλον. πέπεισμαι ἐγὼ ἑκὼν εἶναι\n μηδένα ἀδικεῖν ἀνθρώπων, ἀλλὰ ὑμᾶς τοῦτο οὐ πείθω· ὀλίγον γὰρ χρόνον ἀλλήλοις\n διειλέγμεθα. \n ἐπεί, ὡς ἐγᾦμαι, εἰ ἦν ὑμῖν νόμος, ὥσπερ καὶ ἄλλοις ἀνθρώποις, περὶ θανάτου μὴ\n μίαν ἡμέραν μόνον κρίνειν ἀλλὰ\n πολλάς, ἐπείσθητε ἄν· νῦν δʼ οὐ ῥᾴδιον ἐν χρόνῳ ὀλίγῳ μεγάλας διαβολὰς\n ἀπολύεσθαι. πεπεισμένος δὴ ἐγὼ μηδένα ἀδικεῖν πολλοῦ δέω ἐμαυτόν γε ἀδικήσειν\n καὶ κατʼ ἐμαυτοῦ ἐρεῖν αὐτὸς ὡς ἄξιός εἰμί του κακοῦ καὶ τιμήσεσθαι τοιούτου\n τινὸς ἐμαυτῷ. τί δείσας; ἦ μὴ πάθω τοῦτο οὗ Μέλητός μοι τιμᾶται, ὅ φημι οὐκ\n εἰδέναι οὔτʼ εἰ ἀγαθὸν οὔτʼ εἰ κακόν ἐστιν; ἀντὶ τούτου δὴ ἕλωμαι ὧν εὖ οἶδά τι\n κακῶν ὄντων τούτου τιμησάμενος; πότερον δεσμοῦ; \n \n καὶ τί με δεῖ ζῆν ἐν δεσμωτηρίῳ, δουλεύοντα τῇ ἀεὶ καθισταμένῃ ἀρχῇ, τοῖς ἕνδεκα;\n ἀλλὰ χρημάτων καὶ δεδέσθαι ἕως ἂν ἐκτείσω; ἀλλὰ ταὐτόν μοί ἐστιν ὅπερ νυνδὴ\n ἔλεγον· οὐ γὰρ ἔστι μοι χρήματα ὁπόθεν ἐκτείσω. ἀλλὰ δὴ φυγῆς τιμήσωμαι; ἴσως\n γὰρ ἄν μοι τούτου τιμήσαιτε. πολλὴ μεντἄν με φιλοψυχία ἔχοι, ὦ ἄνδρες Ἀθηναῖοι,\n εἰ οὕτως ἀλόγιστός εἰμι ὥστε μὴ δύνασθαι λογίζεσθαι ὅτι ὑμεῖς μὲν ὄντες πολῖταί\n μου οὐχ οἷοί τε ἐγένεσθε ἐνεγκεῖν τὰς ἐμὰς διατριβὰς καὶ τοὺς λόγους, ἀλλʼ ὑμῖν βαρύτεραι γεγόνασιν καὶ\n ἐπιφθονώτεραι, ὥστε ζητεῖτε αὐτῶν νυνὶ ἀπαλλαγῆναι· ἄλλοι δὲ ἄρα αὐτὰς οἴσουσι\n ῥᾳδίως;\n πολλοῦ γε δεῖ, ὦ ἄνδρες Ἀθηναῖοι. καλὸς οὖν ἄν μοι ὁ βίος εἴη ἐξελθόντι τηλικῷδε\n ἀνθρώπῳ ἄλλην ἐξ ἄλλης πόλεως ἀμειβομένῳ καὶ ἐξελαυνομένῳ ζῆν. εὖ γὰρ οἶδʼ ὅτι\n ὅποι ἂν ἔλθω, λέγοντος ἐμοῦ ἀκροάσονται οἱ νέοι ὥσπερ ἐνθάδε· κἂν μὲν τούτους\n ἀπελαύνω, οὗτοί με αὐτοὶ ἐξελῶσι πείθοντες τοὺς πρεσβυτέρους· ἐὰν δὲ μὴ ἀπελαύνω, οἱ τούτων πατέρες δὲ\n καὶ οἰκεῖοι διʼ αὐτοὺς τούτους.\n ἴσως οὖν ἄν τις εἴποι· σιγῶν δὲ καὶ ἡσυχίαν\n ἄγων, ὦ Σώκρατες, οὐχ οἷός τʼ ἔσῃ ἡμῖν ἐξελθὼν ζῆν; τουτὶ δή ἐστι πάντων\n χαλεπώτατον πεῖσαί τινας ὑμῶν. \n ",
        "21":"\n ἐάντε γὰρ λέγω ὅτι τῷ θεῷ ἀπειθεῖν τοῦτʼ ἐστὶν καὶ διὰ τοῦτʼ ἀδύνατον \n ἡσυχίαν ἄγειν, οὐ πείσεσθέ μοι ὡς\n εἰρωνευομένῳ· ἐάντʼ αὖ λέγω ὅτι καὶ τυγχάνει μέγιστον ἀγαθὸν ὂν ἀνθρώπῳ τοῦτο,\n ἑκάστης ἡμέρας περὶ ἀρετῆς τοὺς λόγους ποιεῖσθαι καὶ τῶν ἄλλων περὶ ὧν ὑμεῖς\n ἐμοῦ ἀκούετε διαλεγομένου καὶ ἐμαυτὸν καὶ ἄλλους ἐξετάζοντος, ὁ δὲ ἀνεξέταστος\n βίος οὐ βιωτὸς ἀνθρώπῳ, ταῦτα δʼ ἔτι ἧττον πείσεσθέ μοι λέγοντι. \n \n τὰ δὲ ἔχει μὲν οὕτως, ὡς ἐγώ φημι, ὦ ἄνδρες, πείθειν δὲ οὐ ῥᾴδιον. καὶ ἐγὼ ἅμα\n οὐκ εἴθισμαι ἐμαυτὸν ἀξιοῦν κακοῦ \n οὐδενός. εἰ μὲν γὰρ ἦν μοι χρήματα, ἐτιμησάμην ἂν χρημάτων ὅσα ἔμελλον\n ἐκτείσειν, οὐδὲν γὰρ ἂν ἐβλάβην· νῦν δὲ οὐ γὰρ ἔστιν, εἰ μὴ ἄρα ὅσον ἂν ἐγὼ\n δυναίμην ἐκτεῖσαι, τοσούτου βούλεσθέ μοι τιμῆσαι. ἴσως δʼ ἂν δυναίμην ἐκτεῖσαι\n ὑμῖν που μνᾶν ἀργυρίου· τοσούτου οὖν τιμῶμαι. Πλάτων δὲ ὅδε, ὦ ἄνδρες Ἀθηναῖοι, καὶ Κρίτων καὶ Κριτόβουλος καὶ Ἀπολλόδωρος\n κελεύουσί με τριάκοντα μνῶν τιμήσασθαι, αὐτοὶ δʼ ἐγγυᾶσθαι· τιμῶμαι οὖν\n τοσούτου, ἐγγυηταὶ δὲ ὑμῖν ἔσονται τοῦ ἀργυρίου οὗτοι ἀξιόχρεῳ. \n \n \n \n οὐ πολλοῦ γʼ ἕνεκα χρόνου, ὦ ἄνδρες Ἀθηναῖοι,\n ὄνομα ἕξετε καὶ αἰτίαν ὑπὸ τῶν βουλομένων τὴν πόλιν λοιδορεῖν ὡς Σωκράτη\n ἀπεκτόνατε, ἄνδρα σοφόν—φήσουσι γὰρ δὴ σοφὸν εἶναι, εἰ καὶ μή εἰμι, οἱ\n βουλόμενοι ὑμῖν ὀνειδίζειν— εἰ γοῦν περιεμείνατε ὀλίγον χρόνον, ἀπὸ τοῦ\n αὐτομάτου ἂν ὑμῖν τοῦτο ἐγένετο· ὁρᾶτε γὰρ δὴ τὴν ἡλικίαν ὅτι πόρρω ἤδη ἐστὶ τοῦ\n βίου θανάτου δὲ ἐγγύς. λέγω δὲ τοῦτο οὐ πρὸς πάντας ὑμᾶς, ἀλλὰ πρὸς τοὺς ἐμοῦ καταψηφισαμένους θάνατον.\n \n λέγω δὲ καὶ τόδε πρὸς τοὺς αὐτοὺς τούτους. ἴσως με οἴεσθε, ὦ ἄνδρες Ἀθηναῖοι,\n ἀπορίᾳ λόγων ἑαλωκέναι τοιούτων οἷς ἂν ὑμᾶς ἔπεισα, εἰ ᾤμην δεῖν ἅπαντα ποιεῖν\n καὶ λέγειν ὥστε ἀποφυγεῖν τὴν δίκην. πολλοῦ γε δεῖ. ἀλλʼ ἀπορίᾳ μὲν ἑάλωκα, οὐ\n μέντοι λόγων, ἀλλὰ τόλμης καὶ ἀναισχυντίας καὶ τοῦ μὴ ἐθέλειν λέγειν πρὸς ὑμᾶς\n τοιαῦτα οἷʼ ἂν ὑμῖν μὲν ἥδιστα ἦν ἀκούειν— θρηνοῦντός τέ μου καὶ ὀδυρομένου καὶ\n ἄλλα ποιοῦντος καὶ λέγοντος πολλὰ\n καὶ ἀνάξια ἐμοῦ, ὡς ἐγώ φημι, οἷα δὴ καὶ εἴθισθε ὑμεῖς τῶν ἄλλων ἀκούειν.\n \n ἀλλʼ οὔτε τότε ᾠήθην δεῖν ἕνεκα τοῦ κινδύνου πρᾶξαι οὐδὲν ἀνελεύθερον, οὔτε νῦν\n μοι μεταμέλει οὕτως ἀπολογησαμένῳ, ἀλλὰ πολὺ μᾶλλον αἱροῦμαι ὧδε ἀπολογησάμενος\n τεθνάναι ἢ ἐκείνως ζῆν.",
        "22":"\n οὔτε γὰρ ἐν δίκῃ οὔτʼ ἐν πολέμῳ οὔτʼ ἐμὲ οὔτʼ ἄλλον\n οὐδένα δεῖ \n τοῦτο μηχανᾶσθαι, ὅπως ἀποφεύξεται\n πᾶν ποιῶν θάνατον. καὶ γὰρ ἐν ταῖς μάχαις πολλάκις δῆλον γίγνεται ὅτι τό γε ἀποθανεῖν ἄν τις\n ἐκφύγοι καὶ ὅπλα ἀφεὶς καὶ ἐφʼ ἱκετείαν τραπόμενος τῶν διωκόντων· καὶ ἄλλαι\n μηχαναὶ πολλαί εἰσιν ἐν ἑκάστοις τοῖς κινδύνοις ὥστε διαφεύγειν θάνατον, ἐάν τις\n τολμᾷ πᾶν ποιεῖν καὶ λέγειν. ἀλλὰ μὴ οὐ τοῦτʼ ᾖ χαλεπόν, ὦ ἄνδρες, θάνατον\n ἐκφυγεῖν, ἀλλὰ πολὺ χαλεπώτερον πονηρίαν· θᾶττον γὰρ θανάτου θεῖ. \n καὶ νῦν ἐγὼ μὲν ἅτε βραδὺς ὢν καὶ πρεσβύτης ὑπὸ τοῦ βραδυτέρου ἑάλων, οἱ δʼ ἐμοὶ\n κατήγοροι ἅτε δεινοὶ καὶ ὀξεῖς ὄντες ὑπὸ τοῦ θάττονος, τῆς κακίας. καὶ νῦν ἐγὼ\n μὲν ἄπειμι ὑφʼ ὑμῶν θανάτου δίκην ὀφλών, οὗτοι δʼ ὑπὸ τῆς ἀληθείας ὠφληκότες\n μοχθηρίαν καὶ ἀδικίαν. καὶ ἐγώ τε τῷ τιμήματι ἐμμένω καὶ οὗτοι. ταῦτα μέν που\n ἴσως οὕτως καὶ ἔδει σχεῖν, καὶ οἶμαι αὐτὰ μετρίως ἔχειν. \n \n \n τὸ δὲ δὴ μετὰ τοῦτο ἐπιθυμῶ ὑμῖν χρησμῳδῆσαι, ὦ\n καταψηφισάμενοί μου· καὶ γάρ εἰμι ἤδη ἐνταῦθα ἐν ᾧ μάλιστα ἄνθρωποι\n χρησμῳδοῦσιν, ὅταν μέλλωσιν ἀποθανεῖσθαι. φημὶ γάρ, ὦ ἄνδρες οἳ ἐμὲ ἀπεκτόνατε,\n τιμωρίαν ὑμῖν ἥξειν εὐθὺς μετὰ τὸν ἐμὸν θάνατον πολὺ χαλεπωτέραν νὴ Δία ἢ οἵαν\n ἐμὲ ἀπεκτόνατε· νῦν γὰρ τοῦτο εἴργασθε οἰόμενοι μὲν ἀπαλλάξεσθαι τοῦ διδόναι\n ἔλεγχον τοῦ βίου, τὸ δὲ ὑμῖν πολὺ ἐναντίον ἀποβήσεται, ὡς ἐγώ φημι. \n πλείους ἔσονται ὑμᾶς οἱ\n ἐλέγχοντες, οὓς νῦν ἐγὼ κατεῖχον, ὑμεῖς δὲ οὐκ ᾐσθάνεσθε· καὶ χαλεπώτεροι\n ἔσονται ὅσῳ νεώτεροί εἰσιν, καὶ ὑμεῖς μᾶλλον ἀγανακτήσετε. εἰ γὰρ οἴεσθε\n ἀποκτείνοντες ἀνθρώπους ἐπισχήσειν τοῦ ὀνειδίζειν τινὰ ὑμῖν ὅτι οὐκ ὀρθῶς ζῆτε,\n οὐ καλῶς διανοεῖσθε· οὐ γάρ ἐσθʼ αὕτη ἡ ἀπαλλαγὴ οὔτε πάνυ δυνατὴ οὔτε καλή,\n ἀλλʼ ἐκείνη καὶ καλλίστη καὶ ῥᾴστη, μὴ τοὺς ἄλλους κολούειν ἀλλʼ ἑαυτὸν\n παρασκευάζειν ὅπως ἔσται ὡς βέλτιστος. ταῦτα μὲν οὖν ὑμῖν τοῖς καταψηφισαμένοις\n μαντευσάμενος ἀπαλλάττομαι. \n \n \n τοῖς δὲ ἀποψηφισαμένοις ἡδέως ἂν διαλεχθείην ὑπὲρ\n τοῦ γεγονότος τουτουῒ πράγματος, ἐν ᾧ οἱ ἄρχοντες ἀσχολίαν ἄγουσι καὶ οὔπω\n ἔρχομαι οἷ ἐλθόντα με δεῖ τεθνάναι. ἀλλά μοι, ὦ ἄνδρες, παραμείνατε τοσοῦτον\n χρόνον· οὐδὲν γὰρ κωλύει διαμυθολογῆσαι πρὸς ἀλλήλους ἕως ἔξεστιν. \n ",
        "23":"\n ὑμῖν \n γὰρ ὡς φίλοις οὖσιν ἐπιδεῖξαι\n ἐθέλω τὸ νυνί μοι συμβεβηκὸς τί ποτε νοεῖ. ἐμοὶ γάρ, ὦ ἄνδρες δικασταί—ὑμᾶς γὰρ\n δικαστὰς καλῶν ὀρθῶς ἂν καλοίην—θαυμάσιόν τι γέγονεν. ἡ γὰρ εἰωθυῖά μοι μαντικὴ\n ἡ τοῦ δαιμονίου ἐν μὲν τῷ πρόσθεν χρόνῳ παντὶ πάνυ πυκνὴ ἀεὶ ἦν καὶ πάνυ ἐπὶ\n σμικροῖς ἐναντιουμένη, εἴ τι μέλλοιμι μὴ ὀρθῶς πράξειν. \n νυνὶ δὲ συμβέβηκέ μοι ἅπερ ὁρᾶτε καὶ αὐτοί, ταυτὶ ἅ γε δὴ οἰηθείη ἄν τις καὶ\n νομίζεται ἔσχατα κακῶν εἶναι· ἐμοὶ δὲ οὔτε ἐξιόντι ἕωθεν οἴκοθεν ἠναντιώθη τὸ τοῦ θεοῦ σημεῖον, οὔτε\n ἡνίκα ἀνέβαινον ἐνταυθοῖ ἐπὶ τὸ δικαστήριον, οὔτε ἐν τῷ λόγῳ οὐδαμοῦ μέλλοντί τι\n ἐρεῖν. καίτοι ἐν ἄλλοις λόγοις πολλαχοῦ δή με ἐπέσχε λέγοντα μεταξύ· νῦν δὲ\n οὐδαμοῦ περὶ ταύτην τὴν πρᾶξιν οὔτʼ ἐν ἔργῳ οὐδενὶ οὔτʼ ἐν λόγῳ ἠναντίωταί μοι.\n τί οὖν αἴτιον εἶναι ὑπολαμβάνω; \n ἐγὼ ὑμῖν ἐρῶ· κινδυνεύει γάρ μοι τὸ συμβεβηκὸς τοῦτο ἀγαθὸν γεγονέναι, καὶ οὐκ\n ἔσθʼ ὅπως ἡμεῖς ὀρθῶς ὑπολαμβάνομεν, ὅσοι οἰόμεθα κακὸν εἶναι τὸ τεθνάναι. μέγα μοι τεκμήριον τούτου γέγονεν· οὐ\n γὰρ ἔσθʼ ὅπως οὐκ ἠναντιώθη ἄν μοι τὸ εἰωθὸς σημεῖον, εἰ μή τι ἔμελλον ἐγὼ\n ἀγαθὸν πράξειν. ἐννοήσωμεν δὲ καὶ τῇδε ὡς πολλὴ\n ἐλπίς ἐστιν ἀγαθὸν αὐτὸ εἶναι. δυοῖν γὰρ θάτερόν ἐστιν τὸ τεθνάναι· ἢ γὰρ οἷον\n μηδὲν εἶναι μηδὲ αἴσθησιν μηδεμίαν μηδενὸς ἔχειν τὸν τεθνεῶτα, ἢ κατὰ τὰ\n λεγόμενα μεταβολή τις τυγχάνει οὖσα καὶ μετοίκησις τῇ ψυχῇ τοῦ τόπου τοῦ ἐνθένδε\n εἰς ἄλλον τόπον. \n καὶ εἴτε δὴ μηδεμία αἴσθησίς ἐστιν ἀλλʼ οἷον ὕπνος ἐπειδάν τις καθεύδων μηδʼ ὄναρ μηδὲν ὁρᾷ, θαυμάσιον\n κέρδος ἂν εἴη ὁ θάνατος—ἐγὼ γὰρ ἂν οἶμαι, εἴ τινα ἐκλεξάμενον δέοι ταύτην τὴν\n νύκτα ἐν ᾗ οὕτω κατέδαρθεν ὥστε μηδὲ ὄναρ ἰδεῖν, καὶ τὰς ἄλλας νύκτας τε καὶ\n ἡμέρας τὰς τοῦ βίου τοῦ ἑαυτοῦ ἀντιπαραθέντα ταύτῃ τῇ νυκτὶ δέοι σκεψάμενον\n εἰπεῖν πόσας ἄμεινον καὶ ἥδιον ἡμέρας καὶ νύκτας ταύτης τῆς νυκτὸς βεβίωκεν ἐν\n τῷ ἑαυτοῦ βίῳ, οἶμαι ἂν μὴ ὅτι ἰδιώτην τινά, ἀλλὰ τὸν μέγαν βασιλέα εὐαριθμήτους\n ἂν εὑρεῖν αὐτὸν ταύτας πρὸς\n τὰς ἄλλας ἡμέρας καὶ νύκτας—εἰ οὖν τοιοῦτον ὁ θάνατός ἐστιν, κέρδος ἔγωγε λέγω·\n καὶ γὰρ οὐδὲν πλείων ὁ πᾶς χρόνος φαίνεται οὕτω δὴ εἶναι ἢ μία νύξ. \n εἰ δʼ αὖ οἷον ἀποδημῆσαί ἐστιν ὁ θάνατος ἐνθένδε εἰς ἄλλον τόπον, καὶ ἀληθῆ\n ἐστιν τὰ λεγόμενα, ὡς ἄρα ἐκεῖ εἰσι πάντες οἱ τεθνεῶτες, τί μεῖζον ἀγαθὸν τούτου\n εἴη ἄν, ὦ ἄνδρες δικασταί; \n ",
        "24":"\n εἰ γάρ τις \n ἀφικόμενος εἰς Ἅιδου, ἀπαλλαγεὶς\n τουτωνὶ τῶν φασκόντων δικαστῶν εἶναι, εὑρήσει τοὺς ὡς ἀληθῶς δικαστάς, οἵπερ καὶ\n λέγονται ἐκεῖ δικάζειν, Μίνως τε καὶ Ῥαδάμανθυς καὶ Αἰακὸς καὶ Τριπτόλεμος καὶ\n ἄλλοι ὅσοι τῶν ἡμιθέων δίκαιοι ἐγένοντο ἐν τῷ ἑαυτῶν βίῳ, ἆρα φαύλη ἂν εἴη ἡ\n ἀποδημία; ἢ αὖ Ὀρφεῖ συγγενέσθαι καὶ Μουσαίῳ καὶ Ἡσιόδῳ καὶ Ὁμήρῳ ἐπὶ πόσῳ ἄν\n τις δέξαιτʼ ἂν ὑμῶν; ἐγὼ μὲν γὰρ πολλάκις ἐθέλω τεθνάναι εἰ ταῦτʼ ἔστιν\n ἀληθῆ.\n ἐπεὶ ἔμοιγε καὶ αὐτῷ θαυμαστὴ ἂν\n εἴη ἡ διατριβὴ αὐτόθι, ὁπότε ἐντύχοιμι Παλαμήδει καὶ Αἴαντι τῷ Τελαμῶνος καὶ εἴ\n τις ἄλλος τῶν παλαιῶν διὰ κρίσιν ἄδικον τέθνηκεν, ἀντιπαραβάλλοντι τὰ ἐμαυτοῦ\n πάθη πρὸς τὰ ἐκείνων—ὡς ἐγὼ οἶμαι, οὐκ ἂν ἀηδὲς εἴη—καὶ δὴ τὸ μέγιστον, τοὺς\n ἐκεῖ ἐξετάζοντα καὶ ἐρευνῶντα ὥσπερ τοὺς ἐνταῦθα διάγειν, τίς αὐτῶν σοφός ἐστιν\n καὶ τίς οἴεται μέν, ἔστιν δʼ οὔ. \n ἐπὶ πόσῳ δʼ ἄν τις, ὦ ἄνδρες δικασταί, δέξαιτο ἐξετάσαι τὸν ἐπὶ Τροίαν ἀγαγόντα\n τὴν πολλὴν στρατιὰν ἢ Ὀδυσσέα\n ἢ Σίσυφον ἢ ἄλλους μυρίους ἄν τις εἴποι καὶ ἄνδρας καὶ γυναῖκας, οἷς ἐκεῖ\n διαλέγεσθαι καὶ συνεῖναι καὶ ἐξετάζειν ἀμήχανον ἂν εἴη εὐδαιμονίας; πάντως οὐ\n δήπου τούτου γε ἕνεκα οἱ ἐκεῖ ἀποκτείνουσι· τά τε γὰρ ἄλλα εὐδαιμονέστεροί εἰσιν\n οἱ ἐκεῖ τῶν ἐνθάδε, καὶ ἤδη τὸν λοιπὸν χρόνον ἀθάνατοί εἰσιν, εἴπερ γε τὰ\n λεγόμενα ἀληθῆ.\n ἀλλὰ καὶ ὑμᾶς χρή, ὦ ἄνδρες δικασταί, εὐέλπιδας\n εἶναι πρὸς τὸν θάνατον, καὶ ἕν τι τοῦτο διανοεῖσθαι ἀληθές, ὅτι οὐκ ἔστιν ἀνδρὶ ἀγαθῷ κακὸν οὐδὲν οὔτε\n ζῶντι οὔτε τελευτήσαντι, οὐδὲ ἀμελεῖται ὑπὸ θεῶν τὰ τούτου πράγματα· οὐδὲ τὰ ἐμὰ\n νῦν ἀπὸ τοῦ αὐτομάτου γέγονεν, ἀλλά μοι δῆλόν ἐστι τοῦτο, ὅτι ἤδη τεθνάναι καὶ\n ἀπηλλάχθαι πραγμάτων βέλτιον ἦν μοι. διὰ τοῦτο καὶ ἐμὲ οὐδαμοῦ ἀπέτρεψεν τὸ\n σημεῖον, καὶ ἔγωγε τοῖς καταψηφισαμένοις μου καὶ τοῖς κατηγόροις οὐ πάνυ\n χαλεπαίνω. καίτοι οὐ ταύτῃ τῇ διανοίᾳ κατεψηφίζοντό μου καὶ κατηγόρουν, ἀλλʼ\n οἰόμενοι βλάπτειν· τοῦτο αὐτοῖς\n ἄξιον μέμφεσθαι. \n τοσόνδε μέντοι αὐτῶν δέομαι· τοὺς ὑεῖς μου, ἐπειδὰν ἡβήσωσι, τιμωρήσασθε, ὦ\n ἄνδρες, ταὐτὰ ταῦτα λυποῦντες ἅπερ ἐγὼ ὑμᾶς ἐλύπουν, ἐὰν ὑμῖν δοκῶσιν ἢ χρημάτων\n ἢ ἄλλου του πρότερον ἐπιμελεῖσθαι ἢ ἀρετῆς, καὶ ἐὰν δοκῶσί τι εἶναι μηδὲν ὄντες,\n ὀνειδίζετε αὐτοῖς ὥσπερ ἐγὼ ὑμῖν, ὅτι οὐκ ἐπιμελοῦνται ὧν δεῖ, καὶ οἴονταί τι\n εἶναι ὄντες οὐδενὸς ἄξιοι. \n ",
        "25":"\n καὶ ἐὰν \n ταῦτα ποιῆτε, δίκαια πεπονθὼς ἐγὼ\n ἔσομαι ὑφʼ ὑμῶν αὐτός τε καὶ οἱ ὑεῖς. ἀλλὰ γὰρ ἤδη ὥρα ἀπιέναι, ἐμοὶ μὲν\n ἀποθανουμένῳ, ὑμῖν δὲ βιωσομένοις· ὁπότεροι δὲ ἡμῶν ἔρχονται ἐπὶ ἄμεινον πρᾶγμα,\n ἄδηλον παντὶ πλὴν ἢ τῷ θεῷ. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Apology",
    "edition":"Plato, creator. Platonis Opera Tomvs I Tetralogia I-II, Burnet, John, 1863-1928, editor. Oxford University Press. 1900-06.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}