{
    "language":"grc",
    "englishTitle":"Alcibiades 1",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg013.perseus-grc2",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg013.perseus-grc2-simple",
    "text":{
        "0":"\n \n \n ΣΩ. ὦ παῖ Κλεινίου, οἶμαί σε θαυμάζειν ὅτι πρῶτος ἐραστής σου γενόμενος τῶν\n ἄλλων πεπαυμένων μόνος οὐκ ἀπαλλάττομαι, καὶ ὅτι οἱ μὲν ἄλλοι διʼ ὄχλου\n ἐγένοντό σοι διαλεγόμενοι, ἐγὼ δὲ τοσούτων ἐτῶν οὐδὲ προσεῖπον. τούτου\n δὲ τὸ αἴτιον γέγονεν οὐκ ἀνθρώπειον, ἀλλά τι δαιμόνιον ἐναντίωμα, οὗ σὺ\n τὴν δύναμιν καὶ ὕστερον πεύσῃ. νῦν δὲ \n \n \n ἐπειδὴ οὐκέτι ἐναντιοῦται, οὕτω προσελήλυθα· εὔελπις δʼ εἰμὶ καὶ τὸ\n λοιπὸν μὴ ἐναντιώσεσθαι αὐτό. σχεδὸν οὖν κατανενόηκα ἐν τούτῳ τῷ χρόνῳ\n σκοπούμενος ὡς πρὸς τοὺς ἐραστὰς ἔσχες· πολλῶν γὰρ γενομένων καὶ\n μεγαλοφρόνων οὐδεὶς ὃς οὐχ ὑπερβληθεὶς τῷ φρονήματι ὑπὸ σοῦ πέφευγεν.",
        "1":"\n \n ΣΩ. \n τὸν δὲ λόγον, ᾧ ὑπερπεφρόνηκας, ἐθέλω διελθεῖν. οὐδενὸς φῂς ἀνθρώπων\n ἐνδεὴς εἶναι εἰς οὐδέν· τὰ γὰρ ὑπάρχοντά σοι μεγάλα εἶναι, ὥστε μηδενὸς\n δεῖσθαι, ἀπὸ τοῦ σώματος ἀρξάμενα τελευτῶντα εἰς τὴν ψυχήν. οἴει γὰρ δὴ\n εἶναι πρῶτον μὲν κάλλιστός τε καὶ μέγιστος—καὶ τοῦτο μὲν δὴ παντὶ\n δῆλον ἰδεῖν ὅτι οὐ ψεύδῃ—ἔπειτα νεανικωτάτου γένους ἐν τῇ σεαυτοῦ\n ἐνταῦθα πρὸς πατρός τέ σοι φίλους καὶ συγγενεῖς πλείστους\n εἶναι καὶ ἀρίστους, οἳ εἴ τι δέοι ὑπηρετοῖεν ἄν σοι, τούτων δὲ τοὺς πρὸς\n μητρὸς οὐδὲν χείρους οὐδʼ ἐλάττους. συμπάντων δὲ ὧν εἶπον μείζω οἴει σοι\n δύναμιν ὑπάρχειν Περικλέα τὸν Ξανθίππου, ὃν ὁ πατὴρ ἐπίτροπον κατέλιπε\n σοί τε καὶ τῷ ἀδελφῷ· ὃς οὐ μόνον ἐν τῇδε τῇ πόλει δύναται πράττειν ὅτι\n ἂν βούληται, ἀλλʼ ἐν πάσῃ τῇ Ἑλλάδι καὶ τῶν βαρβάρων ἐν πολλοῖς καὶ\n μεγάλοις γένεσιν. προσθήσω δὲ καὶ ὅτι τῶν \n πλουσίων· δοκεῖς δέ μοι ἐπὶ τούτῳ ἥκιστα μέγα φρονεῖν.\n κατὰ πάντα δὴ ταῦτα σύ τε μεγαλαυχούμενος κεκράτηκας τῶν ἐραστῶν ἐκεῖνοί\n τε ὑποδεέστεροι ὄντες ἐκρατήθησαν, καί σε ταῦτʼ οὐ λέληθεν· ὅθεν δὴ εὖ\n οἶδα ὅτι θαυμάζεις τί διανοούμενός ποτε οὐκ ἀπαλλάττομαι τοῦ ἔρωτος, καὶ\n ἥντινʼ ἔχων ἐλπίδα ὑπομένω τῶν ἄλλων πεφευγότων. \n \n ΑΛ. καὶ ἴσως γε, ὦ Σώκρατες, οὐκ οἶσθʼ ὅτι σμικρόν \n με ἔφθης. ἐγὼ γάρ τοι ἐν νῷ εἶχον πρότερός σοι προσελθὼν\n αὐτὰ ταῦτʼ ἐρέσθαι, τί ποτε βούλει καὶ εἰς τίνα ἐλπίδα βλέπων ἐνοχλεῖς\n με, ἀεὶ ὅπου ἂν ὦ ἐπιμελέστατα παρών· τῷ ὄντι γὰρ θαυμάζω ὅτι ποτʼ ἐστὶ\n τὸ σὸν πρᾶγμα, καὶ ἥδιστʼ ἂν πυθοίμην. \n\n ΣΩ. ἀκούσῃ μὲν ἄρα μου, ὡς τὸ εἰκός, προθύμως, εἴπερ, ὡς φῄς, ἐπιθυμεῖς\n εἰδέναι τί διανοοῦμαι, καὶ ὡς ἀκουσομένῳ καὶ περιμενοῦντι λέγω. \n ΑΛ. πάνυ μὲν οὖν· ἀλλὰ λέγε. \n \n \n \n ΣΩ. ὅρα δή· οὐ γάρ τοι εἴη ἂν θαυμαστὸν εἰ, ὥσπερ μόγις ἠρξάμην, οὕτω μόγις\n καὶ παυσαίμην. \n ΑΛ. ὠγαθὲ λέγε· ἀκούσομαι γάρ.",
        "2":"\n ΣΩ. λεκτέον ἂν εἴη. χαλεπὸν μὲν οὖν πρὸς ἄνδρα οὐχ ἥττονα ἐραστῶν\n προσφέρεσθαι ἐραστῇ, ὅμως δὲ τολμητέον φράσαι τὴν ἐμὴν διάνοιαν. ἐγὼ\n γάρ, ὦ Ἀλκιβιάδη, εἰ μέν σε ἑώρων ἃ νυνδὴ διῆλθον ἀγαπῶντα καὶ οἰόμενον\n δεῖν ἐν τούτοις καταβιῶναι, πάλαι ἂν ἀπηλλάγμην τοῦ ἔρωτος, ὥς\n \n γε δὴ ἐμαυτὸν πείθω· νῦν δʼ ἕτερʼ αὖ κατηγορήσω διανοήματα σὰ πρὸς\n αὐτὸν σέ, ᾧ καὶ γνώσῃ ὅτι προσέχων γέ σοι τὸν νοῦν διατετέλεκα. δοκεῖς\n γάρ μοι, εἴ τίς σοι εἴποι θεῶν· ὦ Ἀλκιβιάδη, πότερον βούλει ζῆν\n ἔχων ἃ νῦν ἔχεις, ἢ αὐτίκα τεθνάναι εἰ μή σοι ἐξέσται μείζω\n κτήσασθαι; δοκεῖς ἄν μοι ἑλέσθαι τεθνάναι· ἀλλὰ νῦν ἐπὶ τίνι δή\n ποτε ἐλπίδι ζῇς, ἐγὼ φράσω. ἡγῇ, ἐὰν θᾶττον εἰς τὸν Ἀθηναίων \n \n δῆμον παρέλθῃς—τοῦτο δʼ ἔσεσθαι μάλα\n ὀλίγων ἡμερῶν— παρελθὼν οὖν ἐνδείξεσθαι Ἀθηναίοις ὅτι ἄξιος εἶ\n τιμᾶσθαι ὡς οὔτε Περικλῆς οὔτʼ ἄλλος οὐδεὶς τῶν πώποτε γενομένων, καὶ\n τοῦτʼ ἐνδειξάμενος μέγιστον δυνήσεσθαι ἐν τῇ πόλει, ἐὰν δʼ ἐνθάδε\n μέγιστος ᾖς, καὶ ἐν τοῖς ἄλλοις Ἕλλησι, καὶ οὐ μόνον ἐν Ἕλλησιν, ἀλλὰ\n καὶ ἐν τοῖς βαρβάροις, ὅσοι ἐν τῇ αὐτῇ ἡμῖν οἰκοῦσιν ἠπείρῳ. καὶ εἰ αὖ\n σοι εἴποι ὁ αὐτὸς οὗτος θεὸς ὅτι αὐτοῦ σε δεῖ δυναστεύειν ἐν τῇ Εὐρώπῃ,\n διαβῆναι δὲ εἰς τὴν Ἀσίαν οὐκ\n ἐξέσται σοι οὐδὲ ἐπιθέσθαι τοῖς ἐκεῖ πράγμασιν, οὐκ ἂν αὖ μοι δοκεῖς\n ἐθέλειν οὐδʼ ἐπὶ τούτοις μόνοις ζῆν, εἰ μὴ ἐμπλήσεις τοῦ σοῦ ὀνόματος\n καὶ τῆς σῆς δυνάμεως πάντας ὡς ἔπος εἰπεῖν ἀνθρώπους· καὶ οἶμαί σε πλὴν\n Κύρου καὶ Ξέρξου ἡγεῖσθαι οὐδένα ἄξιον λόγου γεγονέναι. ὅτι μὲν οὖν\n ἔχεις ταύτην τὴν ἐλπίδα, εὖ οἶδα καὶ οὐκ εἰκάζω. ἴσως ἂν οὖν εἴποις, ἅτε\n εἰδὼς ὅτι ἀληθῆ λέγω, τί δὴ οὖν, ὦ Σώκρατες, τοῦτʼ ἐστί σοι πρὸς\n >λόγον; ὃν ἔφησθα ἐρεῖν,\n διὸ ἐμοῦ οὐκ ἀπαλλάττῃ; ἐγὼ δὲ σοί γε ἐρῶ, ὦ φίλε παῖ\n Κλεινίου καὶ Δεινομάχης. τούτων γάρ σοι ἁπάντων τῶν διανοημάτων τέλος\n ἐπιτεθῆναι ἄνευ ἐμοῦ ἀδύνατον· τοσαύτην ἐγὼ δύναμιν οἶμαι ἔχειν εἰς τὰ\n σὰ πράγματα καὶ εἰς σέ, διὸ δὴ καὶ πάλαι οἴομαί με τὸν θεὸν οὐκ ἐᾶν\n διαλέγεσθαί σοι, ὃν ἐγὼ περιέμενον ὁπηνίκα ἐάσει. ὥσπερ γὰρ σὺ ἐλπίδας\n ἔχεις ἐν τῇ πόλει ἐνδείξασθαι ὅτι \n αὐτῇ παντὸς ἄξιος εἶ, ἐνδειξάμενος δὲ ὅτι οὐδὲν ὅτι οὐ\n παραυτίκα δυνήσεσθαι, οὕτω κἀγὼ παρὰ σοὶ ἐλπίζω μέγιστον δυνήσεσθαι\n ἐνδειξάμενος ὅτι παντὸς ἄξιός εἰμί σοι καὶ οὔτε ἐπίτροπος οὔτε συγγενὴς\n οὔτʼ ἄλλος οὐδεὶς ἱκανὸς παραδοῦναι τὴν δύναμιν ἧς ἐπιθυμεῖς πλὴν ἐμοῦ,\n μετὰ τοῦ θεοῦ μέντοι. νεωτέρῳ μὲν οὖν ὄντι σοι καὶ πρὶν τοσαύτης ἐλπίδος\n γέμειν, ὡς ἐμοὶ δοκεῖ, οὐκ εἴα ὁ θεὸς διαλέγεσθαι, ἵνα μὴ μάτην\n \n διαλεγοίμην. νῦν δʼ ἐφῆκεν· νῦν γὰρ ἄν μου ἀκούσαις.",
        "3":"\n ΑΛ. πολύ γέ μοι, ὦ Σώκρατες, νῦν ἀτοπώτερος αὖ φαίνῃ, ἐπειδὴ ἤρξω λέγειν, ἢ\n ὅτε σιγῶν εἵπου· καίτοι σφόδρα γε ἦσθʼ ἰδεῖν καὶ τότε τοιοῦτος. εἰ μὲν\n οὖν ἐγὼ ταῦτα διανοοῦμαι ἢ μή, ὡς ἔοικε, διέγνωκας, καὶ ἐὰν μὴ φῶ, οὐδέν\n μοι ἔσται πλέον πρὸς τὸ πείθειν σε. εἶεν· εἰ δὲ δὴ ὅτι μάλιστα ταῦτα\n διανενόημαι, πῶς διὰ σοῦ μοι ἔσται καὶ ἄνευ σοῦ οὐκ ἂν γένοιτο; ἔχεις\n λέγειν; \n \n \n ΣΩ. ἆρʼ ἐρωτᾷς εἴ τινʼ ἔχω εἰπεῖν λόγον μακρόν, οἵους δὴ ἀκούειν εἴθισαι; οὐ\n γάρ ἐστι τοιοῦτον τὸ ἐμόν· ἀλλʼ ἐνδείξασθαι μέν σοι, ὡς ἐγᾦμαι, οἷός τʼ\n ἂν εἴην ὅτι ταῦτα οὕτως ἔχει, ἐὰν ἓν μόνον μοι ἐθελήσῃς βραχὺ\n ὑπηρετῆσαι. \n ΑΛ. ἀλλʼ εἴ γε δὴ μὴ χαλεπόν τι λέγεις τὸ ὑπηρέτημα, ἐθέλω. \n ΣΩ. ἦ χαλεπὸν δοκεῖ τὸ ἀποκρίνασθαι τὰ ἐρωτώμενα; \n ΑΛ. οὐ χαλεπόν. \n ΣΩ. ἀποκρίνου δή. \n ΑΛ. Ἐρώτα. \n ΣΩ. οὐκοῦν ὡς διανοουμένου σου ταῦτα ἐρωτῶ, ἅ φημί σε \n διανοεῖσθαι; \n ΑΛ. ἔστω, εἰ βούλει, οὕτως, ἵνα καὶ εἰδῶ ὅτι καὶ ἐρεῖς. \n ΣΩ. φέρε δή· διανοῇ γάρ, ὡς ἐγώ φημι, παριέναι συμβουλεύσων Ἀθηναίοις ἐντὸς\n οὐ πολλοῦ χρόνου· εἰ οὖν μέλλοντός σου ἰέναι ἐπὶ τὸ βῆμα λαβόμενος\n ἐροίμην· ὦ Ἀλκιβιάδη, ἐπειδὴ περὶ τίνος Ἀθηναῖοι διανοοῦνται\n βουλεύεσθαι, ἀνίστασαι συμβουλεύσων; ἆρʼ ἐπειδὴ περὶ ὧν σὺ ἐπίστασαι\n βέλτιον ἢ οὗτοι; τί ἂν ἀποκρίναιο; \n \n \n ΑΛ. εἴποιμʼ ἂν δήπου, περὶ ὧν οἶδα βέλτιον ἢ οὗτοι. \n ΣΩ. περὶ ὧν ἄρʼ εἰδὼς τυγχάνεις, ἀγαθὸς σύμβουλος εἶ. \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. οὐκοῦν ταῦτα μόνον οἶσθα, ἃ παρʼ ἄλλων ἔμαθες ἢ αὐτὸς ἐξηῦρες; \n ΑΛ. ποῖα γὰρ ἄλλα; \n ΣΩ. ἔστιν οὖν ὅπως ἄν ποτε ἔμαθές τι ἢ ἐξηῦρες μήτε μανθάνειν ἐθέλων μήτʼ\n αὐτὸς ζητεῖν; \n ΑΛ. οὐκ ἔστιν. \n ΣΩ. τί δέ; ἠθέλησας ἂν ζητῆσαι ἢ μαθεῖν ἃ ἐπίστασθαι ᾤου; \n ΑΛ. οὐ δῆτα. \n \n ΣΩ. ἃ ἄρα νῦν τυγχάνεις ἐπιστάμενος, ἦν χρόνος ὅτε οὐχ ἡγοῦ εἰδέναι; \n ΑΛ. ἀνάγκη. \n ΣΩ. ἀλλὰ μὴν ἅ γε μεμάθηκας σχεδόν τι καὶ ἐγὼ οἶδα· εἰ δέ τι ἐμὲ λέληθεν,\n εἰπέ. ἔμαθες γὰρ δὴ σύ γε κατὰ μνήμην τὴν ἐμὴν γράμματα καὶ κιθαρίζειν\n καὶ παλαίειν· οὐ γὰρ δὴ αὐλεῖν γε ἤθελες μαθεῖν. ταῦτʼ ἐστὶν ἃ σὺ\n ἐπίστασαι, εἰ μή πού τι μανθάνων ἐμὲ λέληθας· οἶμαι δέ γε, οὔτε νύκτωρ\n οὔτε μεθʼ ἡμέραν ἐξιὼν ἔνδοθεν. \n ΑΛ. ἀλλʼ οὐ πεφοίτηκα εἰς ἄλλων ἢ τούτων.",
        "4":"\n \n ΣΩ. πότερον οὖν, ὅταν περὶ γραμμάτων Ἀθηναῖοι βουλεύωνται, πῶς ἂν ὀρθῶς\n γράφοιεν, τότε ἀναστήσῃ αὐτοῖς συμβουλεύσων; \n ΑΛ. μὰ Δίʼ οὐκ ἔγωγε. \n ΣΩ. ἀλλʼ ὅταν περὶ κρουμάτων ἐν λύρᾳ; \n ΑΛ. οὐδαμῶς. \n ΣΩ. οὐδὲ μὴν οὐδὲ περὶ παλαισμάτων γε εἰώθασι βουλεύεσθαι ἐν τῇ ἐκκλησίᾳ. \n ΑΛ. οὐ μέντοι. \n ΣΩ. ὅταν οὖν περὶ τίνος βουλεύωνται; οὐ γάρ που ὅταν γε περὶ οἰκοδομίας. \n ΑΛ. οὐ δῆτα. \n ΣΩ. οἰκοδόμος γὰρ ταῦτά γε σοῦ βέλτιον συμβουλεύσει. \n \n \n \n ΑΛ. ναί. \n ΣΩ. οὐδὲ μὴν ὅταν περὶ μαντικῆς βουλεύωνται; \n ΑΛ. οὔ. \n ΣΩ. μάντις γὰρ αὖ ταῦτα ἄμεινον ἢ σύ. \n ΑΛ. ναί. \n ΣΩ. ἐάν τέ γε σμικρὸς ἢ μέγας ᾖ, ἐάν τε καλὸς ἢ αἰσχρός, ἔτι τε γενναῖος ἢ\n ἀγεννής. \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. εἰδότος γὰρ οἶμαι περὶ ἑκάστου ἡ συμβουλή, καὶ οὐ πλουτοῦντος. \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. ἀλλʼ ἐάντε πένης ἐάντε πλούσιος ᾖ ὁ παραινῶν, οὐδὲν διοίσει Ἀθηναίοις\n ὅταν περὶ τῶν ἐν τῇ πόλει βουλεύωνται, \n \n πῶς ἂν ὑγιαίνοιεν, ἀλλὰ ζητήσουσιν ἰατρὸν εἶναι τὸν\n σύμβουλον. \n ΑΛ. εἰκότως γε. \n ΣΩ. ὅταν οὖν περὶ τίνος σκοπῶνται, τότε σὺ ἀνιστάμενος ὡς συμβουλεύσων ὀρθῶς\n ἀναστήσῃ; \n ΑΛ. ὅταν περὶ τῶν ἑαυτῶν πραγμάτων, ὦ Σώκρατες. \n ΣΩ. τῶν περὶ ναυπηγίας λέγεις, ὁποίας τινὰς χρὴ αὐτοὺς τὰς ναῦς\n ναυπηγεῖσθαι; \n ΑΛ. οὐκ ἔγωγε, ὦ Σώκρατες. \n ΣΩ. ναυπηγεῖν γὰρ οἶμαι οὐκ ἐπίστασαι. τοῦτʼ αἴτιον ἢ ἄλλο τι; \n ΑΛ. οὔκ, ἀλλὰ τοῦτο. \n \n ΣΩ. ἀλλὰ περὶ ποίων τῶν ἑαυτῶν λέγεις πραγμάτων ὅταν βουλεύωνται; \n ΑΛ. ὅταν περὶ πολέμου, ὦ Σώκρατες, ἢ περὶ εἰρήνης ἢ ἄλλου του τῶν τῆς πόλεως\n πραγμάτων. \n ΣΩ. ἆρα λέγεις ὅταν βουλεύωνται πρὸς τίνας χρὴ εἰρήνην ποιεῖσθαι καὶ τίσιν\n πολεμεῖν καὶ τίνα τρόπον; \n ΑΛ. ναί. \n ΣΩ. χρὴ δʼ οὐχ οἷς βέλτιον; \n ΑΛ. ναί. \n \n ΣΩ. καὶ τόθʼ ὁπότε βέλτιον; \n ΑΛ. πάνυ γε. \n ΣΩ. καὶ τοσοῦτον χρόνον ὅσον ἄμεινον; \n ΑΛ. ναί. \n ΣΩ. εἰ οὖν βουλεύοιντο Ἀθηναῖοι τίσιν χρὴ προσπαλαίειν καὶ τίσιν\n ἀκροχειρίζεσθαι καὶ τίνα τρόπον, σὺ ἄμεινον ἂν συμβουλεύοις ἢ ὁ\n παιδοτρίβης; \n ΑΛ. ὁ παιδοτρίβης δήπου. \n ΣΩ. ἔχεις οὖν εἰπεῖν πρὸς τί ἂν βλέπων ὁ παιδοτρίβης συμβουλεύσειεν οἷς\n δεῖ προσπαλαίειν καὶ οἷς μή, καὶ ὁπότε καὶ ὅντινα τρόπον; λέγω δὲ τὸ\n τοιόνδε· ἆρα τούτοις δεῖ προσπαλαίειν οἷς βέλτιον, ἢ οὔ; \n ΑΛ. ναί. ",
        "5":"\n \n ΣΩ. ἆρα καὶ τοσαῦτα ὅσα ἄμεινον; \n ΑΛ. τοσαῦτα. \n ΣΩ. οὐκοῦν καὶ τότε ὅτε ἄμεινον; \n ΑΛ. πάνυ γε. \n ΣΩ. ἀλλὰ μὴν καὶ ᾁδοντα δεῖ κιθαρίζειν ποτὲ πρὸς τὴν ᾠδὴν καὶ βαίνειν; \n ΑΛ. δεῖ γάρ. \n ΣΩ. οὐκοῦν τότε ὁπότε βέλτιον; \n ΑΛ. ναί. \n ΣΩ. καὶ τοσαῦθʼ ὅσα βέλτιον; \n ΑΛ. φημί. \n ΣΩ. τί οὖν; ἐπειδὴ βέλτιον μὲν ὠνόμαζες ἐπʼ ἀμφοτέροις, \n \n \n τῷ τε κιθαρίζειν πρὸς τὴν ᾠδὴν καὶ τῷ\n προσπαλαίειν, τί καλεῖς τὸ ἐν τῷ κιθαρίζειν βέλτιον, ὥσπερ ἐγὼ τὸ ἐν τῷ\n παλαίειν καλῶ γυμναστικόν· σὺ δʼ ἐκεῖνο τί καλεῖς; \n ΑΛ. οὐκ ἐννοῶ. \n ΣΩ. ἀλλὰ πειρῶ ἐμὲ μιμεῖσθαι. ἐγὼ γάρ που ἀπεκρινάμην τὸ διὰ παντὸς ὀρθῶς\n ἔχον, ὀρθῶς δὲ δήπου ἔχει τὸ κατὰ τὴν τέχνην γιγνόμενον· ἢ οὔ; \n ΑΛ. ναί. \n ΣΩ. ἡ δὲ τέχνη οὐ γυμναστικὴ ἦν; \n ΑΛ. πῶς δʼ οὔ; \n \n \n \n ΣΩ. ἐγὼ δʼ εἶπον τὸ ἐν τῷ παλαίειν βέλτιον γυμναστικόν. \n ΑΛ. εἶπες γάρ. \n ΣΩ. οὐκοῦν καλῶς; \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. ἴθι δὴ καὶ σύ—πρέποι γὰρ ἄν που καὶ σοὶ τὸ καλῶς\n διαλέγεσθαι—εἰπὲ πρῶτον τίς ἡ τέχνη ἧς τὸ κιθαρίζειν καὶ τὸ ᾁδειν\n καὶ τὸ ἐμβαίνειν ὀρθῶς; συνάπασα τίς καλεῖται; οὔπω δύνασαι εἰπεῖν; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀλλʼ ὧδε πειρῶ· τίνες αἱ θεαὶ ὧν ἡ τέχνη; \n ΑΛ. τὰς μούσας, ὦ Σώκρατες, λέγεις; \n \n \n ΣΩ. ἔγωγε. ὅρα δή· τίνα ἀπʼ αὐτῶν ἐπωνυμίαν ἡ τέχνη ἔχει; \n ΑΛ. μουσικήν μοι δοκεῖς λέγειν. \n ΣΩ. λέγω γάρ. τί οὖν τὸ κατὰ ταύτην ὀρθῶς γιγνόμενόν ἐστιν; ὥσπερ ἐκεῖ ἐγώ\n σοι τὸ κατὰ τὴν τέχνην ἔλεγον ὀρθῶς, τὴν γυμναστικήν, καὶ σὺ δὴ οὖν\n οὕτως ἐνταῦθα τί φῄς; πῶς γίγνεσθαι; \n ΑΛ. μουσικῶς μοι δοκεῖ. \n ΣΩ. εὖ λέγεις. ἴθι δή, καὶ τὸ ἐν τῷ πολεμεῖν βέλτιον καὶ τὸ ἐν τῷ εἰρήνην\n ἄγειν, τοῦτο τὸ βέλτιον τί \n \n ὀνομάζεις; ὥσπερ ἐκεῖ ἐφʼ ἑκάστῳ ἔλεγες τὸ ἄμεινον, ὅτι μουσικώτερον\n καὶ ἐπὶ τῷ ἑτέρῳ, ὅτι γυμναστικώτερον· πειρῶ δὴ καὶ ἐνταῦθα λέγειν τὸ\n βέλτιον. \n ΑΛ. ἀλλʼ οὐ πάνυ τι ἔχω.",
        "6":"\n ΣΩ. ἀλλὰ μέντοι αἰσχρόν γε εἰ μέν τις σε λέγοντα καὶ συμβουλεύοντα περὶ\n σιτίων ὅτι βέλτιον τόδε τοῦδε καὶ νῦν καὶ τοσοῦτον, ἔπειτα ἐρωτήσειεν\n τί τὸ ἄμεινον λέγεις, ὦ Ἀλκιβιάδη; περὶ μὲν τούτων ἔχειν\n εἰπεῖν ὅτι τὸ ὑγιεινότερον, καίτοι οὐ προσποιῇ γε ἰατρὸς εἶναι· περὶ δὲ\n οὗ \n \n προσποιῇ ἐπιστήμων εἶναι καὶ συμβουλεύσεις ἀνιστάμενος ὡς εἰδώς,\n τούτου δʼ, ὡς ἔοικας, πέρι ἐρωτηθεὶς ἐὰν μὴ ἔχῃς εἰπεῖν, οὐκ αἰσχύνῃ; ἢ\n οὐκ αἰσχρὸν φανεῖται; \n ΑΛ. πάνυ γε. \n ΣΩ. σκόπει δὴ καὶ προθυμοῦ εἰπεῖν πρὸς τί τείνει τὸ ἐν τῷ εἰρήνην τε ἄγειν\n ἄμεινον καὶ τὸ ἐν τῷ πολεμεῖν οἷς δεῖ; \n ΑΛ. ἀλλὰ σκοπῶν οὐ δύναμαι ἐννοῆσαι. \n ΣΩ. οὐδʼ οἶσθα, ἐπειδὰν πόλεμον ποιώμεθα, ὅτι ἐγκαλοῦντες ἀλλήλοις πάθημα\n ἐρχόμεθα εἰς τὸ πολεμεῖν, καὶ ὅτι αὐτὸ ὀνομάζοντες ἐρχόμεθα; \n \n \n \n ΑΛ. ἔγωγε, ὅτι γε ἐξαπατώμενοί τι ἢ βιαζόμενοι ἢ ἀποστερούμενοι. \n ΣΩ. ἔχε· πῶς ἕκαστα τούτων πάσχοντες; πειρῶ εἰπεῖν τί διαφέρει τὸ ὧδε ἢ\n ὧδε. \n ΑΛ. ἦ τὸ ὧδε λέγεις, ὦ Σώκρατες, τὸ δικαίως ἢ τὸ ἀδίκως; \n ΣΩ. αὐτὸ τοῦτο. \n ΑΛ. ἀλλὰ μὴν τοῦτο γε διαφέρει ὅλον τε καὶ πᾶν. \n ΣΩ. τί οὖν; Ἀθηναίοις σὺ πρὸς ποτέρους συμβουλεύσεις πολεμεῖν, τοὺς\n ἀδικοῦντας ἢ τοὺς τὰ δίκαια πράττοντας; \n \n \n \n ΑΛ. δεινὸν τοῦτό γε ἐρωτᾷς· εἰ γὰρ καὶ διανοεῖταί τις ὡς δεῖ πρὸς τοὺς τὰ\n δίκαια πράττοντας πολεμεῖν, οὐκ ἂν ὁμολογήσειέν γε. \n ΣΩ. οὐ γὰρ νόμιμον τοῦθʼ, ὡς ἔοικεν. \n ΑΛ. οὐ δῆτα· οὐδέ γε καλὸν δοκεῖ εἶναι. \n ΣΩ. πρὸς ταῦτʼ ἄρα καὶ σὺ τὸ δίκαιον τοὺς λόγους ποιήσῃ; \n ΑΛ. ἀνάγκη. \n ΣΩ. ἄλλο τι οὖν, ὃ νυνδὴ ἐγὼ ἠρώτων βέλτιον πρὸς τὸ πολεμεῖν καὶ μή, καὶ οἷς\n δεῖ καὶ οἷς μή, καὶ ὁπότε καὶ μή, τὸ δικαιότερον τυγχάνει ὄν; ἢ οὔ; \n ΑΛ. φαίνεταί γε. \n \n \n \n ΣΩ. πῶς οὖν, ὦ φίλε Ἀλκιβιάδη; πότερον σαυτὸν λέληθας ὅτι οὐκ ἐπίστασαι\n τοῦτο, ἢ ἐμὲ ἔλαθες μανθάνων καὶ φοιτῶν εἰς διδασκάλου ὅς σε ἐδίδασκε\n διαγιγνώσκειν τὸ δικαιότερόν τε καὶ ἀδικώτερον; καὶ τίς ἐστιν οὗτος;\n φράσον καὶ ἐμοί, ἵνα αὐτῷ φοιτητὴν προξενήσῃς καὶ ἐμέ. \n ΑΛ. σκώπτεις, ὦ Σώκρατες. \n ΣΩ. οὐ μὰ τὸν Φίλιον τὸν ἐμόν τε καὶ σόν, ὃν ἐγὼ ἥκιστʼ ἂν ἐπιορκήσαιμι· ἀλλʼ\n εἴπερ ἔχεις, εἰπὲ τίς ἐστιν. \n \n \n \n ΑΛ. τί δʼ εἰ μὴ ἔχω; οὐκ ἂν οἴει με ἄλλως εἰδέναι περὶ τῶν δικαίων καὶ\n ἀδίκων; \n ΣΩ. ναί, εἴ γε εὕροις. \n ΑΛ. ἀλλʼ οὐκ ἂν εὑρεῖν με ἡγῇ; \n ΣΩ. καὶ μάλα γε, εἰ ζητήσαις. \n ΑΛ. εἶτα ζητῆσαι οὐκ ἂν οἴει με; \n ΣΩ. ἔγωγε, εἰ οἰηθείης γε μὴ εἰδέναι. \n ΑΛ. εἶτα οὐκ ἦν ὅτʼ εἶχον οὕτω;",
        "7":"\n ΣΩ. καλῶς λέγεις. ἔχεις οὖν εἰπεῖν τοῦτον τὸν χρόνον \n \n ὅτε οὐκ ᾤου εἰδέναι τὰ δίκαια καὶ τὰ ἄδικα; φέρε, πέρυσιν ἐζήτεις τε καὶ οὐκ ᾤου εἰδέναι; ἢ\n ᾤου; καὶ τἀληθῆ ἀποκρίνου, ἵνα μὴ μάτην οἱ διάλογοι γίγνωνται. \n ΑΛ. ἀλλʼ ᾤμην εἰδέναι. \n ΣΩ. τρίτον δʼ ἔτος καὶ τέταρτον καὶ πέμπτον οὐχ οὕτως; \n ΑΛ. ἔγωγε. \n ΣΩ. ἀλλὰ μὴν τό γε πρὸ τοῦ παῖς ἦσθα. ἦ γάρ; \n ΑΛ. ναί. \n ΣΩ. τότε μὲν τοίνυν εὖ οἶδα ὅτι ᾤου εἰδέναι. \n ΑΛ. πῶς εὖ οἶσθα; \n \n \n \n ΣΩ. πολλάκις σοῦ ἐν διδασκάλων ἤκουον παιδὸς ὄντος καὶ ἄλλοθι, καὶ ὁπότε\n ἀστραγαλίζοις ἢ ἄλλην τινὰ παιδιὰν παίζοις, οὐχ ὡς ἀποροῦντος περὶ τῶν\n δικαίων καὶ ἀδίκων, ἀλλὰ μάλα μέγα καὶ θαρραλέως λέγοντος περὶ ὅτου\n τύχοις τῶν παίδων ὡς πονηρός τε καὶ ἄδικος εἴη καὶ ὡς ἀδικοῖ· ἢ οὐκ\n ἀληθῆ λέγω; \n ΑΛ. ἀλλὰ τί ἔμελλον ποιεῖν, ὦ Σώκρατες, ὁπότε τίς με ἀδικοῖ; \n ΣΩ. σὺ δʼ εἰ τύχοις ἀγνοῶν εἴτʼ ἀδικοῖο εἴτε μὴ τότε, λέγεις, τί σε χρὴ\n ποιεῖν; \n \n \n \n ΑΛ. μὰ Δίʼ ἀλλʼ οὐκ ἠγνόουν ἔγωγε, ἀλλὰ σαφῶς ἐγίγνωσκον ὅτι ἠδικούμην. \n ΣΩ. ὤιου ἄρα ἐπίστασθαι καὶ παῖς ὤν, ὡς ἔοικε, τὰ δίκαια καὶ τὰ ἄδικα. \n ΑΛ. ἔγωγε· καὶ ἠπιστάμην γε. \n ΣΩ. ἐν ποίῳ χρόνῳ ἐξευρών; οὐ γὰρ δήπου ἐν ᾧ γε ᾤου εἰδέναι. \n ΑΛ. οὐ δῆτα. \n ΣΩ. πότε οὖν ἀγνοεῖν ἡγοῦ; σκόπει· οὐ γὰρ εὑρήσεις τοῦτον τὸν χρόνον. \n ΑΛ. μὰ τὸν Δίʼ, ὦ Σώκρατες, οὔκουν ἔχω γʼ εἰπεῖν. \n \n \n \n ΣΩ. εὑρὼν μὲν ἄρʼ οὐκ οἶσθα αὐτά. \n ΑΛ. οὐ πάνυ φαίνομαι. \n ΣΩ. ἀλλὰ μὴν ἄρτι γε οὐδὲ μαθὼν ἔφησθα εἰδέναι· εἰ δὲ μήθʼ ηὗρες μήτʼ ἔμαθες,\n πῶς οἶσθα καὶ πόθεν; \n ΑΛ. ἀλλʼ ἴσως τοῦτό σοι οὐκ ὀρθῶς ἀπεκρινάμην, τὸ φάναι εἰδέναι αὐτὸς\n ἐξευρών. \n ΣΩ. τὸ δὲ πῶς εἶχεν; \n ΑΛ. ἔμαθον οἶμαι καὶ ἐγὼ ὥσπερ καὶ οἱ ἄλλοι. \n ΣΩ. πάλιν εἰς τὸν αὐτὸν ἥκομεν λόγον. παρὰ τοῦ; φράζε κἀμοί. \n \n \n \n ΑΛ. παρὰ τῶν πολλῶν. \n ΣΩ. οὐκ εἰς σπουδαίους γε διδασκάλους καταφεύγεις εἰς τοὺς πολλοὺς\n ἀναφέρων. \n ΑΛ. τί δέ; οὐχ ἱκανοὶ διδάξαι οὗτοι; \n ΣΩ. οὔκουν τὰ πεττευτικά γε καὶ τὰ μή· καίτοι φαυλότερα αὐτὰ οἶμαι τῶν\n δικαίων εἶναι. τί δέ; σὺ οὐχ οὕτως οἴει; \n ΑΛ. ναί. \n ΣΩ. εἶτα τὰ μὲν φαυλότερα οὐχ οἷοί τε διδάσκειν, τὰ δὲ σπουδαιότερα; \n ΑΛ. οἶμαι ἔγωγε· ἄλλα γοῦν πολλὰ οἷοί τʼ εἰσὶν διδάσκειν σπουδαιότερα τοῦ\n πεττεύειν. \n ΣΩ. ποῖα ταῦτα; \n ",
        "8":"\n \n ΑΛ. οἷον καὶ τὸ ἑλληνίζειν παρὰ τούτων ἔγωγʼ ἔμαθον, καὶ οὐκ ἂν ἔχοιμι εἰπεῖν\n ἐμαυτοῦ διδάσκαλον, ἀλλʼ εἰς τοὺς αὐτοὺς ἀναφέρω οὓς σὺ φῂς οὐ\n σπουδαίους εἶναι διδασκάλους. \n ΣΩ. ἀλλʼ, ὦ γενναῖε, τούτου μὲν ἀγαθοὶ διδάσκαλοι οἱ πολλοί, καὶ δικαίως\n ἐπαινοῖντʼ ἂν αὐτῶν εἰς διδασκαλίαν. \n ΑΛ. τί δή; \n ΣΩ. ὅτι ἔχουσι περὶ αὐτὰ ἃ χρὴ τοὺς ἀγαθοὺς διδασκάλους ἔχειν. \n ΑΛ. τί τοῦτο λέγεις; \n ΣΩ. οὐκ οἶσθʼ ὅτι χρὴ τοὺς μέλλοντας διδάσκειν ὁτιοῦν \n αὐτοὺς πρῶτον εἰδέναι; ἢ οὔ; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. οὐκοῦν τοὺς εἰδότας ὁμολογεῖν τε ἀλλήλοις καὶ μὴ διαφέρεσθαι; \n ΑΛ. ναί. \n ΣΩ. ἐν οἷς δʼ ἂν διαφέρωνται, ταῦτα φήσεις εἰδέναι αὐτούς; \n ΑΛ. οὐ δῆτα. \n ΣΩ. τούτων οὖν διδάσκαλοι πῶς ἂν εἶεν; \n ΑΛ. οὐδαμῶς. \n ΣΩ. τί οὖν; δοκοῦσί σοι διαφέρεσθαι οἱ πολλοὶ ποῖόν ἐστι λίθος ἢ ξύλον; καὶ\n ἐάν τινα ἐρωτᾷς, ἆρʼ οὐ τὰ αὐτὰ \n \n ὁμολογοῦσιν, καὶ ἐπὶ ταὐτὰ ὁρμῶσιν ὅταν βούλωνται λαβεῖν λίθον ἢ\n ξύλον; ὡσαύτως καὶ πάνθʼ ὅσα τοιαῦτα· σχεδὸν γάρ τι μανθάνω τὸ\n ἑλληνίζειν ἐπίστασθαι ὅτι τοῦτο λέγεις· ἢ οὔ; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν εἰς μὲν ταῦθʼ, ὥσπερ εἴπομεν, ἀλλήλοις τε ὁμολογοῦσι καὶ αὐτοὶ\n ἑαυτοῖς ἰδίᾳ, καὶ δημοσίᾳ αἱ πόλεις πρὸς ἀλλήλας οὐκ ἀμφισβητοῦσιν αἱ\n μὲν ταῦθʼ αἱ δʼ ἄλλα φάσκουσαι; \n ΑΛ. οὐ γάρ. \n ΣΩ. εἰκότως ἂν ἄρα τούτων γε καὶ διδάσκαλοι εἶεν ἀγαθοί. \n \n \n \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν εἰ μὲν βουλοίμεθα ποιῆσαί τινα περὶ αὐτῶν εἰδέναι, ὀρθῶς ἂν αὐτὸν\n πέμποιμεν εἰς διδασκαλίαν τούτων τῶν πολλῶν; \n ΑΛ. πάνυ γε. \n ΣΩ. τί δʼ εἰ βουληθεῖμεν εἰδέναι, μὴ μόνον ποῖοι ἄνθρωποί εἰσιν ἢ ποῖοι\n ἵπποι, ἀλλὰ καὶ τίνες αὐτῶν δρομικοί τε καὶ μή, ἆρʼ ἔτι οἱ πολλοὶ τοῦτο\n ἱκανοὶ διδάξαι; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἱκανὸν δέ σοι τεκμήριον ὅτι οὐκ ἐπίστανται οὐδὲ \n \n κρήγυοι διδάσκαλοί εἰσιν τούτων, ἐπειδὴ οὐδὲν ὁμολογοῦσιν\n ἑαυτοῖς περὶ αὐτῶν; \n ΑΛ. ἔμοιγε. \n ΣΩ. τί δʼ εἰ βουληθεῖμεν εἰδέναι, μὴ μόνον ποῖοι ἄνθρωποί εἰσιν, ἀλλʼ ὁποῖοι\n ὑγιεινοὶ ἢ νοσώδεις, ἆρʼ ἱκανοὶ ἂν ἡμῖν ἦσαν διδάσκαλοι οἱ πολλοί; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἦν δʼ ἄν σοι τεκμήριον ὅτι μοχθηροί εἰσι τούτων διδάσκαλοι, εἰ ἑώρας\n αὐτοὺς διαφερομένους; \n ΑΛ. ἔμοιγε.",
        "9":"\n ΣΩ. τί δὲ δή; νῦν περὶ τῶν δικαίων καὶ ἀδίκων ἀνθρώπων \n \n καὶ πραγμάτων οἱ\n πολλοὶ δοκοῦσί σοι ὁμολογεῖν αὐτοὶ ἑαυτοῖς ἢ ἀλλήλοις; \n \n ΑΛ. ἥκιστα νὴ Δίʼ, ὦ Σώκρατες. \n ΣΩ. τί δέ; μάλιστα περὶ αὐτῶν διαφέρεσθαι; \n ΑΛ. πολύ γε. \n ΣΩ. οὔκουν οἴομαί γε πώποτέ σε ἰδεῖν οὐδʼ ἀκοῦσαι σφόδρα οὕτω διαφερομένους\n ἀνθρώπους περὶ ὑγιεινῶν καὶ μή, ὥστε διὰ ταῦτα μάχεσθαί τε καὶ\n ἀποκτεινύναι ἀλλήλους. \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀλλὰ περὶ τῶν δικαίων καὶ ἀδίκων ἔγωγʼ οἶδʼ ὅτι, \n \n καὶ εἰ μὴ ἑώρακας, ἀκήκοας γοῦν ἄλλων τε\n πολλῶν καὶ Ὁμήρου· καὶ Ὀδυσσείας γὰρ καὶ Ἰλιάδος ἀκήκοας. \n ΑΛ. πάντως δήπου, ὦ Σώκρατες. \n ΣΩ. οὐκοῦν ταῦτα ποιήματά ἐστι περὶ διαφορᾶς δικαίων τε καὶ ἀδίκων; \n ΑΛ. ναί. \n ΣΩ. καὶ αἱ μάχαι γε καὶ οἱ θάνατοι διὰ ταύτην τὴν διαφορὰν τοῖς τε Ἀχαιοῖς\n καὶ τοῖς ἄλλοις Τρωσὶν ἐγένοντο, καὶ τοῖς μνηστῆρσι τοῖς τῆς Πηνελόπης\n καὶ τῷ Ὀδυσσεῖ. \n \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. οἶμαι δὲ καὶ τοῖς ἐν Τανάγρᾳ Ἀθηναίων τε καὶ Λακεδαιμονίων καὶ Βοιωτῶν\n ἀποθανοῦσι, καὶ τοῖς ὕστερον ἐν Κορωνείᾳ, ἐν οἷς καὶ ὁ σὸς πατὴρ\n Κλεινίας ἐτελεύτησεν, οὐδὲ περὶ ἑνὸς ἄλλου ἡ διαφορὰ ἢ περὶ\n τοῦ δικαίου καὶ ἀδίκου τοὺς θανάτους καὶ τὰς μάχας πεποίηκεν· ἦ γάρ; \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. τούτους οὖν φῶμεν ἐπίστασθαι περὶ ὧν οὕτως \n \n σφόδρα διαφέρονται, ὥστε ἀμφισβητοῦντες ἀλλήλοις τὰ ἔσχατα\n σφᾶς αὐτοὺς ἐργάζονται; \n ΑΛ. οὐ φαίνεταί γε. \n ΣΩ. οὐκοῦν εἰς τοὺς τοιούτους διδασκάλους ἀναφέρεις οὓς ὁμολογεῖς αὐτὸς μὴ\n εἰδέναι; \n ΑΛ. ἔοικα. \n ΣΩ. πῶς οὖν εἰκός σε εἰδέναι τὰ δίκαια καὶ τὰ ἄδικα, περὶ ὧν οὕτω πλανᾷ καὶ οὔτε μαθὼν φαίνῃ παρʼ οὐδενὸς οὔτʼ αὐτὸς ἐξευρών; \n ΑΛ. ἐκ μὲν ὧν σὺ λέγεις οὐκ εἰκός. \n \n ΣΩ. ὁρᾷς αὖ τοῦθʼ ὡς οὐ καλῶς εἶπες, ὦ Ἀλκιβιάδη; \n ΑΛ. τὸ ποῖον; \n ΣΩ. ὅτι ἐμὲ φῂς ταῦτα λέγειν. \n ΑΛ. τί δέ; οὐ σὺ λέγεις ὡς ἐγὼ οὐδὲν ἐπίσταμαι περὶ τῶν δικαίων καὶ\n ἀδίκων; \n ΣΩ. οὐ μέντοι. \n ΑΛ. ἀλλʼ ἐγώ; \n ΣΩ. ναί. \n ΑΛ. πῶς δή; \n ΣΩ. ὧδε εἴσῃ. ἐάν σε ἔρωμαι τὸ ἓν καὶ τὰ δύο πότερα πλείω ἐστί, φήσεις ὅτι τὰ δύο; \n ΑΛ. ἔγωγε. \n ΣΩ. πόσῳ; \n ΑΛ. ἑνί. \n ΣΩ. πότερος οὖν ἡμῶν ὁ λέγων ὅτι τὰ δύο τοῦ ἑνὸς ἑνὶ πλείω; \n ΑΛ. ἐγώ. \n ΣΩ. οὐκοῦν ἐγὼ μὲν ἠρώτων, σὺ δʼ ἀπεκρίνου; \n ΑΛ. ναί.",
        "10":"\n \n ΣΩ. περὶ δὴ τούτων μῶν ἐγὼ φαίνομαι λέγων ὁ ἐρωτῶν, ἢ σὺ ὁ ἀποκρινόμενος; \n ΑΛ. ἐγώ. \n ΣΩ. τί δʼ ἂν ἐγὼ μὲν ἔρωμαι ποῖα γράμματα Σωκράτους, σὺ δʼ εἴπῃς, πότερος ὁ\n λέγων; \n ΑΛ. ἐγώ. \n ΣΩ. ἴθι δή, ἑνὶ λόγῳ εἰπέ· ὅταν ἐρώτησίς τε καὶ ἀπόκρισις γίγνηται, πότερος ὁ\n λέγων, ὁ ἐρωτῶν ἢ ὁ ἀποκρινόμενος; \n ΑΛ. ὁ ἀποκρινόμενος, ἔμοιγε δοκεῖ, ὦ Σώκρατες. \n \n ΣΩ. οὐκοῦν ἄρτι διὰ παντὸς ἐγὼ μὲν ἦ ὁ ἐρωτῶν; \n ΑΛ. ναί. \n ΣΩ. σὺ δʼ ὁ ἀποκρινόμενος; \n ΑΛ. πάνυ γε. \n ΣΩ. τί οὖν; τὰ λεχθέντα πότερος ἡμῶν εἴρηκεν; \n ΑΛ. φαίνομαι μέν, ὦ Σώκρατες, ἐκ τῶν ὡμολογημένων ἐγώ. \n ΣΩ. οὐκοῦν ἐλέχθη περὶ δικαίων καὶ ἀδίκων ὅτι Ἀλκιβιάδης ὁ καλὸς ὁ Κλεινίου\n οὐκ ἐπίσταιτο, οἴοιτο δέ, καὶ μέλλοι εἰς ἐκκλησίαν ἐλθὼν συμβουλεύσειν\n Ἀθηναίοις περὶ ὧν οὐδὲν οἶδεν; οὐ ταῦτʼ ἦν; \n \n ΑΛ. φαίνεται. \n ΣΩ. τὸ τοῦ Εὐριπίδου ἄρα συμβαίνει, ὦ Ἀλκιβιάδη· σοῦ τάδε κινδυνεύεις, οὐκ\n ἐμοῦ ἀκηκοέναι, οὐδʼ ἐγώ εἰμι ὁ ταῦτα λέγων, ἀλλὰ σύ, ἐμὲ δὲ αἰτιᾷ\n μάτην. καὶ μέντοι καὶ εὖ λέγεις. μανικὸν γὰρ ἐν νῷ ἔχεις ἐπιχείρημα\n ἐπιχειρεῖν, ὦ βέλτιστε, διδάσκειν ἃ οὐκ οἶσθα, ἀμελήσας μανθάνειν.\n \n \n ΑΛ. οἶμαι μέν, ὦ Σώκρατες, ὀλιγάκις Ἀθηναίους βουλεύεσθαι καὶ τοὺς ἄλλους\n Ἕλληνας πότερα δικαιότερα ἢ ἀδικώτερα· τὰ μὲν γὰρ τοιαῦτα ἡγοῦνται δῆλα\n εἶναι, ἐάσαντες οὖν περὶ αὐτῶν σκοποῦσιν ὁπότερα συνοίσει πράξασιν. οὐ\n γὰρ ταὐτὰ οἶμαι ἐστὶν τά τε δίκαια καὶ τὰ συμφέροντα, ἀλλὰ πολλοῖς δὴ\n ἐλυσιτέλησεν ἀδικήσασι μεγάλα ἀδικήματα, καὶ ἑτέροις γε οἶμαι δίκαια\n ἐργασαμένοις οὐ συνήνεγκεν. \n ΣΩ. τί οὖν; εἰ ὅτι μάλιστα ἕτερα μὲν τὰ δίκαια \n \n τυγχάνει ὄντα, ἕτερα δὲ τὰ συμφέροντα, οὔ τί που αὖ σὺ\n οἴει ταῦτʼ εἰδέναι ἃ συμφέρει τοῖς ἀνθρώποις, καὶ διʼ ὅτι; \n ΑΛ. τί γὰρ κωλύει, ὦ Σώκρατες; εἰ μή με αὖ ἐρήσῃ παρʼ ὅτου ἔμαθον ἢ ὅπως αὐτὸς ηὗρον.",
        "11":"\n ΣΩ. οἷον τοῦτο ποιεῖς. εἴ τι μὴ ὀρθῶς λέγεις, τυγχάνει δὲ δυνατὸν ὂν\n ἀποδεῖξαι διʼ οὗπερ καὶ τὸ πρότερον λόγου, οἴει δὴ καινὰ ἄττα δεῖν\n ἀκούειν ἀποδείξεις τε ἑτέρας, ὡς τῶν προτέρων οἷον σκευαρίων\n κατατετριμμένων, καὶ οὐκέτʼ ἂν σὺ αὐτὰ ἀμπίσχοιο, εἰ μή τίς σοι\n τεκμήριον καθαρὸν \n \n καὶ ἄχραντον οἴσει. ἐγὼ δὲ χαίρειν ἐάσας\n τὰς σὰς προδρομὰς τοῦ λόγου οὐδὲν ἧττον ἐρήσομαι πόθεν μαθὼν αὖ τὰ\n συμφέροντʼ ἐπίστασαι, καὶ ὅστις ἐστὶν ὁ διδάσκαλος, καὶ πάντʼ ἐκεῖνα τὰ\n πρότερον ἐρωτῶ μιᾷ ἐρωτήσει; ἀλλὰ γὰρ δῆλον ὡς εἰς ταὐτὸν ἥξεις καὶ οὐχ\n ἕξεις ἀποδεῖξαι οὔθʼ ὡς ἐξευρὼν οἶσθα τὰ συμφέροντα οὔθʼ ὡς μαθών.\n ἐπειδὴ δὲ τρυφᾷς καὶ οὐκέτʼ ἂν ἡδέως τοῦ αὐτοῦ γεύσαιο λόγου, τοῦτον μὲν\n ἐῶ χαίρειν, εἴτʼ οἶσθα εἴτε μὴ τὰ Ἀθηναίοις συμφέροντα· \n \n πότερον δὲ ταὐτά ἐστι δίκαιά τε καὶ\n συμφέροντʼ ἢ ἕτερα, τί οὐκ ἀπέδειξας; εἰ μὲν βούλει, ἐρωτῶν με ὥσπερ ἐγὼ\n σέ, εἰ δέ, καὶ αὐτὸς ἐπὶ σεαυτοῦ λόγῳ διέξελθε. \n ΑΛ. ἀλλʼ οὐκ οἶδα εἰ οἷός τʼ ἂν εἴην, ὦ Σώκρατες, πρὸς σὲ διελθεῖν. \n ΣΩ. ἀλλʼ, ὠγαθέ, ἐμὲ ἐκκλησίαν νόμισον καὶ δῆμον· καὶ ἐκεῖ τοί σε δεήσει ἕνα\n ἕκαστον πείθειν. ἦ γάρ; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν τοῦ αὐτοῦ ἕνα τε οἷόν τε εἶναι κατὰ μόνας \n \n πείθειν καὶ συμπόλλους περὶ ὧν ἂν εἰδῇ,\n ὥσπερ ὁ γραμματιστὴς ἕνα τέ που πείθει περὶ γραμμάτων καὶ πολλούς; \n ΑΛ. ναί. \n ΣΩ. ἆρʼ οὖν οὐ καὶ περὶ ἀριθμοῦ ὁ αὐτὸς ἕνα τε καὶ πολλοὺς πείσει; \n ΑΛ. ναί. \n ΣΩ. οὗτος δʼ ἔσται ὁ εἰδώς, ὁ ἀριθμητικός; \n ΑΛ. πάνυ γε. \n ΣΩ. οὐκοῦν καὶ σὺ ἅπερ καὶ πολλοὺς οἷός τε πείθειν εἶ, ταῦτα καὶ ἕνα; \n ΑΛ. εἰκός γε. \n ΣΩ. ἔστι δὲ ταῦτα δῆλον ὅτι ἃ οἶσθα. \n ΑΛ. ναί. \n ΣΩ. ἄλλο τι οὖν τοσοῦτον μόνον διαφέρει τοῦ ἐν τῷ \n \n δήμῳ ῥήτορος ὁ ἐν τῇ τοιᾷδε συνουσίᾳ, ὅτι ὁ μὲν ἁθρόους\n πείθει τὰ αὐτά, ὁ δὲ καθʼ ἕνα; \n ΑΛ. κινδυνεύει. \n ΣΩ. ἴθι νῦν, ἐπειδὴ τοῦ αὐτοῦ φαίνεται πολλούς τε καὶ ἕνα πείθειν, ἐν ἐμοὶ\n ἐμμελέτησον καὶ ἐπιχείρησον ἐπιδεῖξαι ὡς τὸ δίκαιον ἐνίοτε οὐ\n συμφέρει. \n ΑΛ. ὑβριστὴς εἶ, ὦ Σώκρατες. \n ΣΩ. νῦν γοῦν ὑφʼ ὕβρεως μέλλω σε πείθειν τἀναντία οἷς σὺ ἐμὲ οὐκ ἐθέλεις. \n ΑΛ. λέγε δή. \n ΣΩ. ἀποκρίνου μόνον τὰ ἐρωτώμενα. \n \n ΑΛ. μή, ἀλλὰ σὺ αὐτὸς λέγε. \n ΣΩ. τί δʼ; οὐχ ὅτι μάλιστα βούλει πεισθῆναι; \n ΑΛ. πάντως δήπου. \n ΣΩ. οὐκοῦν εἰ λέγεις ὅτι ταῦθʼ οὕτως ἔχει, μάλιστʼ ἂν εἴης πεπεισμένος; \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. ἀποκρίνου δή· καὶ ἐὰν μὴ αὐτὸς σὺ σαυτοῦ ἀκούσῃς ὅτι τὰ δίκαια καὶ\n συμφέροντά ἐστιν, ἄλλῳ γε λέγοντι μὴ πιστεύσῃς. \n ΑΛ. οὔτοι, ἀλλʼ ἀποκριτέον· καὶ γὰρ οὐδὲν οἴομαι βλαβήσεσθαι.",
        "12":"\n \n ΣΩ. μαντικὸς γὰρ εἶ. καί μοι λέγε· τῶν δικαίων φῂς ἔνια μὲν συμφέρειν, ἔνια\n δʼ οὔ; \n ΑΛ. ναί. \n ΣΩ. τί δέ; τὰ μὲν καλὰ αὐτῶν εἶναι, τὰ δʼ οὔ; \n ΑΛ. πῶς τοῦτο ἐρωτᾷς; \n ΣΩ. εἴ τις ἤδη σοι ἔδοξεν αἰσχρὰ μέν, δίκαια δὲ πράττειν; \n ΑΛ. οὐκ ἔμοιγε. \n ΣΩ. ἀλλὰ πάντα τὰ δίκαια καὶ καλά; \n ΑΛ. ναί. \n ΣΩ. τί δʼ αὖ τὰ καλά; πότερον πάντα ἀγαθά, ἢ τὰ μέν, τὰ δʼ οὔ; \n ΑΛ. οἴομαι ἔγωγε, ὦ Σώκρατες, ἔνια τῶν καλῶν κακὰ εἶναι. \n ΣΩ. ἦ καὶ αἰσχρὰ ἀγαθά; \n ΑΛ. ναί. \n \n ΣΩ. ἆρα λέγεις τὰ τοιάδε, οἷον πολλοὶ ἐν πολέμῳ βοηθήσαντες ἑταίρῳ ἢ οἰκείῳ τραύματα ἔλαβον καὶ ἀπέθανον, οἱ δʼ οὐ βοηθήσαντες, δέον, ὑγιεῖς\n ἀπῆλθον; \n ΑΛ. πάνυ μὲν οὖν. \n ΣΩ. οὐκοῦν τὴν τοιαύτην βοήθειαν καλὴν μὲν λέγεις κατὰ τὴν ἐπιχείρησιν τοῦ\n σῶσαι οὓς ἔδει, τοῦτο δʼ ἐστὶν ἀνδρεία· ἢ οὔ; \n ΑΛ. ναί. \n ΣΩ. κακὴν δέ γε κατὰ τοὺς θανάτους τε καὶ ἕλκη· ἦ γάρ; \n ΑΛ. ναί. \n \n ΣΩ. ἆρʼ οὖν οὐκ ἄλλο μὲν ἡ ἀνδρεία, ἄλλο δὲ ὁ θάνατος; \n ΑΛ. πάνυ γε. \n ΣΩ. οὐκ ἄρα κατὰ ταὐτόν γʼ ἐστι καλὸν καὶ κακὸν τὸ τοῖς φίλοις βοηθεῖν; \n ΑΛ. οὐ φαίνεται. \n ΣΩ. ὅρα τοίνυν εἰ, ᾗ γε καλόν, καὶ ἀγαθόν, ὥσπερ καὶ ἐνταῦθα. κατὰ τὴν\n ἀνδρείαν γὰρ ὡμολόγεις καλὸν εἶναι τὴν βοήθειαν· τοῦτʼ οὖν αὐτὸ σκόπει,\n τὴν ἀνδρείαν, ἀγαθὸν ἢ κακόν; ὧδε δὲ σκόπει· σὺ πότερʼ ἂν δέξαιό σοι\n εἶναι, ἀγαθὰ ἢ κακά; \n ΑΛ. ἀγαθά. \n \n ΣΩ. οὐκοῦν τὰ μέγιστα μάλιστα. \n \n ΑΛ. ναί. \n ΣΩ. καὶ ἥκιστα τῶν τοιούτων δέξαιο ἂν στέρεσθαι; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. πῶς οὖν λέγεις περὶ ἀνδρείας; ἐπὶ πόσῳ ἂν αὐτοῦ δέξαιο στέρεσθαι; \n ΑΛ. οὐδὲ ζῆν ἂν ἐγὼ δεξαίμην δειλὸς ὤν. \n ΣΩ. ἔσχατον ἄρα κακῶν εἶναί σοι δοκεῖ ἡ δειλία. \n ΑΛ. ἔμοιγε. \n ΣΩ. ἐξ ἴσου τῷ τεθνάναι, ὡς ἔοικε. \n ΑΛ. φημί. \n ΣΩ. οὐκοῦν θανάτῳ τε καὶ δειλίᾳ ἐναντιώτατον ζωὴ καὶ ἀνδρεία; \n ΑΛ. ναί. \n \n ΣΩ. καὶ τὰ μὲν μάλιστʼ ἂν εἶναι βούλοιό σοι, τὰ δὲ ἥκιστα; \n ΑΛ. ναί. \n ΣΩ. ἆρʼ ὅτι τὰ μὲν ἄριστα ἡγῇ, τὰ δὲ κάκιστα; \n \n ΑΛ. πάνυ γε. \n ΣΩ. ἐν τοῖς ἀρίστοις ἄρα σὺ ἡγῇ ἀνδρείαν εἶναι κἀν τοῖς κακίστοις\n θάνατον. \n ΑΛ. ἔγωγε. \n ΣΩ. τὸ ἄρα βοηθεῖν ἐν πολέμῳ τοῖς φίλοις, ᾗ μὲν καλόν, κατʼ ἀγαθοῦ πρᾶξιν τὴν\n τῆς ἀνδρείας, καλὸν αὐτὸ προσεῖπας; \n ΑΛ. φαίνομαί γε. \n ΣΩ. κατὰ δέ γε κακοῦ πρᾶξιν τὴν τοῦ θανάτου κακόν; \n ΑΛ. ναί.",
        "13":"\n ΣΩ. οὐκοῦν ὧδε δίκαιον προσαγορεύειν ἑκάστην τῶν πράξεων· εἴπερ ᾗ κακὸν\n ἀπεργάζεται κακὴν καλεῖς, καὶ ᾗ \n \n ἀγαθὸν ἀγαθὴν κλητέον. \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. ἆρʼ οὖν καὶ ᾗ ἀγαθόν, καλόν· ᾗ δὲ κακόν, αἰσχρόν; \n ΑΛ. ναί. \n ΣΩ. τὴν ἄρʼ ἐν τῷ πολέμῳ τοῖς φίλοις βοήθειαν λέγων καλὴν μὲν εἶναι, κακὴν\n δέ, οὐδὲν διαφερόντως λέγεις ἢ εἰ προσεῖπες αὐτὴν ἀγαθὴν μέν, κακὴν\n δέ. \n ΑΛ. ἀληθῆ μοι δοκεῖς λέγειν, ὦ Σώκρατες. \n ΣΩ. οὐδὲν ἄρα τῶν καλῶν, καθʼ ὅσον καλόν, κακόν, οὐδὲ τῶν αἰσχρῶν, καθʼ ὅσον αἰσχρόν, ἀγαθόν. \n \n \n ΑΛ. οὐ φαίνεται. \n ΣΩ. ἔτι τοίνυν καὶ ὧδε σκέψαι. ὅστις καλῶς πράττει, οὐχὶ καὶ εὖ πράττει; \n ΑΛ. ναί. \n ΣΩ. οἱ δʼ εὖ πράττοντες οὐκ εὐδαίμονες; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. οὐκοῦν εὐδαίμονες διʼ ἀγαθῶν κτῆσιν; \n ΑΛ. μάλιστα. \n ΣΩ. κτῶνται δὲ ταῦτα τῷ εὖ καὶ καλῶς πράττειν; \n ΑΛ. ναί. \n ΣΩ. τὸ εὖ ἄρα πράττειν ἀγαθόν; \n ΑΛ. πῶς δʼ οὔ; \n ΣΩ. οὐκοῦν καλὸν ἡ εὐπραγία; \n ΑΛ. ναί. \n \n \n \n ΣΩ. ταὐτὸν ἄρα ἐφάνη ἡμῖν πάλιν αὖ καλόν τε καὶ ἀγαθόν. \n ΑΛ. φαίνεται. \n ΣΩ. ὅτι ἂν ἄρα εὕρωμεν καλόν, καὶ ἀγαθὸν εὑρήσομεν ἔκ γε τούτου τοῦ\n λόγου. \n ΑΛ. ἀνάγκη. \n ΣΩ. τί δέ; τὰ ἀγαθὰ συμφέρει ἢ οὔ; \n ΑΛ. συμφέρει. \n ΣΩ. μνημονεύεις οὖν περὶ τῶν δικαίων πῶς ὡμολογήσαμεν; \n ΑΛ. οἶμαί γε τοὺς τὰ δίκαια πράττοντας ἀναγκαῖον εἶναι καλὰ πράττειν. \n ΣΩ. οὐκοῦν καὶ τοὺς τὰ καλὰ ἀγαθά; \n ΑΛ. ναί. \n \n \n \n ΣΩ. τὰ δὲ ἀγαθὰ συμφέρειν; \n ΑΛ. ναί. \n ΣΩ. τὰ δίκαια ἄρα, ὦ Ἀλκιβιάδη, συμφέροντά ἐστιν. \n ΑΛ. ἔοικεν. \n ΣΩ. τί οὖν; ταῦτα οὐ σὺ ὁ λέγων, ἐγὼ δὲ ὁ ἐρωτῶν; \n ΑΛ. φαίνομαι, ὡς ἔοικα. \n ΣΩ. εἰ οὖν τις ἀνίσταται συμβουλεύσων εἴτε Ἀθηναίοις εἴτε Πεπαρηθίοις,\n οἰόμενος γιγνώσκειν τὰ δίκαια καὶ τὰ ἄδικα, φήσει δʼ εἶναι τὰ δίκαια\n κακὰ ἐνίοτε, ἄλλο τι ἢ καταγελῴης ἂν αὐτοῦ, ἐπειδήπερ τυγχάνεις καὶ σὺ\n λέγων \n \n ὅτι ταὐτά ἐστι δίκαιά τε καὶ\n συμφέροντα; \n ΑΛ. ἀλλὰ μὰ τοὺς θεούς, ὦ Σώκρατες, οὐκ οἶδʼ ἔγωγε οὐδʼ ὅτι λέγω, ἀλλʼ\n ἀτεχνῶς ἔοικα ἀτόπως ἔχοντι· τοτὲ μὲν γάρ μοι ἕτερα δοκεῖ σοῦ ἐρωτῶντος,\n τοτὲ δʼ ἄλλα. \n ΣΩ. εἶτα τοῦτο, ὦ φίλε, ἀγνοεῖς τὸ πάθημα τί ἐστιν; \n ΑΛ. πάνυ γε. \n ΣΩ. οἴει ἂν οὖν, εἴ τις ἐρωτῴη σε δύο ὀφθαλμοὺς ἢ τρεῖς ἔχεις, καὶ δύο χεῖρας\n ἢ τέτταρας, ἢ ἄλλο τι τῶν τοιούτων, τοτὲ μὲν ἕτερα ἂν ἀποκρίνασθαι, τοτὲ\n δὲ ἄλλα, ἢ ἀεὶ τὰ αὐτά; ",
        "14":"\n \n ΑΛ. δέδοικα μὲν ἔγωγε ἤδη περὶ ἐμαυτοῦ, οἶμαι μέντοι τὰ αὐτά. \n ΣΩ. οὐκοῦν ὅτι οἶσθα; τοῦτʼ αἴτιον; \n ΑΛ. οἶμαι ἔγωγε. \n ΣΩ. περὶ ὧν ἄρα ἄκων τἀναντία ἀποκρίνῃ, δῆλον ὅτι περὶ τούτων οὐκ οἶσθα. \n ΑΛ. εἰκός γε. \n ΣΩ. οὐκοῦν καὶ περὶ τῶν δικαίων καὶ ἀδίκων καὶ καλῶν καὶ αἰσχρῶν καὶ κακῶν καὶ ἀγαθῶν καὶ συμφερόντων καὶ μὴ ἀποκρινόμενος φῂς πλανᾶσθαι; εἶτα οὐ\n δῆλον ὅτι διὰ τὸ μὴ εἰδέναι περὶ αὐτῶν, διὰ ταῦτα πλανᾷ; \n \n ΑΛ. ἔμοιγε. \n ΣΩ. ἆρʼ οὖν οὕτω καὶ ἔχει· ἐπειδάν τίς τι μὴ εἰδῇ, ἀναγκαῖον περὶ τούτου\n πλανᾶσθαι τὴν ψυχήν; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. τί οὖν; οἶσθα ὅντινα τρόπον ἀναβήσῃ εἰς τὸν οὐρανόν; \n ΑΛ. μὰ Δίʼ οὐκ ἔγωγε. \n ΣΩ. ἦ καὶ πλανᾶταί σου ἡ δόξα περὶ ταῦτα; \n ΑΛ. οὐ δῆτα. \n ΣΩ. τὸ δʼ αἴτιον οἶσθα ἢ ἐγὼ φράσω; \n ΑΛ. φράσον. \n ΣΩ. ὅτι, ὦ φίλε, οὐκ οἴει αὐτὸ ἐπίστασθαι οὐκ ἐπιστάμενος. \n \n ΑΛ. πῶς αὖ τοῦτο λέγεις; \n ΣΩ. ὅρα καὶ σὺ κοινῇ. ἃ μὴ ἐπίστασαι, γιγνώσκεις δὲ ὅτι οὐκ ἐπίστασαι, πλανᾷ\n περὶ τὰ τοιαῦτα; ὥσπερ περὶ ὄψου σκευασίας οἶσθα δήπου ὅτι οὐκ\n οἶσθα; \n ΑΛ. πάνυ γε. \n ΣΩ. πότερον οὖν αὐτὸς περὶ ταῦτα δοξάζεις ὅπως χρὴ σκευάζειν καὶ πλανᾷ, ἢ τῷ\n ἐπισταμένῳ ἐπιτρέπεις; \n ΑΛ. οὕτως. \n ΣΩ. τί δʼ εἰ ἐν νηῒ πλέοις, ἆρα δοξάζοις ἂν πότερον \n \n χρὴ τὸν οἴακα εἴσω ἄγειν ἢ ἔξω, καὶ ἅτε οὐκ εἰδὼς πλανῷο\n ἄν, ἢ τῷ κυβερνήτῃ ἐπιτρέψας ἂν ἡσυχίαν ἄγοις; \n ΑΛ. τῷ κυβερνήτῃ. \n ΣΩ. οὐκ ἄρα περὶ ἃ μὴ οἶσθα πλανᾷ, ἄνπερ εἰδῇς ὅτι οὐκ οἶσθα; \n ΑΛ. οὐκ ἔοικα. \n ΣΩ. ἐννοεῖς οὖν ὅτι καὶ τὰ ἁμαρτήματα ἐν τῇ πράξει διὰ ταύτην τὴν ἄγνοιάν\n ἐστι, τὴν τοῦ μὴ εἰδότα οἴεσθαι εἰδέναι; \n ΑΛ. πῶς αὖ λέγεις τοῦτο; \n ΣΩ. τότε που ἐπιχειροῦμεν πράττειν, ὅταν οἰώμεθα εἰδέναι ὅτι πράττομεν; \n ΑΛ. ναί. \n \n ΣΩ. ὅταν δέ γέ πού τινες μὴ οἴωνται εἰδέναι, ἄλλοις παραδιδόασι; \n ΑΛ. πῶς δʼ οὔ; \n ΣΩ. οὐκοῦν οἱ τοιοῦτοι τῶν μὴ εἰδότων ἀναμάρτητοι ζῶσι διὰ τὸ ἄλλοις περὶ\n αὐτῶν ἐπιτρέπειν; \n ΑΛ. ναί. \n ΣΩ. τίνες οὖν οἱ ἁμαρτάνοντες; οὐ γάρ που οἵ γε εἰδότες. \n ΑΛ. οὐ δῆτα.",
        "15":"\n ΣΩ. ἐπειδὴ δʼ οὔθʼ οἱ εἰδότες οὔθʼ οἱ τῶν μὴ εἰδότων \n \n εἰδότες ὅτι οὐκ ἴσασιν, ἦ ἄλλοι λείπονται ἢ οἱ μὴ εἰδότες, οἰόμενοι δʼ εἰδέναι; \n ΑΛ. οὔκ, ἀλλʼ οὗτοι. \n ΣΩ. αὕτη ἄρα ἡ ἄγνοια τῶν κακῶν αἰτία καὶ ἡ ἐπονείδιστος ἀμαθία; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν ὅταν ᾖ περὶ τὰ μέγιστα, τότε κακουργοτάτη καὶ αἰσχίστη; \n ΑΛ. πολύ γε. \n ΣΩ. τί οὖν; ἔχεις μείζω εἰπεῖν δικαίων τε καὶ καλῶν καὶ ἀγαθῶν καὶ\n συμφερόντων; \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐκοῦν περὶ ταῦτα σὺ φῂς πλανᾶσθαι; \n ΑΛ. ναί. \n ΣΩ. εἰ δὲ πλανᾷ, ἆρʼ οὐ δῆλον ἐκ τῶν ἔμπροσθεν ὅτι \n \n οὐ μόνον ἀγνοεῖς τὰ μέγιστα, ἀλλὰ καὶ οὐκ εἰδὼς οἴει αὐτὰ\n εἰδέναι; \n ΑΛ. κινδυνεύω. \n ΣΩ. βαβαῖ ἄρα, ὦ Ἀλκιβιάδη, οἷον πάθος πέπονθας· ὃ ἐγὼ ὀνομάζειν μὲν ὀκνῶ,\n ὅμως δέ, ἐπειδὴ μόνω ἐσμέν, ῥητέον. ἀμαθίᾳ γὰρ συνοικεῖς, ὦ βέλτιστε, τῇ\n ἐσχάτῃ, ὡς ὁ λόγος σου κατηγορεῖ καὶ σὺ σαυτοῦ· διὸ καὶ ᾁττεις ἄρα πρὸς\n τὰ πολιτικὰ πρὶν παιδευθῆναι. πέπονθας δὲ τοῦτο οὐ σὺ μόνος, ἀλλὰ καὶ οἱ\n πολλοὶ τῶν πραττόντων τὰ τῆσδε \n \n τῆς πόλεως, πλὴν ὀλίγων γε καὶ ἴσως τοῦ σοῦ ἐπιτρόπου Περικλέους. \n ΑΛ. λέγεταί γέ τοι, ὦ Σώκρατες, οὐκ ἀπὸ τοῦ αὐτομάτου σοφὸς γεγονέναι, ἀλλὰ\n πολλοῖς καὶ σοφοῖς συγγεγονέναι, καὶ Πυθοκλείδῃ καὶ Ἀναξαγόρᾳ· καὶ νῦν\n ἔτι τηλικοῦτος ὢν Δάμωνι σύνεστιν αὐτοῦ τούτου ἕνεκα. \n ΣΩ. τί οὖν; ἤδη τινʼ εἶδες σοφὸν ὁτιοῦν ἀδυνατοῦντα ποιῆσαι ἄλλον σοφὸν ἅπερ\n αὐτός; ὥσπερ ὅς σε ἐδίδαξεν γράμματα, αὐτός τʼ ἦν σοφὸς καὶ σὲ ἐποίησε\n τῶν τε ἄλλων ὅντινʼ ἐβούλετο· ἦ γάρ; \n ΑΛ. ναί. \n \n ΣΩ. οὐκοῦν καὶ σὺ ὁ παρʼ ἐκείνου μαθὼν ἄλλον οἷός τε ἔσῃ; \n ΑΛ. ναί. \n ΣΩ. καὶ ὁ κιθαριστὴς δὲ καὶ ὁ παιδοτρίβης ὡσαύτως; \n ΑΛ. πάνυ γε. \n ΣΩ. καλὸν γὰρ δήπου τεκμήριον τοῦτο τῶν ἐπισταμένων ὁτιοῦν ὅτι ἐπίστανται,\n ἐπειδὰν καὶ ἄλλον οἷοί τʼ ὦσιν ἀποδεῖξαι ἐπιστάμενον. \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. τί οὖν; ἔχεις εἰπεῖν Περικλῆς τίνα ἐποίησεν σοφόν, ἀπὸ τῶν ὑέων\n ἀρξάμενος; \n \n ΑΛ. τί δʼ εἰ τὼ Περικλέους ὑεῖ ἠλιθίω ἐγενέσθην, ὦ Σώκρατες; \n ΣΩ. ἀλλὰ Κλεινίαν τὸν σὸν ἀδελφόν. \n ΑΛ. τί δʼ ἂν αὖ Κλεινίαν λέγοις, μαινόμενον ἄνθρωπον; \n ΣΩ. ἐπειδὴ τοίνυν Κλεινίας μὲν μαίνεται, τὼ δὲ Περικλέους ὑεῖ ἠλιθίω\n ἐγενέσθην, σοὶ τίνα αἰτίαν ἀναθῶμεν, διʼ ὅτι σε οὕτως ἔχοντα\n περιορᾷ; \n ΑΛ. ἐγὼ οἶμαι αἴτιος οὐ προσέχων τὸν νοῦν.",
        "16":" \n \n ΣΩ. ἀλλὰ τῶν ἄλλων Ἀθηναίων ἢ τῶν ξένων δοῦλον ἢ ἐλεύθερον εἰπὲ ὅστις αἰτίαν\n ἔχει διὰ τὴν Περικλέους συνουσίαν σοφώτερος γεγονέναι, ὥσπερ ἐγὼ ἔχω σοι\n εἰπεῖν διὰ τὴν Ζήνωνος Πυθόδωρον τὸν Ἰσολόχου καὶ Καλλίαν τὸν Καλλιάδου,\n ὧν ἑκάτερος Ζήνωνι ἑκατὸν μνᾶς τελέσας σοφός τε καὶ ἐλλόγιμος\n γέγονεν. \n ΑΛ. ἀλλὰ μὰ Δίʼ οὐκ ἔχω. \n ΣΩ. εἶεν· τί οὖν διανοῇ περὶ σαυτοῦ; πότερον ἐᾶν ὡς νῦν ἔχεις, ἢ ἐπιμέλειάν\n τινα ποιεῖσθαι; \n \n \n \n ΑΛ. κοινὴ βουλή, ὦ Σώκρατες. καίτοι ἐννοῶ σου εἰπόντος καὶ συγχωρῶ· δοκοῦσι\n γάρ μοι οἱ τὰ τῆς πόλεως πράττοντες ἐκτὸς ὀλίγων ἀπαίδευτοι εἶναι. \n ΣΩ. εἶτα τί δὴ τοῦτο; \n ΑΛ. εἰ μέν που ἦσαν πεπαιδευμένοι, ἔδει ἂν τὸν ἐπιχειροῦντα αὐτοῖς\n ἀνταγωνίζεσθαι μαθόντα καὶ ἀσκήσαντα ἰέναι ὡς ἐπʼ ἀθλητάς· νῦν δʼ ἐπειδὴ\n καὶ οὗτοι ἰδιωτικῶς ἔχοντες ἐληλύθασιν ἐπὶ τὰ τῆς πόλεως, τί δεῖ ἀσκεῖν\n καὶ μανθάνοντα πράγματα ἔχειν; ἐγὼ γὰρ εὖ οἶδʼ ὅτι τούτων \n \n \n τῇ γε φύσει πάνυ πολὺ περιέσομαι. \n ΣΩ. βαβαῖ, οἷον, ὦ ἄριστε, τοῦτʼ εἴρηκας· ὡς ἀνάξιον τῆς ἰδέας καὶ τῶν ἄλλων\n τῶν σοι ὑπαρχόντων. \n ΑΛ. τί μάλιστα καὶ πρὸς τί τοῦτο λέγεις, ὦ Σώκρατες; \n ΣΩ. ἀγανακτῶ ὑπέρ τε σοῦ καὶ τοῦ ἐμαυτοῦ ἔρωτος. \n ΑΛ. τί δή; \n ΣΩ. εἰ ἠξίωσας τὸν ἀγῶνά σοι εἶναι πρὸς τοὺς ἐνθάδε ἀνθρώπους. \n ΑΛ. ἀλλὰ πρὸς τίνας μήν; \n \n \n \n ΣΩ. ἄξιον τοῦτό γε καὶ ἐρέσθαι ἄνδρα οἰόμενον μεγαλόφρονα εἶναι. \n ΑΛ. πῶς λέγεις; οὐ πρὸς τούτους μοι ὁ ἀγών; \n ΣΩ. ἀλλὰ κἂν εἰ τριήρη διενοοῦ κυβερνᾶν μέλλουσαν ναυμαχεῖν, ἤρκει ἄν σοι τῶν\n συνναυτῶν βελτίστῳ εἶναι τὰ κυβερνητικά, ἢ ταῦτα μὲν ᾤου ἂν δεῖν\n ὑπάρχειν, ἀπέβλεπες δʼ ἂν εἰς τοὺς ὡς ἀληθῶς ἀνταγωνιστάς, ἀλλʼ οὐχ ὡς\n νῦν εἰς τοὺς συναγωνιστάς; ὧν δήπου περιγενέσθαι σε δεῖ τοσοῦτον\n \n \n ὥστε μὴ ἀξιοῦν ἀνταγωνίζεσθαι,\n ἀλλὰ καταφρονηθέντας συναγωνίζεσθαί σοι πρὸς τοὺς πολεμίους, εἰ δὴ τῷ\n ὄντι γε καλόν τι ἔργον ἀποδείξασθαι διανοῇ καὶ ἄξιον σαυτοῦ τε καὶ τῆς\n πόλεως. \n ΑΛ. ἀλλὰ μὲν δὴ διανοοῦμαί γε. \n ΣΩ. πάνυ σοι ἄρα ἄξιον ἀγαπᾶν εἰ τῶν στρατιωτῶν βελτίων εἶ, ἀλλʼ οὐ πρὸς τοὺς\n τῶν ἀντιπάλων ἡγεμόνας ἀποβλέπειν εἴ ποτε ἐκείνων βελτίων γέγονας,\n σκοποῦντα καὶ ἀσκοῦντα πρὸς ἐκείνους. ",
        "17":"\n \n ΑΛ. λέγεις δὲ τίνας τούτους, ὦ Σώκρατες; \n ΣΩ. οὐκ οἶσθα ἡμῶν τὴν πόλιν Λακεδαιμονίοις τε καὶ τῷ μεγάλῳ βασιλεῖ\n πολεμοῦσαν ἑκάστοτε; \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. οὐκοῦν εἴπερ ἐν νῷ ἔχεις ἡγεμὼν εἶναι τῆσδε τῆς πόλεως, πρὸς τοὺς\n Λακεδαιμονίων βασιλέας καὶ τοὺς Περσῶν τὸν ἀγῶνα ἡγούμενός σοι εἶναι\n ὀρθῶς ἂν ἡγοῖο; \n ΑΛ. κινδυνεύεις ἀληθῆ λέγειν. \n ΣΩ. οὔκ, ὠγαθέ, ἀλλὰ πρὸς Μειδίαν σε δεῖ τὸν ὀρτυγοκόπον \n \n ἀποβλέπειν καὶ ἄλλους τοιούτους—οἳ τὰ\n τῆς πόλεως πράττειν ἐπιχειροῦσιν, ἔτι τὴν ἀνδραποδώδη, φαῖεν ἂν αἱ\n γυναῖκες, τρίχα ἔχοντες ἐν τῇ ψυχῇ ὑπʼ ἀμουσίας καὶ οὔπω ἀποβεβληκότες,\n ἔτι δὲ βαρβαρίζοντες ἐληλύθασι κολακεύσοντες τὴν πόλιν ἀλλʼ οὐκ\n ἄρξοντες—πρὸς τούτους σε δεῖ, οὕσπερ λέγω, βλέποντα σαυτοῦ δὴ\n ἀμελεῖν, καὶ μήτε μανθάνειν ὅσα μαθήσεως ἔχεται, μέλλοντα τοσοῦτον ἀγῶνα\n ἀγωνίζεσθαι, μήτε ἀσκεῖν ὅσα δεῖται ἀσκήσεως,\n \n καὶ πᾶσαν παρασκευὴν παρεσκευασμένον οὕτως ἰέναι ἐπὶ τὰ\n τῆς πόλεως. \n ΑΛ. ἀλλʼ, ὦ Σώκρατες, δοκεῖς μέν μοι ἀληθῆ λέγειν, οἶμαι μέντοι τούς τε\n Λακεδαιμονίων στρατηγοὺς καὶ τὸν Περσῶν βασιλέα οὐδὲν διαφέρειν τῶν\n ἄλλων. \n ΣΩ. ἀλλʼ, ὦ ἄριστε, τὴν οἴησιν ταύτην σκόπει οἵαν ἔχεις. \n ΑΛ. τοῦ πέρι; \n ΣΩ. πρῶτον μὲν ποτέρως ἂν οἴει σαυτοῦ μᾶλλον ἐπιμεληθῆναι, \n φοβούμενός τε καὶ οἰόμενος δεινοὺς αὐτοὺς\n εἶναι, ἢ μή; \n ΑΛ. δῆλον ὅτι εἰ δεινοὺς οἰοίμην. \n ΣΩ. μῶν οὖν οἴει τι βλαβήσεσθαι ἐπιμεληθεὶς σαυτοῦ; \n ΑΛ. οὐδαμῶς, ἀλλὰ καὶ μεγάλα ὀνήσεσθαι. \n ΣΩ. οὐκοῦν ἓν μὲν τοῦτο τοσοῦτον κακὸν ἔχει ἡ οἴησις αὕτη. \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. τὸ δεύτερον τοίνυν, ὅτι καὶ ψευδής ἐστιν, ἐκ τῶν εἰκότων σκέψαι. \n ΑΛ. πῶς δή; \n ΣΩ. πότερον εἰκὸς ἀμείνους γίγνεσθαι φύσεις ἐν γενναίοις \n γένεσιν ἢ μή; \n ΑΛ. δῆλον ὅτι ἐν τοῖς γενναίοις. \n ΣΩ. οὐκοῦν τοὺς εὖ φύντας, ἐὰν καὶ εὖ τραφῶσιν, οὕτω τελέους γίγνεσθαι πρὸς\n ἀρετήν; \n ΑΛ. ἀνάγκη. \n ΣΩ. σκεψώμεθα δή, τοῖς ἐκείνων τὰ ἡμέτερα ἀντιτιθέντες, πρῶτον μὲν εἰ δοκοῦσι\n φαυλοτέρων γενῶν εἶναι οἱ Λακεδαιμονίων καὶ Περσῶν βασιλῆς. ἢ οὐκ ἴσμεν\n ὡς οἱ μὲν Ἡρακλέους, οἱ δὲ Ἀχαιμένους ἔκγονοι, τὸ δʼ Ἡρακλέους τε γένος\n καὶ τὸ Ἀχαιμένους εἰς Περσέα τὸν Διὸς ἀναφέρεται;",
        "18":"\n \n ΑΛ. καὶ γὰρ τὸ ἡμέτερον, ὦ Σώκρατες, εἰς Εὐρυσάκη, τὸ δʼ Εὐρυσάκους εἰς\n Δία. \n ΣΩ. καὶ γὰρ τὸ ἡμέτερον, ὦ γενναῖε Ἀλκιβιάδη, εἰς Δαίδαλον, ὁ δὲ Δαίδαλος εἰς\n Ἥφαιστον τὸν Διός. ἀλλὰ τὰ μὲν τούτων ἀπʼ αὐτῶν ἀρξάμενα βασιλῆς εἰσιν\n ἐκ βασιλέων μέχρι Διός, οἱ μὲν Ἄργους τε καὶ Λακεδαίμονος, οἱ δὲ τῆς\n Περσίδος τὸ ἀεί, πολλάκις δὲ καὶ τῆς Ἀσίας, ὥσπερ καὶ νῦν· ἡμεῖς δὲ\n αὐτοί τε ἰδιῶται καὶ οἱ πατέρες. \n εἰ\n δὲ καὶ τοὺς προγόνους σε δέοι καὶ τὴν πατρίδα Εὐρυσάκους ἐπιδεῖξαι\n Σαλαμῖνα ἢ τὴν Αἰακοῦ τοῦ ἔτι προτέρου Αἴγιναν Ἀρτοξέρξῃ τῷ Ξέρξου,\n πόσον ἂν οἴει γέλωτα ὀφλεῖν; ἀλλʼ ὅρα μὴ τοῦ τε γένους ὄγκῳ ἐλαττώμεθα\n τῶν ἀνδρῶν καὶ τῇ ἄλλῃ τροφῇ. ἢ οὐκ ᾔσθησαι τοῖς τε Λακεδαιμονίων\n βασιλεῦσιν ὡς μεγάλα τὰ ὑπάρχοντα, ὧν αἱ γυναῖκες δημοσίᾳ φυλάττονται\n ὑπὸ τῶν ἐφόρων, ὅπως εἰς δύναμιν μὴ λάθῃ ἐξ ἄλλου γενόμενος ὁ βασιλεὺς ἢ\n ἐξ \n Ἡρακλειδῶν; ὁ δὲ Περσῶν τοσοῦτον\n ὑπερβάλλει, ὥστʼ οὐδεὶς ὑποψίαν ἔχει ὡς ἐξ ἄλλου ἂν βασιλεὺς γένοιτο ἢ\n ἐξ αὐτοῦ· διὸ οὐ φρουρεῖται ἡ βασιλέως γυνὴ ἀλλʼ ἢ ὑπὸ φόβου. ἐπειδὰν δὲ\n γένηται ὁ παῖς ὁ πρεσβύτατος, οὗπερ ἡ ἀρχή, πρῶτον μὲν ἑορτάζουσι πάντες\n οἱ ἐν τῇ βασιλέως, ὧν ἂν ἄρχῃ, εἶτα εἰς τὸν ἄλλον χρόνον ταύτῃ τῇ ἡμέρᾳ\n βασιλέως γενέθλια πᾶσα θύει καὶ ἑορτάζει ἡ Ἀσία· ἡμῶν \n δὲ γενομένων, τὸ τοῦ κωμῳδοποιοῦ, οὐδʼ οἱ\n γείτονες σφόδρα τι αἰσθάνονται, ὦ Ἀλκιβιάδη. μετὰ τοῦτο τρέφεται ὁ παῖς,\n οὐχ ὑπὸ γυναικὸς τροφοῦ ὀλίγου ἀξίας, ἀλλʼ ὑπʼ εὐνούχων οἳ ἂν δοκῶσιν\n τῶν περὶ βασιλέα ἄριστοι εἶναι· οἷς τά τε ἄλλα προστέτακται ἐπιμέλεσθαι\n τοῦ γενομένου, καὶ ὅπως ὅτι κάλλιστος ἔσται μηχανᾶσθαι, ἀναπλάττοντας τὰ\n μέλη τοῦ παιδὸς καὶ κατορθοῦντας· καὶ ταῦτα δρῶντες \n ἐν μεγάλῃ τιμῇ εἰσιν. ἐπειδὰν δὲ ἑπτέτεις\n γένωνται οἱ παῖδες, ἐπὶ τοὺς ἵππους καὶ ἐπὶ τοὺς τούτων διδασκάλους\n φοιτῶσιν, καὶ ἐπὶ τὰς θήρας ἄρχονται ἰέναι. δὶς ἑπτὰ δὲ γενόμενον ἐτῶν\n τὸν παῖδα παραλαμβάνουσιν οὓς ἐκεῖνοι βασιλείους παιδαγωγοὺς\n ὀνομάζουσιν· εἰσὶ δὲ ἐξειλεγμένοι Περσῶν οἱ ἄριστοι δόξαντες ἐν ἡλικίᾳ\n τέτταρες, ὅ τε σοφώτατος καὶ ὁ δικαιότατος καὶ ὁ σωφρονέστατος καὶ ὁ\n \n \n ἀνδρειότατος.",
        "19":"\n ΣΩ. ὧν ὁ μὲν μαγείαν τε διδάσκει τὴν Ζωροάστρου τοῦ\n Ὡρομάζου—ἔστι δὲ τοῦτο θεῶν θεραπεία— διδάσκει δὲ καὶ τὰ\n βασιλικά, ὁ δὲ δικαιότατος ἀληθεύειν διὰ παντὸς τοῦ βίου, ὁ δὲ\n σωφρονέστατος μηδʼ ὑπὸ μιᾶς ἄρχεσθαι τῶν ἡδονῶν, ἵνα ἐλεύθερος εἶναι\n ἐθίζηται καὶ ὄντως βασιλεύς, ἄρχων πρῶτον τῶν ἐν αὑτῷ ἀλλὰ μὴ δουλεύων,\n ὁ δὲ ἀνδρειότατος ἄφοβον καὶ ἀδεᾶ παρασκευάζων, ὡς ὅταν δείσῃ δοῦλον\n ὄντα· σοὶ δʼ, ὦ Ἀλκιβιάδη, \n \n Περικλῆς ἐπέστησε παιδαγωγὸν τῶν οἰκετῶν τὸν ἀχρειότατον ὑπὸ γήρως, Ζώπυρον τὸν\n Θρᾷκα. διῆλθον δὲ καὶ τὴν ἄλλην ἄν σοι τῶν ἀνταγωνιστῶν τροφήν τε καὶ\n παιδείαν, εἰ μὴ πολὺ ἔργον ἦν καὶ ἅμα ταῦθʼ ἱκανὰ δηλῶσαι καὶ τἆλλα ὅσα\n τούτοις ἀκόλουθα· τῆς δὲ σῆς γενέσεως, ὦ Ἀλκιβιάδη, καὶ τροφῆς καὶ\n παιδείας, ἢ ἄλλου ὁτουοῦν Ἀθηναίων, ὡς ἔπος εἰπεῖν οὐδενὶ μέλει, εἰ μὴ\n εἴ τις ἐραστής σου τυγχάνει ὤν. εἰ δʼ αὖ ἐθέλεις εἰς πλούτους \n ἀποβλέψαι καὶ τρυφὰς καὶ ἐσθῆτας ἱματίων θʼ\n ἕλξεις καὶ μύρων ἀλοιφὰς καὶ θεραπόντων πλήθους ἀκολουθίας τήν τε ἄλλην\n ἁβρότητα τὴν Περσῶν, αἰσχυνθείης ἂν ἐπὶ σεαυτῷ, αἰσθόμενος ὅσον αὐτῶν\n ἐλλείπεις. εἰ δʼ αὖ ἐθελήσεις εἰς σωφροσύνην τε καὶ κοσμιότητα ἀποβλέψαι\n καὶ εὐχέρειαν καὶ εὐκολίαν καὶ μεγαλοφροσύνην καὶ εὐταξίαν καὶ ἀνδρείαν\n καὶ καρτερίαν καὶ φιλοπονίαν καὶ φιλονικίαν καὶ φιλοτιμίας τὰς\n Λακεδαιμονίων, παῖδʼ ἂν ἡγήσαιο σαυτὸν πᾶσι τοῖς \n τοιούτοις. εἰ δʼ αὖ τι καὶ πλούτῳ προσέχεις\n καὶ κατὰ τοῦτο οἴει τι εἶναι, μηδὲ τοῦθʼ ἡμῖν ἄρρητον ἔστω, ἐάν πως\n αἴσθῃ οὗ εἶ. τοῦτο μὲν γὰρ εἰ ἐθέλεις εἰς τοὺς Λακεδαιμονίων\n πλούτους ἰδεῖν, γνώσῃ ὅτι πολὺ τἀνθάδε τῶν ἐκεῖ ἐλλείπει· γῆν μὲν γὰρ\n ὅσην ἔχουσιν τῆς θʼ ἑαυτῶν καὶ Μεσσήνης, οὐδʼ ἂν εἷς ἀμφισβητήσειε τῶν\n τῇδε πλήθει οὐδʼ ἀρετῇ, οὐδʼ αὖ ἀνδραπόδων κτήσει τῶν τε ἄλλων καὶ τῶν\n εἱλωτικῶν, οὐδὲ μὴν ἵππων γε, οὐδʼ ὅσα ἄλλα βοσκήματα \n κατὰ Μεσσήνην νέμεται. ἀλλὰ ταῦτα μὲν πάντα\n ἐῶ χαίρειν, χρυσίον δὲ καὶ ἀργύριον οὐκ ἔστιν ἐν πᾶσιν Ἕλλησιν ὅσον ἐν\n Λακεδαίμονι ἰδίᾳ· πολλὰς γὰρ ἤδη γενεὰς εἰσέρχεται μὲν αὐτόσε ἐξ ἁπάντων\n τῶν Ἑλλήνων, πολλάκις δὲ καὶ ἐκ τῶν βαρβάρων, ἐξέρχεται δὲ οὐδαμόσε,\n \n \n ἀλλʼ ἀτεχνῶς κατὰ τὸν Αἰσώπου μῦθον ὃν ἡ ἀλώπηξ πρὸς τὸν λέοντα εἶπεν,\n καὶ τοῦ εἰς Λακεδαίμονα νομίσματος εἰσιόντος μὲν τὰ ἴχνη τὰ ἐκεῖσε\n τετραμμένα δῆλα, ἐξιόντος δὲ οὐδαμῇ ἄν τις ἴδοι.",
        "20":"\n ΣΩ. ὥστε εὖ χρὴ εἰδέναι ὅτι\n καὶ χρυσῷ καὶ ἀργύρῳ οἱ ἐκεῖ πλουσιώτατοί εἰσιν τῶν Ἑλλήνων, καὶ αὐτῶν\n ἐκείνων ὁ βασιλεύς· ἔκ τε γὰρ τῶν τοιούτων μέγισται λήψεις καὶ πλεῖσταί\n εἰσι τοῖς βασιλεῦσιν, ἔτι δὲ καὶ ὁ βασιλικὸς φόρος οὐκ ὀλίγος γίγνεται,\n ὃν τελοῦσιν οἱ Λακεδαιμόνιοι \n τοῖς\n βασιλεῦσιν. καὶ τὰ μὲν Λακεδαιμονίων ὡς πρὸς Ἑλληνικοὺς μὲν πλούτους\n μεγάλα, ὡς δὲ πρὸς τοὺς Περσικοὺς καὶ τοῦ ἐκείνων βασιλέως οὐδέν. ἐπεί\n ποτʼ ἐγὼ ἤκουσα ἀνδρὸς ἀξιοπίστου τῶν ἀναβεβηκότων παρὰ βασιλέα, ὃς ἔφη\n παρελθεῖν χώραν πάνυ πολλὴν καὶ ἀγαθήν, ἐγγὺς ἡμερησίαν ὁδόν, ἣν καλεῖν\n τοὺς ἐπιχωρίους ζώνην τῆς βασιλέως γυναικός· εἶναι δὲ καὶ ἄλλην ἣν αὖ\n καλεῖσθαι \n καλύπτραν, καὶ ἄλλους\n πολλοὺς τόπους καλοὺς καὶ ἀγαθοὺς εἰς τὸν κόσμον ἐξῃρημένους τὸν τῆς\n γυναικός, καὶ ὀνόματα ἔχειν ἑκάστους τῶν τόπων ἀπὸ ἑκάστου τῶν κόσμων.\n ὥστʼ οἶμαι ἐγώ, εἴ τις εἴποι τῇ βασιλέως μητρί, Ξέρξου δὲ γυναικί,\n Ἀμήστριδι, ὅτι ἐν νῷ ἔχει σοῦ τῷ ὑεῖ ἀντιτάττεσθαι ὁ Δεινομάχης ὑός, ᾗ\n ἔστι κόσμος ἴσως ἄξιος μνῶν πεντήκοντα εἰ πάνυ πολλοῦ, τῷ δʼ ὑεῖ αὐτῆς\n γῆς πλέθρα Ἐρχίασιν οὐδὲ τριακόσια, θαυμάσαι ἂν ὅτῳ ποτὲ πιστεύων\n ἐν νῷ ἔχει οὗτος ὁ Ἀλκιβιάδης τῷ\n Ἀρτοξέρξῃ διαγωνίζεσθαι, καὶ οἶμαι ἂν αὐτὴν εἰπεῖν ὅτι οὐκ ἔσθʼ ὅτῳ ἄλλῳ\n πιστεύων οὗτος ἀνὴρ ἐπιχειρεῖ πλὴν ἐπιμελείᾳ τε καὶ σοφίᾳ· ταῦτα γὰρ\n μόνα ἄξια λόγου ἐν Ἕλλησιν. ἐπεὶ εἴ γε πύθοιτο ὅτι Ἀλκιβιάδης οὗτος νῦν\n ἐπιχειρεῖ πρῶτον μὲν ἔτη οὐδέπω γεγονὼς σφόδρα εἴκοσιν, ἔπειτα\n παντάπασιν ἀπαίδευτος, πρὸς δὲ τούτοις, τοῦ ἐραστοῦ αὐτῷ λέγοντος ὅτι\n χρὴ πρῶτον μαθόντα καὶ ἐπιμεληθέντα αὑτοῦ \n καὶ ἀσκήσαντα οὕτως ἰέναι διαγωνιούμενον βασιλεῖ, οὐκ\n ἐθέλει, ἀλλά φησιν ἐξαρκεῖν καὶ ὡς ἔχει, οἶμαι ἂν αὐτὴν θαυμάσαι τε καὶ\n ἐρέσθαι· τί οὖν ποτʼ ἔστιν ὅτῳ πιστεύει τὸ μειράκιον; εἰ\n οὖν λέγοιμεν ὅτι κάλλει τε καὶ μεγέθει καὶ γένει καὶ πλούτῳ καὶ φύσει\n τῆς ψυχῆς, ἡγήσαιτʼ ἂν ἡμᾶς, ὦ Ἀλκιβιάδη, μαίνεσθαι πρὸς τὰ παρὰ σφίσιν\n ἀποβλέψασα πάντα τὰ τοιαῦτα.",
        "21":"\n ΣΩ. οἶμαι δὲ κἂν Λαμπιδώ, τὴν \n \n \n Λεωτυχίδου μὲν θυγατέρα, Ἀρχιδάμου δὲ γυναῖκα, Ἄγιδος δὲ μητέρα, οἳ πάντες βασιλῆς\n γεγόνασιν, θαυμάσαι ἂν καὶ ταύτην εἰς τὰ παρὰ σφίσιν ὑπάρχοντα\n ἀποβλέψασαν, εἰ σὺ ἐν νῷ ἔχεις τῷ ὑεῖ αὐτῆς διαγωνίζεσθαι οὕτω κακῶς\n ἠγμένος. καίτοι οὐκ αἰσχρὸν δοκεῖ εἶναι, εἰ αἱ τῶν πολεμίων γυναῖκες\n βέλτιον περὶ ἡμῶν διανοοῦνται, οἵους χρὴ ὄντας σφίσιν ἐπιχειρεῖν, ἢ\n ἡμεῖς περὶ ἡμῶν αὐτῶν; ἀλλʼ, ὦ μακάριε, πειθόμενος ἐμοί τε καὶ τῷ ἐν\n Δελφοῖς γράμματι, γνῶθι \n σαυτόν, ὅτι\n οὗτοι ἡμῖν εἰσιν ἀντίπαλοι, ἀλλʼ οὐχ οὓς σὺ οἴει· ὧν ἄλλῳ μὲν οὐδʼ ἂν\n ἑνὶ περιγενοίμεθα, εἰ μή περ ἐπιμελείᾳ γε ἂν καὶ τέχνῃ. ὧν σὺ εἰ\n ἀπολειφθήσῃ, καὶ τοῦ ὀνομαστὸς γενέσθαι ἀπολειφθήσῃ ἐν Ἕλλησί τε καὶ\n βαρβάροις, οὗ μοι δοκεῖς ἐρᾶν ὡς οὐδεὶς ἄλλος ἄλλου. \n ΑΛ. τίνα οὖν χρὴ τὴν ἐπιμέλειαν, ὦ Σώκρατες, ποιεῖσθαι; ἔχεις ἐξηγήσασθαι;\n παντὸς γὰρ μᾶλλον ἔοικας ἀληθῆ εἰρηκότι. \n ΣΩ. ναί· ἀλλὰ γὰρ κοινὴ βουλὴ ᾧτινι τρόπῳ ἂν ὅτι \n βέλτιστοι γενοίμεθα. ἐγὼ γάρ τοι οὐ περὶ μὲν σοῦ λέγω ὡς\n χρὴ παιδευθῆναι, περὶ ἐμοῦ δὲ οὔ· οὐ γὰρ ἔσθʼ ὅτῳ σου διαφέρω πλήν γʼ\n ἑνί. \n ΑΛ. τίνι; \n ΣΩ. ὁ ἐπίτροπος ὁ ἐμὸς βελτίων ἐστὶ καὶ σοφώτερος ἢ Περικλῆς ὁ σός. \n ΑΛ. τίς οὗτος, ὦ Σώκρατες; \n ΣΩ. θεός, ὦ Ἀλκιβιάδη, ὅσπερ σοί με οὐκ εἴα πρὸ τῆσδε τῆς ἡμέρας διαλεχθῆναι· ᾧ καὶ πιστεύων λέγω ὅτι ἡ ἐπιφάνεια διʼ οὐδενὸς ἄλλου σοι ἔσται ἢ διʼ\n ἐμοῦ. \n \n \n ΑΛ. παίζεις, ὦ Σώκρατες. \n ΣΩ. ἴσως· λέγω μέντοι ἀληθῆ, ὅτι ἐπιμελείας δεόμεθα, μᾶλλον μὲν πάντες\n ἄνθρωποι, ἀτὰρ νώ γε καὶ μάλα σφόδρα. \n ΑΛ. ὅτι μὲν ἐγώ, οὐ ψεύδῃ. \n ΣΩ. οὐδὲ μὴν ὅτι γε ἐγώ. \n ΑΛ. τί οὖν ἂν ποιοῖμεν; \n ΣΩ. οὐκ ἀπορρητέον οὐδὲ μαλθακιστέον, ὦ ἑταῖρε. \n ΑΛ. οὔτοι δὴ πρέπει γʼ, ὦ Σώκρατες. \n ΣΩ. οὐ γάρ, ἀλλὰ σκεπτέον κοινῇ. καί μοι λέγε· \n \n φαμὲν γὰρ δὴ ὡς ἄριστοι βούλεσθαι γενέσθαι. ἦ γάρ; \n ΑΛ. ναί. \n ΣΩ. τίνα ἀρετήν; \n ΑΛ. δῆλον ὅτι ἥνπερ οἱ ἄνδρες οἱ ἀγαθοί. \n ΣΩ. οἱ τί ἀγαθοί; \n ΑΛ. δῆλον ὅτι οἱ πράττειν τὰ πράγματα. \n ΣΩ. ποῖα; ἆρα τὰ ἱππικά; \n ΑΛ. οὐ δῆτα. \n ΣΩ. παρὰ τοὺς ἱππικοὺς γὰρ ἂν ᾖμεν; \n ΑΛ. ναί. \n ΣΩ. ἀλλὰ τὰ ναυτικὰ λέγεις; \n ΑΛ. οὔ. \n ΣΩ. παρὰ τοὺς ναυτικοὺς γὰρ ἂν ᾖμεν; \n ΑΛ. ναί. \n ΣΩ. ἀλλὰ ποῖα; ἃ τίνες πράττουσιν; \n ΑΛ. ἅπερ Ἀθηναίων οἱ καλοὶ κἀγαθοί.",
        "22":"\n \n ΣΩ. καλοὺς δὲ κἀγαθοὺς λέγεις τοὺς φρονίμους ἢ τοὺς ἄφρονας; \n ΑΛ. τοὺς φρονίμους. \n ΣΩ. οὐκοῦν ὃ ἕκαστος φρόνιμος, τοῦτʼ ἀγαθός; \n ΑΛ. ναί. \n ΣΩ. ὃ δὲ ἄφρων, πονηρός; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. ἆρʼ οὖν ὁ σκυτοτόμος φρόνιμος εἰς ὑποδημάτων ἐργασίαν; \n ΑΛ. πάνυ γε. \n ΣΩ. ἀγαθὸς ἄρʼ εἰς αὐτά; \n ΑΛ. ἀγαθός. \n ΣΩ. τί δʼ; εἰς ἱματίων ἐργασίαν οὐκ ἄφρων ὁ σκυτοτόμος; \n ΑΛ. ναί. \n \n ΣΩ. κακὸς ἄρα εἰς τοῦτο; \n ΑΛ. ναί. \n ΣΩ. ὁ αὐτὸς ἄρα τούτῳ γε τῷ λόγῳ κακός τε καὶ ἀγαθός. \n ΑΛ. φαίνεται. \n ΣΩ. ἦ οὖν λέγεις τοὺς ἀγαθοὺς ἄνδρας εἶναι καὶ κακούς; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀλλὰ τίνας ποτὲ τοὺς ἀγαθοὺς λέγεις; \n ΑΛ. τοὺς δυναμένους ἔγωγε ἄρχειν ἐν τῇ πόλει. \n ΣΩ. οὐ δήπου ἵππων γε; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀλλʼ ἀνθρώπων; \n ΑΛ. ναί. \n ΣΩ. ἆρα καμνόντων; \n ΑΛ. οὔ. \n ΣΩ. ἀλλὰ πλεόντων; \n ΑΛ. οὔ φημι. \n ΣΩ. ἀλλὰ θεριζόντων; \n ΑΛ. οὔ. \n \n \n ΣΩ. ἀλλʼ οὐδὲν ποιούντων ἤ τι ποιούντων; \n ΑΛ. ποιούντων λέγω. \n ΣΩ. τί; πειρῶ καὶ ἐμοὶ δηλῶσαι. \n ΑΛ. οὐκοῦν τῶν καὶ συμβαλλόντων ἑαυτοῖς καὶ χρωμένων ἀλλήλοις, ὥσπερ ἡμεῖς\n ζῶμεν ἐν ταῖς πόλεσιν. \n ΣΩ. οὐκοῦν ἀνθρώπων λέγεις ἄρχειν ἀνθρώποις χρωμένων; \n ΑΛ. ναί. \n ΣΩ. ἆρα κελευστῶν χρωμένων ἐρέταις; \n ΑΛ. οὐ δῆτα. \n ΣΩ. κυβερνητικὴ γὰρ αὕτη γε ἀρετή; \n ΑΛ. ναί. \n ΣΩ. ἀλλʼ ἀνθρώπων λέγεις ἄρχειν αὐλητῶν, ἀνθρώποις \n \n ἡγουμένων ᾠδῆς καὶ χρωμένων χορευταῖς; \n ΑΛ. οὐ δῆτα. \n ΣΩ. χοροδιδασκαλικὴ γὰρ αὕτη γʼ αὖ; \n ΑΛ. πάνυ γε. \n ΣΩ. ἀλλὰ τί ποτε λέγεις χρωμένων ἀνθρώπων ἀνθρώποις οἷόν τʼ εἶναι ἄρχειν; \n ΑΛ. κοινωνούντων ἔγωγε λέγω πολιτείας καὶ συμβαλλόντων πρὸς ἀλλήλους, τούτων\n ἄρχειν τῶν ἐν τῇ πόλει. \n ΣΩ. τίς οὖν αὕτη ἡ τέχνη; ὥσπερ ἂν εἴ σε ἐροίμην πάλιν τὰ νυνδή, κοινωνούντων\n ναυτιλίας ἐπίστασθαι ἄρχειν τίς ποιεῖ τέχνη; \n ΑΛ. κυβερνητική. \n \n \n ΣΩ. κοινωνούντων δʼ ᾠδῆς, ὡς νυνδὴ ἐλέγετο, τις ἐπιστήμη ποιεῖ ἄρχειν; \n ΑΛ. ἥνπερ σὺ ἄρτι ἔλεγες, ἡ χοροδιδασκαλία. \n ΣΩ. τί δέ; πολιτείας κοινωνούντων τίνα καλεῖς ἐπιστήμην; \n ΑΛ. εὐβουλίαν ἔγωγε, ὦ Σώκρατες. \n ΣΩ. τί δέ; μῶν ἀβουλία δοκεῖ εἶναι ἡ τῶν κυβερνητῶν; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀλλʼ εὐβουλία;",
        "23":" \n \n ΑΛ. ἔμοιγε δοκεῖ, εἴς γε τὸ σῴζεσθαι πλέοντας. \n ΣΩ. καλῶς λέγεις. τί δέ; ἣν σὺ λέγεις εὐβουλίαν, εἰς τί ἐστιν; \n ΑΛ. εἰς τὸ ἄμεινον τὴν πόλιν διοικεῖν καὶ σῴζεσθαι. \n ΣΩ. ἄμεινον δὲ διοικεῖται καὶ σῴζεται τίνος παραγιγνομένου ἢ ἀπογιγνομένου;\n ὥσπερ ἂν εἰ σύ με ἔροιο· ἄμεινον διοικεῖται σῶμα καὶ σῴζεται\n τίνος παραγιγνομένου ἢ ἀπογιγνομένου; εἴποιμʼ ἂν ὅτι ὑγιείας μὲν\n παραγιγνομένης, νόσου δὲ ἀπογιγνομένης. οὐ καὶ σὺ οἴει οὕτως; \n \n \n ΑΛ. ναί. \n ΣΩ. καὶ εἴ μʼ αὖ ἔροιο· τίνος δὲ παραγιγνομένου ἄμεινον ὄμματα; \n ὡσαύτως εἴποιμʼ ἂν ὅτι ὄψεως μὲν παραγιγνομένης, τυφλότητος δὲ\n ἀπογιγνομένης. καὶ ὦτα δὲ κωφότητος μὲν ἀπογιγνομένης, ἀκοῆς δὲ\n ἐγγιγνομένης βελτίω τε γίγνεται καὶ ἄμεινον θεραπεύεται. \n ΑΛ. ὀρθῶς. \n ΣΩ. τί δὲ δή; πόλις τίνος παραγιγνομένου καὶ ἀπογιγνομένου βελτίων τε\n γίγνεται καὶ ἄμεινον θεραπεύεται καὶ διοικεῖται; \n \n ΑΛ. ἐμοὶ μὲν δοκεῖ, ὦ Σώκρατες, ὅταν φιλία μὲν αὐτοῖς γίγνηται πρὸς ἀλλήλους,\n τὸ μισεῖν δὲ καὶ στασιάζειν ἀπογίγνηται. \n ΣΩ. ἆρʼ οὖν φιλίαν λέγεις ὁμόνοιαν ἢ διχόνοιαν; \n ΑΛ. ὁμόνοιαν. \n ΣΩ. διὰ τίνʼ οὖν τέχνην ὁμονοοῦσιν αἱ πόλεις περὶ ἀριθμούς; \n ΑΛ. διὰ τὴν ἀριθμητικήν. \n ΣΩ. τί δὲ οἱ ἰδιῶται; οὐ διὰ τὴν αὐτήν; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν καὶ αὐτὸς αὑτῷ ἕκαστος; \n ΑΛ. ναί. \n ΣΩ. διὰ τίνα δὲ τέχνην ἕκαστος αὐτὸς αὑτῷ ὁμονοεῖ \n \n περὶ σπιθαμῆς καὶ πήχεος ὁπότερον μεῖζον; οὐ διὰ τὴν\n μετρητικήν; \n ΑΛ. τί μήν; \n ΣΩ. οὐκοῦν καὶ οἱ ἰδιῶται ἀλλήλοις καὶ αἱ πόλεις; \n ΑΛ. ναί. \n ΣΩ. τί δέ; περὶ σταθμοῦ οὐχ ὡσαύτως; \n ΑΛ. φημί. \n ΣΩ. ἣν δὲ δὴ σὺ λέγεις ὁμόνοιαν, τίς ἐστι καὶ περὶ τοῦ, καὶ τίς αὐτὴν τέχνη\n παρασκευάζει; καὶ ἆρα ἥπερ πόλει, αὑτὴ καὶ ἰδιώτῃ, αὐτῷ τε πρὸς αὑτὸν\n καὶ πρὸς ἄλλον; \n ΑΛ. εἰκός γέ τοι. \n ΣΩ. τίς οὖν ἔστι; μὴ κάμῃς ἀποκρινόμενος, ἀλλὰ \n προθυμοῦ εἰπεῖν. \n ΑΛ. ἐγὼ μὲν οἶμαι φιλίαν τε λέγειν καὶ ὁμόνοιαν, ἥνπερ πατήρ τε ὑὸν φιλῶν\n ὁμονοεῖ καὶ μήτηρ, καὶ ἀδελφὸς ἀδελφῷ καὶ γυνὴ ἀνδρί. \n ΣΩ. οἴει ἂν οὖν, ὦ Ἀλκιβιάδη, ἄνδρα γυναικὶ περὶ ταλασιουργίας δύνασθαι\n ὁμονοεῖν, τὸν μὴ ἐπιστάμενον τῇ ἐπισταμένῃ; \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐδέ γε δεῖ οὐδέν· γυναικεῖον γὰρ τοῦτό γε μάθημα. \n ΑΛ. ναί.",
        "24":"\n \n ΣΩ. τί δέ; γυνὴ ἀνδρὶ περὶ ὁπλιτικῆς δύναιτʼ ἂν ὁμονοεῖν μὴ μαθοῦσα; \n ΑΛ. οὐ δῆτα. \n ΣΩ. ἀνδρεῖον γὰρ τοῦτό γε ἴσως αὖ φαίης ἂν εἶναι. \n ΑΛ. ἔγωγε. \n ΣΩ. ἔστιν ἄρα τὰ μὲν γυναικεῖα, τὰ δὲ ἀνδρεῖα μαθήματα κατὰ τὸν σὸν\n λόγον. \n ΑΛ. πῶς δʼ οὔ; \n ΣΩ. οὐκ ἄρα ἔν γε τούτοις ἐστὶν ὁμόνοια γυναιξὶ πρὸς ἄνδρας. \n ΑΛ. οὔ. \n ΣΩ. οὐδʼ ἄρα φιλία, εἴπερ ἡ φιλία ὁμόνοια ἦν. \n ΑΛ. οὐ φαίνεται. \n ΣΩ. ἧι ἄρα αἱ γυναῖκες τὰ αὑτῶν πράττουσιν, οὐ φιλοῦνται ὑπὸ τῶν ἀνδρῶν. \n \n \n ΑΛ. οὐκ ἔοικεν. \n ΣΩ. οὐδʼ ἄρα οἱ ἄνδρες ὑπὸ τῶν γυναικῶν ᾗ τὰ αὑτῶν. \n ΑΛ. οὔ. \n ΣΩ. οὐδʼ εὖ ἄρα ταύτῃ οἰκοῦνται αἱ πόλεις, ὅταν τὰ αὑτῶν ἕκαστοι\n πράττωσιν; \n ΑΛ. οἶμαι ἔγωγε, ὦ Σώκρατες. \n ΣΩ. πῶς λέγεις, φιλίας μὴ παρούσης, ἧς ἔφαμεν ἐγγιγνομένης εὖ οἰκεῖσθαι τὰς\n πόλεις, ἄλλως δʼ οὔ; \n ΑΛ. ἀλλά μοι δοκεῖ καὶ κατὰ τοῦτʼ αὐτοῖς φιλία ἐγγίγνεσθαι, ὅτι τὰ αὑτῶν\n ἑκάτεροι πράττουσιν. \n \n ΣΩ. οὐκ ἄρτι γε· νῦν δὲ πῶς αὖ λέγεις; ὁμονοίας μὴ ἐγγιγνομένης φιλία\n ἐγγίγνεται; ἢ οἷόν θʼ ὁμόνοιαν ἐγγίγνεσθαι περὶ τούτων ὧν οἱ\n μὲν ἴσασι περὶ τούτων, οἱ δʼ οὔ; \n ΑΛ. ἀδύνατον. \n ΣΩ. δίκαια δὲ πράττουσιν ἢ ἄδικα, ὅταν τὰ αὑτῶν ἕκαστοι πράττωσιν; \n ΑΛ. δίκαια· πῶς γὰρ οὔ; \n ΣΩ. τὰ δίκαια οὖν πραττόντων ἐν τῇ πόλει τῶν πολιτῶν φιλία οὐκ ἐγγίγνεται\n πρὸς ἀλλήλους; \n ΑΛ. ἀνάγκη αὖ μοι δοκεῖ εἶναι, ὦ Σώκρατες. \n \n ΣΩ. τίνα οὖν ποτε λέγεις τὴν φιλίαν ἢ ὁμόνοιαν περὶ ἧς δεῖ ἡμᾶς σοφούς τε\n εἶναι καὶ εὐβούλους, ἵνα ἀγαθοὶ ἄνδρες ὦμεν; οὐ γὰρ δύναμαι μαθεῖν οὔθʼ\n ἥτις οὔτʼ ἐν οἷστισιν· τοτὲ μὲν γὰρ ἐν τοῖς αὐτοῖς φαίνεται ἐνοῦσα, τοτὲ\n δʼ οὔ, ὡς ἐκ τοῦ σοῦ λόγου. \n ΑΛ. ἀλλὰ μὰ τοὺς θεούς, ὦ Σώκρατες, οὐδʼ αὐτὸς οἶδʼ ὅτι λέγω, κινδυνεύω δὲ\n καὶ πάλαι λεληθέναι ἐμαυτὸν αἴσχιστα ἔχων. \n ΣΩ. ἀλλὰ χρὴ θαρρεῖν. εἰ μὲν γὰρ αὐτὸ ᾔσθου πεπονθὼς \n \n πεντηκονταετής, χαλεπὸν ἂν ἦν σοι\n ἐπιμεληθῆναι σαυτοῦ· νῦν δʼ ἣν ἔχεις ἡλικίαν, αὕτη ἐστὶν ἐν ᾗ δεῖ αὐτὸ\n αἰσθέσθαι. \n ΑΛ. τί οὖν τὸν αἰσθανόμενον χρὴ ποιεῖν, ὦ Σώκρατες; \n ΣΩ. ἀποκρίνεσθαι τὰ ἐρωτώμενα, ὦ Ἀλκιβιάδη· καὶ ἐὰν τοῦτο ποιῇς, ἂν θεὸς\n θέλῃ, εἴ τι δεῖ καὶ τῇ ἐμῇ μαντείᾳ πιστεύειν, σύ τε κἀγὼ βέλτιον\n σχήσομεν. \n ΑΛ. ἔσται ταῦτα ἕνεκά γε τοῦ ἐμὲ ἀποκρίνεσθαι.",
        "25":"\n ΣΩ. φέρε δή, τί ἐστιν τὸ ἑαυτοῦ ἐπιμελεῖσθαι—μὴ πολλάκις \n \n \n λάθωμεν οὐχ\n ἡμῶν αὐτῶν ἐπιμελούμενοι, οἰόμενοι δέ —καὶ πότʼ ἄρα αὐτὸ ποιεῖ\n ἅνθρωπος; ἆρʼ ὅταν τῶν αὑτοῦ ἐπιμελῆται, τότε καὶ αὑτοῦ; \n ΑΛ. ἐμοὶ γοῦν δοκεῖ. \n ΣΩ. τί δέ; ποδῶν ἅνθρωπος ποτε ἐπιμελεῖται; ἆρʼ ὅταν ἐκείνων ἐπιμελῆται ἅ\n ἐστι τῶν ποδῶν; \n ΑΛ. οὐ μανθάνω. \n ΣΩ. καλεῖς δέ τι χειρός; οἷον δακτύλιον ἔστιν ὅτου ἂν ἄλλου τῶν τοῦ ἀνθρώπου\n φαίης ἢ δακτύλου; \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐκοῦν καὶ ποδὸς ὑπόδημα τὸν αὐτὸν τρόπον; \n ΑΛ. ναί. \n \n ΣΩ. καὶ ἱμάτια καὶ στρώματα τοῦ ἄλλου σώματος ὁμοίως; \n \n ΑΛ. ναί. \n ΣΩ. ἆρʼ οὖν ὅταν ὑποδημάτων ἐπιμελώμεθα, τότε ποδῶν ἐπιμελούμεθα; \n ΑΛ. οὐ πάνυ μανθάνω, ὦ Σώκρατες. \n ΣΩ. τί δέ, ὦ Ἀλκιβιάδη; ὀρθῶς ἐπιμελεῖσθαι καλεῖς τι ὁτουοῦν πράγματος; \n ΑΛ. ἔγωγε. \n ΣΩ. ἆρʼ οὖν ὅταν τίς τι βέλτιον ποιῇ, τότε ὀρθὴν λέγεις ἐπιμέλειαν; \n ΑΛ. ναί. \n ΣΩ. τίς οὖν τέχνη ὑποδήματα βελτίω ποιεῖ; \n ΑΛ. σκυτική. \n ΣΩ. σκυτικῇ ἄρα ὑποδημάτων ἐπιμελούμεθα; \n \n ΑΛ. ναί. \n ΣΩ. ἦ καὶ ποδὸς σκυτικῇ; ἢ ἐκείνῃ ᾗ πόδας βελτίους ποιοῦμεν; \n ΑΛ. ἐκείνῃ. \n ΣΩ. βελτίους δὲ πόδας οὐχ ᾗπερ καὶ τὸ ἄλλο σῶμα; \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. αὕτη δʼ οὐ γυμναστική; \n ΑΛ. μάλιστα. \n ΣΩ. γυμναστικῇ μὲν ἄρα ποδὸς ἐπιμελούμεθα, σκυτικῇ δὲ τῶν τοῦ ποδός; \n ΑΛ. πάνυ γε. \n ΣΩ. καὶ γυμναστικῇ μὲν χειρῶν, δακτυλιογλυφίᾳ δὲ τῶν τῆς χειρός; \n ΑΛ. ναί. \n ΣΩ. καὶ γυμναστικῇ μὲν σώματος, ὑφαντικῇ δὲ καὶ ταῖς \n ἄλλαις τῶν τοῦ σώματος; \n ΑΛ. παντάπασι μὲν οὖν. \n ΣΩ. ἄλλῃ μὲν ἄρα τέχνῃ αὐτοῦ ἑκάστου ἐπιμελούμεθα, ἄλλῃ δὲ τῶν αὐτοῦ. \n ΑΛ. φαίνεται. \n ΣΩ. οὐκ ἄρα ὅταν τῶν σαυτοῦ ἐπιμελῇ, σαυτοῦ ἐπιμελῇ. \n ΑΛ. οὐδαμῶς. \n ΣΩ. οὐ γὰρ ἡ αὐτὴ τέχνη, ὡς ἔοικεν, ᾗ τις ἂν αὑτοῦ τε ἐπιμελοῖτο καὶ τῶν\n αὑτοῦ. \n ΑΛ. οὐ φαίνεται. \n ΣΩ. φέρε δή, ποίᾳ ποτʼ ἂν ἡμῶν αὐτῶν ἐπιμεληθείημεν; \n ΑΛ. οὐκ ἔχω λέγειν. \n \n \n ΣΩ. ἀλλὰ τοσόνδε γε ὡμολόγηται, ὅτι οὐχ ᾗ ἂν τῶν ἡμετέρων καὶ ὁτιοῦν βέλτιον\n ποιοῖμεν, ἀλλʼ ᾗ ἡμᾶς αὐτούς; \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. ἦ οὖν ἔγνωμεν ἄν ποτε τίς τέχνη ὑπόδημα βέλτιον ποιεῖ, μὴ εἰδότες\n ὑπόδημα; \n ΑΛ. ἀδύνατον. \n ΣΩ. οὐδέ γε τίς τέχνη δακτυλίους βελτίους ποιεῖ, ἀγνοοῦντες δακτύλιον. \n ΑΛ. ἀληθῆ. \n ΣΩ. τί δέ; τίς τέχνη βελτίω ποιεῖ αὐτόν, ἆρʼ ἄν ποτε γνοῖμεν ἀγνοοῦντες τί\n ποτʼ ἐσμὲν αὐτοί;",
        "26":"\n \n ΑΛ. ἀδύνατον. \n ΣΩ. πότερον οὖν δὴ ῥᾴδιον τυγχάνει τὸ γνῶναι ἑαυτόν, καί τις ἦν φαῦλος ὁ\n τοῦτο ἀναθεὶς εἰς τὸν ἐν Πυθοῖ νεών, ἢ χαλεπόν τι καὶ οὐχὶ παντός; \n ΑΛ. ἐμοὶ μέν, ὦ Σώκρατες, πολλάκις μὲν ἔδοξε παντὸς εἶναι, πολλάκις δὲ\n παγχάλεπον. \n ΣΩ. ἀλλʼ, ὦ Ἀλκιβιάδη, εἴτε ῥᾴδιον εἴτε μή ἐστιν, ὅμως γε ἡμῖν ὧδʼ ἔχει·\n γνόντες μὲν αὐτὸ τάχʼ ἂν γνοῖμεν τὴν ἐπιμέλειαν ἡμῶν αὐτῶν, ἀγνοοῦντες\n δὲ οὐκ ἄν ποτε. \n ΑΛ. ἔστι ταῦτα. \n \n ΣΩ. φέρε δή, τίνʼ ἂν τρόπον εὑρεθείη αὐτὸ ταὐτό; οὕτω μὲν γὰρ ἂν τάχʼ\n εὕροιμεν τί ποτʼ ἐσμὲν αὐτοί, τούτου δʼ ἔτι ὄντες ἐν ἀγνοίᾳ ἀδύνατοί\n που. \n ΑΛ. ὀρθῶς λέγεις. \n ΣΩ. ἔχε οὖν πρὸς Διός. τῷ διαλέγῃ σὺ νῦν; ἄλλο τι ἢ ἐμοί; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν καὶ ἐγὼ σοί; \n ΑΛ. ναί. \n ΣΩ. Σωκράτης ἄρʼ ἐστὶν ὁ διαλεγόμενος; \n ΑΛ. πάνυ γε. \n ΣΩ. Ἀλκιβιάδης δʼ ὁ ἀκούων; \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν λόγῳ διαλέγεται ὁ Σωκράτης; \n \n \n ΑΛ. τί μήν; \n ΣΩ. τὸ δὲ διαλέγεσθαι καὶ τὸ λόγῳ χρῆσθαι ταὐτόν που καλεῖς. \n ΑΛ. πάνυ γε. \n ΣΩ. ὁ δὲ χρώμενος καὶ ᾧ χρῆται οὐκ ἄλλο; \n ΑΛ. πῶς λέγεις; \n ΣΩ. ὥσπερ σκυτοτόμος τέμνει που τομεῖ καὶ σμίλῃ καὶ ἄλλοις ὀργάνοις. \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν ἄλλο μὲν ὁ τέμνων καὶ χρώμενος, ἄλλο δὲ οἷς τέμνων χρῆται; \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. ἆρʼ οὖν οὕτως καὶ οἷς ὁ κιθαριστὴς κιθαρίζει καὶ αὐτὸς ὁ κιθαριστὴς ἄλλο\n ἂν εἴη; \n ΑΛ. ναί. \n \n \n ΣΩ. τοῦτο τοίνυν ἀρτίως ἠρώτων, εἰ ὁ χρώμενος καὶ ᾧ χρῆται ἀεὶ δοκεῖ ἕτερον\n εἶναι. \n ΑΛ. δοκεῖ. \n ΣΩ. τί οὖν φῶμεν τὸν σκυτοτόμον; τέμνειν ὀργάνοις μόνον ἢ καὶ χερσίν; \n ΑΛ. καὶ χερσίν. \n ΣΩ. χρῆται ἄρα καὶ ταύταις; \n ΑΛ. ναί. \n ΣΩ. ἦ καὶ τοῖς ὀφθαλμοῖς χρώμενος σκυτοτομεῖ; \n ΑΛ. ναί. \n ΣΩ. τὸν δὲ χρώμενον καὶ οἷς χρῆται ἕτερα ὁμολογοῦμεν; \n ΑΛ. ναί. \n ΣΩ. ἕτερον ἄρα σκυτοτόμος καὶ κιθαριστὴς χειρῶν καὶ \n \n \n ὀφθαλμῶν οἷς ἐργάζονται; \n ΑΛ. φαίνεται. \n ΣΩ. οὐκοῦν καὶ παντὶ τῷ σώματι χρῆται ἅνθρωπος; \n ΑΛ. πάνυ γε. \n ΣΩ. ἕτερον δʼ ἦν τό τε χρώμενον καὶ ᾧ χρῆται; \n ΑΛ. ναί. \n ΣΩ. ἕτερον ἄρα ἅνθρωπός ἐστι τοῦ σώματος τοῦ ἑαυτοῦ; \n ΑΛ. ἔοικεν. \n ΣΩ. τί ποτʼ οὖν ὁ ἄνθρωπος; \n ΑΛ. οὐκ ἔχω λέγειν. \n ΣΩ. ἔχεις μὲν οὖν, ὅτι γε τὸ τῷ σώματι χρώμενον. \n ΑΛ. ναί. ",
        "27":"\n \n ΣΩ. ἦ οὖν ἄλλο τι χρῆται αὐτῷ ἢ ψυχή; \n ΑΛ. οὐκ ἄλλο. \n ΣΩ. οὐκοῦν ἄρχουσα; \n ΑΛ. ναί. \n ΣΩ. καὶ μὴν τόδε γʼ οἶμαι οὐδένα ἂν ἄλλως οἰηθῆναι. \n ΑΛ. τὸ ποῖον; \n ΣΩ. μὴ οὐ τριῶν ἕν γέ τι εἶναι τὸν ἄνθρωπον. \n ΑΛ. τίνων; \n ΣΩ. ψυχὴν ἢ σῶμα ἢ συναμφότερον, τὸ ὅλον τοῦτο. \n ΑΛ. τί μήν; \n ΣΩ. ἀλλὰ μὴν αὐτό γε τὸ τοῦ σώματος ἄρχον ὡμολογήσαμεν ἄνθρωπον εἶναι;\n \n \n \n \n ΑΛ. ὡμολογήσαμεν. \n ΣΩ. ἆρʼ οὖν σῶμα αὐτὸ αὑτοῦ ἄρχει; \n ΑΛ. οὐδαμῶς. \n ΣΩ. ἄρχεσθαι γὰρ αὐτὸ εἴπομεν. \n ΑΛ. ναί. \n ΣΩ. οὐκ ἂν δὴ τοῦτό γε εἴη ὃ ζητοῦμεν. \n ΑΛ. οὐκ ἔοικεν. \n ΣΩ. ἀλλʼ ἄρα τὸ συναμφότερον τοῦ σώματος ἄρχει, καὶ ἔστι δὴ τοῦτο\n ἄνθρωπος; \n ΑΛ. ἴσως δῆτα. \n ΣΩ. πάντων γε ἥκιστα· μὴ γὰρ συνάρχοντος τοῦ ἑτέρου οὐδεμία που μηχανὴ τὸ\n συναμφότερον ἄρχειν. \n ΑΛ. ὀρθῶς. \n \n \n \n ΣΩ. ἐπειδὴ δʼ οὔτε σῶμα οὔτε τὸ συναμφότερόν ἐστιν ἄνθρωπος, λείπεται οἶμαι ἢ\n μηδὲν αὔτʼ εἶναι, ἢ εἴπερ τί ἐστι, μηδὲν ἄλλο τὸν ἄνθρωπον συμβαίνειν ἢ\n ψυχήν. \n ΑΛ. κομιδῇ μὲν οὖν. \n ΣΩ. ἔτι οὖν τι σαφέστερον δεῖ ἀποδειχθῆναί σοι ὅτι ἡ ψυχή ἐστιν ἄνθρωπος; \n ΑΛ. μὰ Δία, ἀλλʼ ἱκανῶς μοι δοκεῖ ἔχειν. \n ΣΩ. εἰ δέ γε μὴ ἀκριβῶς ἀλλὰ καὶ μετρίως, ἐξαρκεῖ ἡμῖν· ἀκριβῶς μὲν γὰρ τότε\n εἰσόμεθα, ὅταν εὕρωμεν ὃ νυνδὴ\n \n \n παρήλθομεν διὰ τὸ πολλῆς εἶναι σκέψεως. \n ΑΛ. τί τοῦτο; \n ΣΩ. ὃ ἄρτι οὕτω πως ἐρρήθη, ὅτι πρῶτον σκεπτέον εἴη αὐτὸ τὸ αὐτό· νῦν δὲ ἀντὶ\n τοῦ αὐτοῦ αὐτὸ ἕκαστον ἐσκέμμεθα ὅτι ἐστί. καὶ ἴσως ἐξαρκέσει· οὐ γάρ\n που κυριώτερόν γε οὐδὲν ἂν ἡμῶν αὐτῶν φήσαιμεν ἢ τὴν ψυχήν. \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐκοῦν καλῶς ἔχει οὕτω νομίζειν, ἐμὲ καὶ σὲ προσομιλεῖν ἀλλήλοις τοῖς\n λόγοις χρωμένους τῇ ψυχῇ πρὸς τὴν ψυχήν; \n \n \n \n ΑΛ. πάνυ μὲν οὖν. \n ΣΩ. τοῦτʼ ἄρα ἦν ὃ καὶ ὀλίγῳ ἔμπροσθεν εἴπομεν, ὅτι Σωκράτης Ἀλκιβιάδῃ\n διαλέγεται λόγῳ χρώμενος, οὐ πρὸς τὸ σὸν πρόσωπον, ὡς ἔοικεν, ἀλλὰ πρὸς\n τὸν Ἀλκιβιάδην ποιούμενος τοὺς λόγους· τοῦτο δέ ἐστιν ἡ ψυχή. \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. ψυχὴν ἄρα ἡμᾶς κελεύει γνωρίσαι ὁ ἐπιτάττων γνῶναι ἑαυτόν.",
        "28":" \n \n ΑΛ. ἔοικεν. \n ΣΩ. ὅστις ἄρα τῶν τοῦ σώματός τι γιγνώσκει, τὰ αὑτοῦ ἀλλʼ οὐχ αὑτὸν\n ἔγνωκεν. \n ΑΛ. οὕτως. \n ΣΩ. οὐδεὶς ἄρα τῶν ἰατρῶν ἑαυτὸν γιγνώσκει, καθʼ ὅσον ἰατρός, οὐδὲ τῶν\n παιδοτριβῶν, καθʼ ὅσον παιδοτρίβης. \n ΑΛ. οὐκ ἔοικεν. \n ΣΩ. πολλοῦ ἄρα δέουσιν οἱ γεωργοὶ καὶ οἱ ἄλλοι δημιουργοὶ γιγνώσκειν ἑαυτούς.\n οὐδὲ γὰρ τὰ ἑαυτῶν οὗτοί γε, ὡς ἔοικεν, ἀλλʼ ἔτι πορρωτέρω τῶν ἑαυτῶν\n κατά γε τὰς \n \n \n τέχνας ἃς ἔχουσιν· τὰ\n γὰρ τοῦ σώματος γιγνώσκουσιν, οἷς τοῦτο θεραπεύεται. \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. εἰ ἄρα σωφροσύνη ἐστὶ τὸ ἑαυτὸν γιγνώσκειν, οὐδεὶς τούτων σώφρων κατὰ τὴν\n τέχνην. \n ΑΛ. οὔ μοι δοκεῖ. \n ΣΩ. διὰ ταῦτα δὴ καὶ βάναυσοι αὗται αἱ τέχναι δοκοῦσιν εἶναι καὶ οὐκ ἀνδρὸς\n ἀγαθοῦ μαθήματα. \n ΑΛ. πάνυ μὲν οὖν. \n ΣΩ. οὐκοῦν πάλιν ὅστις αὖ σῶμα θεραπεύει, τὰ ἑαυτοῦ ἀλλʼ οὐχ αὑτὸν\n θεραπεύει; \n ΑΛ. κινδυνεύει. \n ΣΩ. ὅστις δέ γε τὰ χρήματα, οὔθʼ ἑαυτὸν οὔτε τὰ \n ἑαυτοῦ, ἀλλʼ ἔτι πορρωτέρω τῶν ἑαυτοῦ; \n ΑΛ. ἔμοιγε δοκεῖ. \n ΣΩ. οὐ τὰ αὑτοῦ ἄρα ἔτι πράττει ὁ χρηματιστής. \n ΑΛ. ὀρθῶς. \n ΣΩ. εἰ ἄρα τις γέγονεν ἐραστὴς τοῦ Ἀλκιβιάδου σώματος, οὐκ Ἀλκιβιάδου ἄρα\n ἠράσθη ἀλλά τινος τῶν Ἀλκιβιάδου. \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. ὅστις δέ σου τῆς ψυχῆς ἐρᾷ; \n ΑΛ. ἀνάγκη φαίνεται ἐκ τοῦ λόγου. \n ΣΩ. οὐκοῦν ὁ μὲν τοῦ σώματός σου ἐρῶν, ἐπειδὴ λήγει ἀνθοῦν, ἀπιὼν\n οἴχεται; \n ΑΛ. φαίνεται. \n \n \n ΣΩ. ὁ δέ γε τῆς ψυχῆς ἐρῶν οὐκ ἄπεισιν, ἕως ἂν ἐπὶ τὸ βέλτιον ἴῃ; \n ΑΛ. εἰκός γε. \n ΣΩ. οὐκοῦν ἐγώ εἰμι ὁ οὐκ ἀπιὼν ἀλλὰ παραμένων λήγοντος τοῦ σώματος, τῶν\n ἄλλων ἀπεληλυθότων. \n ΑΛ. εὖ γε ποιῶν, ὦ Σώκρατες· καὶ μηδὲ ἀπέλθοις. \n ΣΩ. προθυμοῦ τοίνυν ὅτι κάλλιστος εἶναι. \n ΑΛ. ἀλλὰ προθυμήσομαι. \n \n \n ΣΩ. ὡς οὕτω γέ σοι ἔχει· οὔτʼ ἐγένεθʼ, ὡς ἔοικεν, Ἀλκιβιάδῃ τῷ Κλεινίου\n ἐραστὴς οὔτʼ ἔστιν ἀλλʼ ἢ εἷς μόνος, καὶ οὗτος ἀγαπητός, Σωκράτης ὁ\n Σωφρονίσκου καὶ Φαιναρέτης. \n ΑΛ. ἀληθῆ. \n ΣΩ. οὐκοῦν ἔφησθα σμικρὸν φθῆναί με προσελθόντα σοι, ἐπεὶ πρότερος ἄν μοι\n προσελθεῖν, βουλόμενος πυθέσθαι διʼ ὅτι μόνος οὐκ ἀπέρχομαι; \n ΑΛ. ἦν γὰρ οὕτω.",
        "29":" \n ΣΩ. τοῦτο τοίνυν αἴτιον, ὅτι μόνος ἐραστὴς ἦν σός, οἱ δʼ ἄλλοι τῶν σῶν· τὰ δὲ\n σὰ λήγει ὥρας, σὺ δʼ ἄρχῃ ἀνθεῖν. \n \n \n καὶ νῦν γε ἂν μὴ διαφθαρῇς ὑπὸ\n τοῦ Ἀθηναίων δήμου καὶ αἰσχίων γένῃ, οὐ μή σε ἀπολίπω. τοῦτο γὰρ δὴ\n μάλιστα ἐγὼ φοβοῦμαι, μὴ δημεραστὴς ἡμῖν γενόμενος διαφθαρῇς· πολλοὶ γὰρ\n ἤδη καὶ ἀγαθοὶ αὐτὸ πεπόνθασιν Ἀθηναίων. εὐπρόσωπος γὰρ \n ὁ τοῦ μεγαλήτορος δῆμος\n Ἐρεχθέως· \n Hom. Il.. 2.547 ἀλλʼ\n ἀποδύντα χρὴ αὐτὸν θεάσασθαι. εὐλαβοῦ οὖν τὴν εὐλάβειαν ἣν ἐγὼ λέγω. \n ΑΛ. τίνα; \n\n \n \n ΣΩ. γύμνασαι πρῶτον, ὦ μακάριε, καὶ μάθε ἃ δεῖ μαθόντα ἰέναι ἐπὶ τὰ τῆς\n πόλεως, πρότερον δὲ μή, ἵνʼ ἀλεξιφάρμακα ἔχων ἴῃς καὶ μηδὲν πάθῃς\n δεινόν. \n ΑΛ. εὖ μοι δοκεῖς λέγειν, ὦ Σώκρατες· ἀλλὰ πειρῶ ἐξηγεῖσθαι ὅντινʼ ἂν τρόπον\n ἐπιμεληθεῖμεν ἡμῶν αὐτῶν. \n ΣΩ. οὐκοῦν τοσοῦτον μὲν ἡμῖν εἰς τὸ πρόσθεν πεπέρανται —ὃ γὰρ ἐσμέν,\n ἐπιεικῶς ὡμολόγηται—ἐφοβούμεθα δὲ μὴ τούτου σφαλέντες λάθωμεν\n ἑτέρου τινὸς ἐπιμελόμενοι ἀλλʼ οὐχ ἡμῶν. \n ΑΛ. ἔστι ταῦτα. \n \n \n \n ΣΩ. καὶ μετὰ τοῦτο δὴ ὅτι ψυχῆς ἐπιμελητέον καὶ εἰς τοῦτο βλεπτέον. \n ΑΛ. δῆλον. \n ΣΩ. σωμάτων δὲ καὶ χρημάτων τὴν ἐπιμέλειαν ἑτέροις παραδοτέον. \n ΑΛ. τί μήν; \n ΣΩ. τίνʼ οὖν ἂν τρόπον γνοῖμεν αὐτὸ ἐναργέστατα; ἐπειδὴ τοῦτο γνόντες, ὡς\n ἔοικεν, καὶ ἡμᾶς αὐτοὺς γνωσόμεθα. ἆρα πρὸς θεῶν εὖ λέγοντος οὗ νυνδὴ\n ἐμνήσθημεν τοῦ Δελφικοῦ γράμματος οὐ συνίεμεν; \n ΑΛ. τὸ ποῖόν τι διανοούμενος λέγεις, ὦ Σώκρατες; \n \n \n \n \n ΣΩ. ἐγώ σοι φράσω, ὅ γε ὑποπτεύω λέγειν καὶ συμβουλεύειν ἡμῖν τοῦτο τὸ\n γράμμα. κινδυνεύει γὰρ οὐδὲ πολλαχοῦ εἶναι παράδειγμα αὐτοῦ, ἀλλὰ κατὰ\n τὴν ὄψιν μόνον. \n ΑΛ. πῶς τοῦτο λέγεις; \n ΣΩ. σκόπει καὶ σύ. εἰ ἡμῶν τῷ ὄμματι ὥσπερ ἀνθρώπῳ συμβουλεῦον εἶπεν\n ἰδὲ σαυτόν, πῶς ἂν ὑπελάβομεν τί παραινεῖν; ἆρα οὐχὶ εἰς\n τοῦτο βλέπειν, εἰς ὃ βλέπων ὁ ὀφθαλμὸς ἔμελλεν αὑτὸν ἰδεῖν; \n ΑΛ. δῆλον. \n ΣΩ. ἐννοῶμεν δὴ εἰς τί βλέποντες τῶν ὄντων ἐκεῖνό \n τε ὁρῷμεν ἅμα ἂν καὶ ἡμᾶς αὐτούς; \n ΑΛ. δῆλον δή, ὦ Σώκρατες, ὅτι εἰς κάτοπτρά τε καὶ τὰ τοιαῦτα. \n ΣΩ. ὀρθῶς λέγεις. οὐκοῦν καὶ τῷ ὀφθαλμῷ ᾧ ὁρῶμεν ἔνεστί τι τῶν\n τοιούτων; \n ΑΛ. πάνυ γε.",
        "30":"\n ΣΩ. ἐννενόηκας οὖν ὅτι τοῦ ἐμβλέποντος εἰς τὸν \n \n \n ὀφθαλμὸν τὸ πρόσωπον\n ἐμφαίνεται ἐν τῇ τοῦ καταντικρὺ ὄψει ὥσπερ ἐν κατόπτρῳ, ὃ δὴ καὶ κόρην\n καλοῦμεν, εἴδωλον ὄν τι τοῦ ἐμβλέποντος; \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. ὀφθαλμὸς ἄρα ὀφθαλμὸν θεώμενος, καὶ ἐμβλέπων εἰς τοῦτο ὅπερ βέλτιστον\n αὐτοῦ καὶ ᾧ ὁρᾷ, οὕτως ἂν αὑτὸν ἴδοι. \n ΑΛ. φαίνεται. \n ΣΩ. εἰ δέ γʼ εἰς ἄλλο τῶν τοῦ ἀνθρώπου βλέποι ἤ τι τῶν ὄντων, πλὴν εἰς ἐκεῖνο\n ᾧ τοῦτο τυγχάνει ὅμοιον, οὐκ ὄψεται ἑαυτόν. \n \n \n \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. ὀφθαλμὸς ἄρʼ εἰ μέλλει ἰδεῖν αὑτόν, εἰς ὀφθαλμὸν αὐτῷ βλεπτέον, καὶ τοῦ\n ὄμματος εἰς ἐκεῖνον τὸν τόπον ἐν ᾧ τυγχάνει ἡ ὀφθαλμοῦ ἀρετὴ\n ἐγγιγνομένη· ἔστι δὲ τοῦτό που ὄψις; \n ΑΛ. οὕτως. \n ΣΩ. ἆρʼ οὖν, ὦ φίλε Ἀλκιβιάδη, καὶ ψυχὴ εἰ μέλλει γνώσεσθαι αὑτήν, εἰς ψυχὴν\n αὐτῇ βλεπτέον, καὶ μάλιστʼ εἰς τοῦτον αὐτῆς τὸν τόπον ἐν ᾧ ἐγγίγνεται ἡ\n ψυχῆς ἀρετή, σοφία, καὶ εἰς ἄλλο ᾧ τοῦτο τυγχάνει ὅμοιον ὄν; \n ΑΛ. ἔμοιγε δοκεῖ, ὦ Σώκρατες. \n \n \n \n ΣΩ. ἔχομεν οὖν εἰπεῖν ὅτι ἐστὶ τῆς ψυχῆς θειότερον ἢ τοῦτο, περὶ ὃ τὸ εἰδέναι\n τε καὶ φρονεῖν ἐστιν; \n ΑΛ. οὐκ ἔχομεν. \n ΣΩ. τῷ θεῷ ἄρα τοῦτʼ ἔοικεν αὐτῆς, καί τις εἰς τοῦτο βλέπων καὶ πᾶν τὸ θεῖον\n γνούς, θεόν τε καὶ φρόνησιν, οὕτω καὶ ἑαυτὸν ἂν γνοίη μάλιστα. \n ΑΛ. φαίνεται. \n \n ΣΩ. ἆρʼ οὖν, ὅθʼ ὥσπερ κάτοπτρά ἐστι σαφέστερα τοῦ ἐν τῷ ὀφθαλμῷ ἐνόπτρου καὶ\n καθαρώτερα καὶ λαμπρότερα, οὕτω καὶ ὁ θεὸς τοῦ ἐν τῇ ἡμετέρᾳ ψυχῇ\n βελτίστου καθαρώτερόν τε καὶ λαμπρότερον τυγχάνει ὄν; \n ΑΛ. ἔοικέ γε, ὦ Σώκρατες. \n ΣΩ. εἰς τὸν θεὸν ἄρα βλέποντες ἐκείνῳ καλλίστῳ ἐνόπτρῳ χρῴμεθʼ ἂν καὶ τῶν\n ἀνθρωπίνων εἰς τὴν ψυχῆς ἀρετήν, καὶ οὕτως ἂν μάλιστα ὁρῷμεν καὶ\n γιγνώσκοιμεν ἡμᾶς αὐτούς. \n ΑΛ. ναί. \n ΣΩ. τὸ δὲ γιγνώσκειν αὑτὸν ὡμολογοῦμεν σωφροσύνην εἶναι; \n ΑΛ. πάνυ γε. \n ΣΩ. ἆρʼ οὖν μὴ γιγνώσκοντες ἡμᾶς αὐτοὺς μηδὲ σώφρονες ὄντες δυναίμεθʼ ἂν\n εἰδέναι τὰ ἡμέτερα αὐτῶν κακά τε καὶ ἀγαθά; \n ΑΛ. καὶ πῶς ἂν τοῦτο γένοιτο, ὦ Σώκρατες; \n \n \n \n ΣΩ. ἀδύνατον γὰρ ἴσως σοι φαίνεται μὴ γιγνώσκοντα Ἀλκιβιάδην τὰ Ἀλκιβιάδου\n γιγνώσκειν ὅτι Ἀλκιβιάδου ἐστίν. \n ΑΛ. ἀδύνατον μέντοι νὴ Δία. \n ΣΩ. οὐδʼ ἄρα τὰ ἡμέτερα ὅτι ἡμέτερα, εἰ μηδʼ ἡμᾶς αὐτούς; \n ΑΛ. πῶς γάρ; \n ΣΩ. εἰ δʼ ἄρα μηδὲ τὰ ἡμέτερα, οὐδὲ τὰ τῶν ἡμετέρων; \n ΑΛ. οὐ φαίνεται. \n ΣΩ. οὐκ ἄρα πάνυ τι ὀρθῶς ὡμολογοῦμεν ὁμολογοῦντες ἄρτι εἶναί τινας οἳ\n ἑαυτοὺς μὲν οὐ γιγνώσκουσιν, τὰ δʼ αὑτῶν, ἄλλους δὲ τὰ τῶν ἑαυτῶν. ἔοικε\n γὰρ πάντα ταῦτα εἶναι \n κατιδεῖν ἑνός\n τε καὶ μιᾶς τέχνης, αὑτόν, τὰ αὑτοῦ, τὰ τῶν ἑαυτοῦ. \n ΑΛ. κινδυνεύει. \n ΣΩ. ὅστις δὲ τὰ αὑτοῦ ἀγνοεῖ, καὶ τὰ τῶν ἄλλων που ἂν ἀγνοοῖ κατὰ ταὐτά. \n ΑΛ. τί μήν; \n ΣΩ. οὐκοῦν εἰ τὰ τῶν ἄλλων, καὶ τὰ τῶν πόλεων ἀγνοήσει. \n ΑΛ. ἀνάγκη. \n ΣΩ. οὐκ ἄρʼ ἂν γένοιτο ὁ τοιοῦτος ἀνὴρ πολιτικός. \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐ μὴν οὐδʼ οἰκονομικός γε.",
        "31":"\n \n ΑΛ. οὐ δῆτα. \n ΣΩ. οὐδέ γε εἴσεται ὅτι πράττει. \n ΑΛ. οὐ γὰρ οὖν. \n ΣΩ. ὁ δὲ μὴ εἰδὼς οὐχ ἁμαρτήσεται; \n ΑΛ. πάνυ γε. \n ΣΩ. ἐξαμαρτάνων δὲ οὐ κακῶς πράξει ἰδίᾳ τε καὶ δημοσίᾳ; \n ΑΛ. πῶς δʼ οὔ; \n ΣΩ. κακῶς δὲ πράττων οὐκ ἄθλιος; \n ΑΛ. σφόδρα γε. \n ΣΩ. τί δʼ οἷς οὗτος πράττει; \n ΑΛ. καὶ οὗτοι. \n ΣΩ. οὐκ ἄρα οἷόν τε, ἐὰν μή τις σώφρων καὶ ἀγαθὸς ᾖ, εὐδαίμονα εἶναι.\n \n \n \n ΑΛ. οὐχ οἷόν τε. \n ΣΩ. οἱ ἄρα κακοὶ τῶν ἀνθρώπων ἄθλιοι. \n ΑΛ. σφόδρα γε. \n ΣΩ. οὐκ ἄρα οὐδʼ ὁ πλουτήσας ἀθλιότητος ἀπαλλάττεται, ἀλλʼ ὁ σωφρονήσας. \n ΑΛ. φαίνεται. \n ΣΩ. οὐκ ἄρα τειχῶν οὐδὲ τριήρων οὐδὲ νεωρίων δέονται αἱ πόλεις, ὦ Ἀλκιβιάδη,\n εἰ μέλλουσιν εὐδαιμονήσειν, οὐδὲ πλήθους οὐδὲ μεγέθους ἄνευ ἀρετῆς. \n ΑΛ. οὐ μέντοι. \n ΣΩ. εἰ δὴ μέλλεις τὰ τῆς πόλεως πράξειν ὀρθῶς καὶ \n \n καλῶς, ἀρετῆς σοι μεταδοτέον τοῖς πολίταις. \n ΑΛ. πῶς γὰρ οὔ; \n ΣΩ. δύναιτο δʼ ἄν τις μεταδιδόναι ὃ μὴ ἔχοι; \n ΑΛ. καὶ πῶς; \n ΣΩ. αὐτῷ ἄρα σοὶ πρῶτον κτητέον ἀρετήν, καὶ ἄλλῳ ὃς μέλλει μὴ ἰδίᾳ μόνον\n αὑτοῦ τε καὶ τῶν αὑτοῦ ἄρξειν καὶ ἐπιμελήσεσθαι, ἀλλὰ πόλεως καὶ τῶν τῆς\n πόλεως. \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. οὐκ ἄρα ἐξουσίαν σοι οὐδʼ ἀρχὴν παρασκευαστέον σαυτῷ ποιεῖν ὅτι ἂν βούλῃ,\n οὐδὲ τῇ πόλει, ἀλλὰ δικαιοσύνην καὶ σωφροσύνην. \n ΑΛ. φαίνεται. \n \n \n ΣΩ. δικαίως μὲν γὰρ πράττοντες καὶ σωφρόνως σύ τε καὶ ἡ πόλις θεοφιλῶς\n πράξετε. \n ΑΛ. εἰκός γε. \n ΣΩ. καὶ ὅπερ γε ἐν τοῖς πρόσθεν ἐλέγομεν, εἰς τὸ θεῖον καὶ λαμπρὸν ὁρῶντες\n πράξετε. \n ΑΛ. φαίνεται. \n ΣΩ. ἀλλὰ μὴν ἐνταῦθά γε βλέποντες ὑμᾶς τε αὐτοὺς καὶ τὰ ὑμέτερα ἀγαθὰ\n κατόψεσθε καὶ γνώσεσθε. \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν ὀρθῶς τε καὶ εὖ πράξετε; \n ΑΛ. ναί. \n \n \n \n ΣΩ. ἀλλὰ μὴν οὕτω γε πράττοντας ὑμᾶς ἐθέλω ἐγγυήσασθαι ἦ μὴν\n εὐδαιμονήσειν. \n ΑΛ. ἀσφαλὴς γὰρ εἶ ἐγγυητής. \n ΣΩ. ἀδίκως δέ γε πράττοντες, εἰς τὸ ἄθεον καὶ σκοτεινὸν βλέποντες, ὡς τὰ\n εἰκότα, ὅμοια τούτοις πράξετε ἀγνοοῦντες ὑμᾶς αὐτούς. \n ΑΛ. ἔοικεν.",
        "32":"\n ΣΩ. ὧι γὰρ ἄν , ὦ φίλε Ἀλκιβιάδη, ἐξουσία μὲν ᾖ ποιεῖν ὃ βούλεται, νοῦν δὲ\n μὴ ἔχῃ, τί τὸ εἰκὸς συμβαίνειν, ἰδιώτῃ ἢ καὶ πόλει; οἷον νοσοῦντι\n ἐξουσίας οὔσης δρᾶν ὃ \n \n \n βούλεται, νοῦν ἰατρικὸν μὴ ἔχοντι,\n τυραννοῦντι δὲ ὡς μηδὲν ἐπιπλήττοι τις αὐτῷ, τί τὸ συμβησόμενον; ἆρʼ\n οὐχ, ὡς τὸ εἰκός, διαφθαρῆναι τὸ σῶμα; \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. τί δʼ ἐν νηί, εἴ τῳ ἐξουσία εἴη ποιεῖν ὃ δοκεῖ, νοῦ τε καὶ ἀρετῆς\n κυβερνητικῆς ἐστερημένῳ, καθορᾷς ἃ ἂν συμβαίη αὐτῷ τε καὶ τοῖς\n συνναύταις; \n ΑΛ. ἔγωγε, ὅτι γε ἀπόλοιντο πάντες ἄν. \n ΣΩ. οὐκοῦν ὡσαύτως ἐν πόλει τε καὶ πάσαις ἀρχαῖς καὶ \n \n ἐξουσίαις ἀπολειπομέναις ἀρετῆς ἕπεται τὸ\n κακῶς πράττειν; \n ΑΛ. ἀνάγκη. \n ΣΩ. οὐκ ἄρα τυραννίδα χρή, ὦ ἄριστε Ἀλκιβιάδη, παρασκευάζεσθαι οὔθʼ αὑτῷ οὔτε\n τῇ πόλει, εἰ μέλλετε εὐδαιμονεῖν, ἀλλʼ ἀρετήν. \n ΑΛ. ἀληθῆ λέγεις. \n ΣΩ. πρὶν δέ γε ἀρετὴν ἔχειν, τὸ ἄρχεσθαι ἄμεινον ὑπὸ τοῦ βελτίονος ἢ τὸ\n ἄρχειν ἀνδρί, οὐ μόνον παιδί. \n ΑΛ. φαίνεται. \n ΣΩ. οὐκοῦν τό γʼ ἄμεινον καὶ κάλλιον; \n ΑΛ. ναί. \n ΣΩ. τὸ δὲ κάλλιον πρεπωδέστερον; \n \n \n \n ΑΛ. πῶς δʼ οὔ; \n ΣΩ. πρέπει ἄρα τῷ κακῷ δουλεύειν· ἄμεινον γάρ. \n ΑΛ. ναί. \n ΣΩ. δουλοπρεπὲς ἄρʼ ἡ κακία. \n ΑΛ. φαίνεται. \n ΣΩ. ἐλευθεροπρεπὲς δὲ ἡ ἀρετή. \n ΑΛ. ναί. \n ΣΩ. οὐκοῦν φεύγειν χρή, ὦ ἑταῖρε, τὴν δουλοπρέπειαν; \n ΑΛ. μάλιστά γε, ὦ Σώκρατες. \n ΣΩ. αἰσθάνῃ δὲ νῦν πῶς ἔχεις; ἐλευθεροπρεπῶς ἢ οὔ; \n ΑΛ. δοκῶ μοι καὶ μάλα σφόδρα αἰσθάνεσθαι. \n ΣΩ. οἶσθʼ οὖν πῶς ἀποφεύξῃ τοῦτο τὸ περὶ σὲ νῦν; ἵνα μὴ ὀνομάζωμεν αὐτὸ ἐπὶ\n καλῷ ἀνδρί, \n \n \n \n ΑΛ. ἔγωγε. \n ΣΩ. πῶς; \n ΑΛ. ἐὰν βούλῃ σύ, ὦ Σώκρατες. \n ΣΩ. οὐ καλῶς λέγεις, ὦ Ἀλκιβιάδη. \n ΑΛ. ἀλλὰ πῶς χρὴ λέγειν; \n ΣΩ. ὅτι ἐὰν θεὸς ἐθέλῃ. \n ΑΛ. λέγω δή. καὶ πρὸς τούτοις μέντοι τόδε λέγω, ὅτι κινδυνεύσομεν μεταβαλεῖν\n τὸ σχῆμα, ὦ Σώκρατες, τὸ μὲν σὸν ἐγώ, σὺ δὲ τοὐμόν· οὐ γὰρ ἔστιν ὅπως οὐ\n παιδαγωγήσω σε ἀπὸ τῆσδε τῆς ἡμέρας, σὺ δʼ ὑπʼ ἐμοῦ παιδαγωγήσῃ.\n \n \n \n \n ΣΩ. ὦ γενναῖε, πελαργοῦ ἄρα ὁ ἐμὸς ἔρως οὐδὲν διοίσει, εἰ παρὰ σοὶ\n ἐννεοττεύσας ἔρωτα ὑπόπτερον ὑπὸ τούτου πάλιν θεραπεύσεται. \n ΑΛ. ἀλλὰ οὕτως ἔχει, καὶ ἄρξομαί γε ἐντεῦθεν τῆς δικαιοσύνης ἐπιμέλεσθαι. \n ΣΩ. βουλοίμην ἄν σε καὶ διατελέσαι· ὀρρωδῶ δέ, οὔ τι τῇ σῇ φύσει ἀπιστῶν,\n ἀλλὰ τὴν τῆς πόλεως ὁρῶν ῥώμην, μὴ ἐμοῦ τε καὶ σοῦ κρατήσῃ."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Alcibiades 1",
    "edition":"Plato, creator. Platonis Opera Tomvs II Tetralogia III-IV, Burnet, John, 1863-1928, editor. Oxford University Press. 1901-10.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}