{
    "language":"grc",
    "englishTitle":"Euthyphro",
    "original-urn":"urn:cts:greekLit:tlg0059.tlg001.perseus-grc1",
    "author":"plato",
    "urn":"urn:cts:greekLit:tlg0059.tlg001.perseus-grc1-simple",
    "text":{
        "0":" \n \n ΕΥΘ. \nτί νεώτερον, ὦ Σώκρατες, γέγονεν, ὅτι σὺ τὰς ἐν Λυκείῳ καταλιπὼν διατριβὰς ἐνθάδε νῦν διατρίβεις περὶ τὴν τοῦ βασιλέως στοάν; οὐ γάρ που καὶ σοί γε δίκη τις οὖσα τυγχάνει πρὸς τὸν βασιλέα ὥσπερ ἐμοί. \n\n ΣΩ. \nοὔτοι δὴ Ἀθηναῖοί γε, ὦ Εὐθύφρων, δίκην αὐτὴν καλοῦσιν ἀλλὰ γραφήν.\n \n\n ΕΥΘ. \nτί φῄς; γραφὴν σέ τις, ὡς ἔοικε, γέγραπται· οὐ γὰρ ἐκεῖνό γε καταγνώσομαι, ὡς σὺ ἕτερον. \n\n ΣΩ. \nοὐ γὰρ οὖν. \n\n ΕΥΘ. \nἀλλὰ σὲ ἄλλος; \n\n ΣΩ. \nπάνυ γε. \n\n ΕΥΘ. \nτίς οὗτος; \n\n ΣΩ. \nοὐδʼ αὐτὸς πάνυ τι γιγνώσκω, ὦ Εὐθύφρων, τὸν ἄνδρα, νέος γάρ τίς μοι φαίνεται καὶ ἀγνώς· ὀνομάζουσι μέντοι αὐτόν, ὡς ἐγᾦμαι, Μέλητον. ἔστι δὲ τῶν δήμων Πιτθεύς, εἴ τινα νῷ ἔχεις Πιτθέα Μέλητον οἷον τετανότριχα καὶ οὐ πάνυ εὐγένειον, ἐπίγρυπον δέ. \n\n ΕΥΘ. \nοὐκ ἐννοῶ, ὦ Σώκρατες· ἀλλὰ δὴ τίνα γραφήν\n σε γέγραπται; \n\n ΣΩ. \nἥντινα; οὐκ ἀγεννῆ, ἔμοιγε δοκεῖ· τὸ γὰρ νέον ὄντα τοσοῦτον πρᾶγμα ἐγνωκέναι οὐ φαῦλόν ἐστιν. ἐκεῖνος γάρ, ὥς φησιν, οἶδε τίνα τρόπον οἱ νέοι διαφθείρονται καὶ τίνες οἱ διαφθείροντες αὐτούς. καὶ κινδυνεύει σοφός τις εἶναι, καὶ τὴν ἐμὴν ἀμαθίαν κατιδὼν ὡς διαφθείροντος τοὺς ἡλικιώτας αὐτοῦ, ἔρχεται κατηγορήσων μου ὥσπερ πρὸς μητέρα πρὸς τὴν πόλιν. καὶ φαίνεταί μοι τῶν πολιτικῶν\n μόνος ἄρχεσθαι ὀρθῶς· ὀρθῶς γάρ ἐστι τῶν νέων πρῶτον ἐπιμεληθῆναι ὅπως ἔσονται ὅτι ἄριστοι, ὥσπερ γεωργὸν ἀγαθὸν τῶν νέων φυτῶν εἰκὸς πρῶτον ἐπιμεληθῆναι, μετὰ δὲ τοῦτο καὶ τῶν ἄλλων.",
        "1":"\n ΣΩ. \n καὶ δὴ καὶ Μέλητος ἴσως πρῶτον\n μὲν ἡμᾶς ἐκκαθαίρει τοὺς τῶν νέων τὰς βλάστας διαφθείροντας, ὥς φησιν· ἔπειτα μετὰ τοῦτο δῆλον ὅτι τῶν πρεσβυτέρων ἐπιμεληθεὶς πλείστων καὶ μεγίστων ἀγαθῶν αἴτιος τῇ πόλει γενήσεται, ὥς γε τὸ εἰκὸς συμβῆναι ἐκ τοιαύτης ἀρχῆς ἀρξαμένῳ. \n\n ΕΥΘ. \nβουλοίμην ἄν, ὦ Σώκρατες, ἀλλʼ ὀρρωδῶ μὴ τοὐναντίον γένηται· ἀτεχνῶς γάρ μοι δοκεῖ ἀφʼ ἑστίας ἄρχεσθαι κακουργεῖν τὴν πόλιν, ἐπιχειρῶν ἀδικεῖν σέ. καί μοι λέγε, τί καὶ ποιοῦντά σέ φησι διαφθείρειν τοὺς νέους;\n \n\n ΣΩ. \nἄτοπα, ὦ θαυμάσιε, ὡς οὕτω γʼ ἀκοῦσαι. φησὶ γάρ με ποιητὴν εἶναι θεῶν, καὶ ὡς καινοὺς ποιοῦντα θεοὺς τοὺς δʼ ἀρχαίους οὐ νομίζοντα ἐγράψατο τούτων αὐτῶν ἕνεκα, ὥς φησιν. \n\n ΕΥΘ. \nμανθάνω, ὦ Σώκρατες· ὅτι δὴ σὺ τὸ δαιμόνιον φῂς σαυτῷ ἑκάστοτε γίγνεσθαι. ὡς οὖν καινοτομοῦντός σου περὶ τὰ θεῖα γέγραπται ταύτην τὴν γραφήν, καὶ ὡς διαβαλῶν δὴ ἔρχεται εἰς τὸ δικαστήριον, εἰδὼς ὅτι εὐδιάβολα τὰ τοιαῦτα πρὸς τοὺς πολλούς. καὶ ἐμοῦ γάρ τοι,\n ὅταν τι λέγω ἐν τῇ ἐκκλησίᾳ περὶ τῶν θείων, προλέγων αὐτοῖς τὰ μέλλοντα, καταγελῶσιν ὡς μαινομένου· καίτοι οὐδὲν ὅτι οὐκ ἀληθὲς εἴρηκα ὧν προεῖπον, ἀλλʼ ὅμως φθονοῦσιν ἡμῖν πᾶσι τοῖς τοιούτοις. ἀλλʼ οὐδὲν αὐτῶν χρὴ φροντίζειν, ἀλλʼ ὁμόσε ἰέναι. \n\n ΣΩ. \nὦ φίλε Εὐθύφρων, ἀλλὰ τὸ μὲν καταγελασθῆναι ἴσως οὐδὲν πρᾶγμα. Ἀθηναίοις γάρ τοι, ὡς ἐμοὶ δοκεῖ, οὐ σφόδρα μέλει ἄν τινα δεινὸν οἴωνται εἶναι, μὴ μέντοι διδασκαλικὸν τῆς αὑτοῦ σοφίας· ὃν δʼ ἂν καὶ ἄλλους οἴωνται\n ποιεῖν τοιούτους, θυμοῦνται, εἴτʼ οὖν φθόνῳ ὡς σὺ λέγεις, εἴτε διʼ ἄλλο τι. \n\n ΕΥΘ. \nτούτου οὖν πέρι ὅπως ποτὲ πρὸς ἐμὲ ἔχουσιν, οὐ πάνυ ἐπιθυμῶ πειραθῆναι. \n\n ΣΩ. \nἴσως γὰρ σὺ μὲν δοκεῖς σπάνιον σεαυτὸν παρέχειν καὶ διδάσκειν οὐκ ἐθέλειν τὴν σεαυτοῦ σοφίαν· ἐγὼ δὲ φοβοῦμαι μὴ ὑπὸ φιλανθρωπίας δοκῶ αὐτοῖς ὅτιπερ ἔχω ἐκκεχυμένως παντὶ ἀνδρὶ λέγειν, οὐ μόνον ἄνευ μισθοῦ, ἀλλὰ καὶ προστιθεὶς ἂν ἡδέως εἴ τίς μου ἐθέλει ἀκούειν. εἰ μὲν οὖν, ὃ νυνδὴ ἔλεγον, μέλλοιέν μου καταγελᾶν ὥσπερ\n σὺ φῂς σαυτοῦ, οὐδὲν ἂν εἴη ἀηδὲς παίζοντας καὶ γελῶντας ἐν τῷ δικαστηρίῳ διαγαγεῖν· εἰ δὲ σπουδάσονται, τοῦτʼ ἤδη ὅπῃ ἀποβήσεται ἄδηλον πλὴν ὑμῖν τοῖς μάντεσιν. \n\n ΕΥΘ. \nἀλλʼ ἴσως οὐδὲν ἔσται, ὦ Σώκρατες, πρᾶγμα, ἀλλὰ σύ τε κατὰ νοῦν ἀγωνιῇ τὴν δίκην, οἶμαι δὲ καὶ ἐμὲ τὴν ἐμήν. \n\n ΣΩ. \nἔστιν δὲ δὴ σοί, ὦ Εὐθύφρων, τίς ἡ δίκη; φεύγεις αὐτὴν ἢ διώκεις; \n\n ΕΥΘ. \nδιώκω. \n\n ΣΩ. \nτίνα;",
        "2":"\n \n ΕΥΘ. \nὃν διώκων αὖ δοκῶ μαίνεσθαι. \n\n ΣΩ. \nτί δέ; πετόμενόν τινα διώκεις; \n\n ΕΥΘ. \nπολλοῦ γε δεῖ πέτεσθαι, ὅς γε τυγχάνει ὢν εὖ μάλα πρεσβύτης. \n\n ΣΩ. \nτίς οὗτος; \n\n ΕΥΘ. \nὁ ἐμὸς πατήρ. \n\n ΣΩ. \nὁ σός, ὦ βέλτιστε; \n\n ΕΥΘ. \nπάνυ μὲν οὖν. \n\n ΣΩ. \nἔστιν δὲ τί τὸ ἔγκλημα καὶ τίνος ἡ δίκη; \n\n ΕΥΘ. \nφόνου, ὦ Σώκρατες. \n\n ΣΩ. \nἩράκλεις. ἦ που, ὦ Εὐθύφρων, ἀγνοεῖται ὑπὸ τῶν πολλῶν ὅπῃ ποτὲ ὀρθῶς ἔχει· οὐ γὰρ οἶμαί γε τοῦ ἐπιτυχόντος\n ὀρθῶς αὐτὸ πρᾶξαι ἀλλὰ πόρρω που ἤδη σοφίας ἐλαύνοντος. \n\n ΕΥΘ. \nπόρρω μέντοι νὴ Δία, ὦ Σώκρατες. \n\n ΣΩ. \nἔστιν δὲ δὴ τῶν οἰκείων τις ὁ τεθνεὼς ὑπὸ τοῦ σοῦ πατρός; ἢ δῆλα δή; οὐ γὰρ ἄν που ὑπέρ γε ἀλλοτρίου ἐπεξῇσθα φόνου αὐτῷ. \n\n ΕΥΘ. \nγελοῖον, ὦ Σώκρατες, ὅτι οἴει τι διαφέρειν εἴτε ἀλλότριος εἴτε οἰκεῖος ὁ τεθνεώς, ἀλλʼ οὐ τοῦτο μόνον δεῖν φυλάττειν, εἴτε ἐν δίκῃ ἔκτεινεν ὁ κτείνας εἴτε μή, καὶ εἰ μὲν ἐν δίκῃ, ἐᾶν, εἰ δὲ μή, ἐπεξιέναι, ἐάνπερ ὁ κτείνας συνέστιός\n σοι καὶ ὁμοτράπεζος ᾖ· ἴσον γὰρ τὸ μίασμα γίγνεται ἐὰν συνῇς τῷ τοιούτῳ συνειδὼς καὶ μὴ ἀφοσιοῖς σεαυτόν τε καὶ ἐκεῖνον τῇ δίκῃ ἐπεξιών. ἐπεὶ ὅ γε ἀποθανὼν πελάτης τις ἦν ἐμός, καὶ ὡς ἐγεωργοῦμεν ἐν τῇ Νάξῳ, ἐθήτευεν ἐκεῖ παρʼ ἡμῖν. παροινήσας οὖν καὶ ὀργισθεὶς τῶν οἰκετῶν τινι τῶν ἡμετέρων ἀποσφάττει αὐτόν. ὁ οὖν πατὴρ συνδήσας τοὺς πόδας καὶ τὰς χεῖρας αὐτοῦ, καταβαλὼν εἰς τάφρον τινά, πέμπει δεῦρο ἄνδρα πευσόμενον τοῦ ἐξηγητοῦ ὅτι χρείη\n ποιεῖν. ἐν δὲ τούτῳ τῷ χρόνῳ τοῦ δεδεμένου ὠλιγώρει τε καὶ ἠμέλει ὡς ἀνδροφόνου καὶ οὐδὲν ὂν πρᾶγμα εἰ καὶ ἀποθάνοι, ὅπερ οὖν καὶ ἔπαθεν· ὑπὸ γὰρ λιμοῦ καὶ ῥίγους καὶ τῶν δεσμῶν ἀποθνῄσκει πρὶν τὸν ἄγγελον παρὰ τοῦ ἐξηγητοῦ ἀφικέσθαι. ταῦτα δὴ οὖν καὶ ἀγανακτεῖ ὅ τε πατὴρ καὶ οἱ ἄλλοι οἰκεῖοι, ὅτι ἐγὼ ὑπὲρ τοῦ ἀνδροφόνου τῷ πατρὶ φόνου ἐπεξέρχομαι οὔτε ἀποκτείναντι, ὥς φασιν ἐκεῖνοι, οὔτʼ εἰ ὅτι μάλιστα ἀπέκτεινεν, ἀνδροφόνου γε ὄντος τοῦ ἀποθανόντος, οὐ δεῖν φροντίζειν ὑπὲρ τοῦ τοιούτου—ἀνόσιον\n γὰρ εἶναι τὸ ὑὸν πατρὶ φόνου ἐπεξιέναι—κακῶς εἰδότες, ὦ Σώκρατες, τὸ θεῖον ὡς ἔχει τοῦ ὁσίου τε πέρι καὶ τοῦ ἀνοσίου. \n\n ΣΩ. \nσὺ δὲ δὴ πρὸς Διός, ὦ Εὐθύφρων, οὑτωσὶ ἀκριβῶς οἴει ἐπίστασθαι περὶ τῶν θείων ὅπῃ ἔχει, καὶ τῶν ὁσίων τε καὶ ἀνοσίων, ὥστε τούτων οὕτω πραχθέντων ὡς σὺ λέγεις, οὐ φοβῇ δικαζόμενος τῷ πατρὶ ὅπως μὴ αὖ σὺ ἀνόσιον πρᾶγμα τυγχάνῃς πράττων;",
        "3":"\n ΕΥΘ. \nοὐδὲν γὰρ ἄν μου ὄφελος εἴη, ὦ Σώκρατες, οὐδέ\n τῳ ἂν διαφέροι Εὐθύφρων τῶν πολλῶν ἀνθρώπων, εἰ μὴ τὰ τοιαῦτα πάντα ἀκριβῶς εἰδείην. \n\n ΣΩ. \nἆρʼ οὖν μοι, ὦ θαυμάσιε Εὐθύφρων, κράτιστόν ἐστι μαθητῇ σῷ γενέσθαι, καὶ πρὸ τῆς γραφῆς τῆς πρὸς Μέλητον αὐτὰ ταῦτα προκαλεῖσθαι αὐτόν, λέγοντα ὅτι ἔγωγε καὶ ἐν τῷ ἔμπροσθεν χρόνῳ τὰ θεῖα περὶ πολλοῦ ἐποιούμην εἰδέναι, καὶ νῦν ἐπειδή με ἐκεῖνος αὐτοσχεδιάζοντά φησι καὶ καινοτομοῦντα περὶ τῶν θείων ἐξαμαρτάνειν, μαθητὴς δὴ γέγονα σός — καὶ εἰ μέν, ὦ Μέλητε, φαίην ἄν, Εὐθύφρονα ὁμολογεῖς\n σοφὸν εἶναι τὰ τοιαῦτα, καὶ ὀρθῶς νομίζειν καὶ ἐμὲ ἡγοῦ καὶ μὴ δικάζου· εἰ δὲ μή, ἐκείνῳ τῷ διδασκάλῳ λάχε δίκην πρότερον ἢ ἐμοί, ὡς τοὺς πρεσβυτέρους διαφθείροντι ἐμέ τε καὶ τὸν αὑτοῦ πατέρα, ἐμὲ μὲν διδάσκοντι, ἐκεῖνον δὲ νουθετοῦντί τε καὶ κολάζοντι —καὶ ἂν μή μοι πείθηται μηδὲ ἀφίῃ τῆς δίκης ἢ ἀντʼ ἐμοῦ γράφηται σέ, αὐτὰ ταῦτα λέγειν ἐν τῷ δικαστηρίῳ ἃ προυκαλούμην αὐτόν; \n\n ΕΥΘ. \nναὶ μὰ Δία, ὦ Σώκρατες, εἰ ἄρα ἐμὲ ἐπιχειρήσειε\n γράφεσθαι, εὕροιμʼ ἄν, ὡς οἶμαι, ὅπῃ σαθρός ἐστιν, καὶ πολὺ ἂν ἡμῖν πρότερον περὶ ἐκείνου λόγος ἐγένετο ἐν τῷ δικαστηρίῳ ἢ περὶ ἐμοῦ. \n\n ΣΩ. \nκαὶ ἐγώ τοι, ὦ φίλε ἑταῖρε, ταῦτα γιγνώσκων μαθητὴς ἐπιθυμῶ γενέσθαι σός, εἰδὼς ὅτι καὶ ἄλλος πού τις καὶ ὁ Μέλητος οὗτος σὲ μὲν οὐδὲ δοκεῖ ὁρᾶν, ἐμὲ δὲ οὕτως ὀξέως ἀτεχνῶς καὶ ῥᾳδίως κατεῖδεν ὥστε ἀσεβείας ἐγράψατο. νῦν οὖν πρὸς Διὸς λέγε μοι ὃ νυνδὴ σαφῶς εἰδέναι διισχυρίζου, ποῖόν τι τὸ εὐσεβὲς φῂς εἶναι καὶ τὸ ἀσεβὲς\n καὶ περὶ φόνου καὶ περὶ τῶν ἄλλων; ἢ οὐ ταὐτόν ἐστιν ἐν πάσῃ πράξει τὸ ὅσιον αὐτὸ αὑτῷ, καὶ τὸ ἀνόσιον αὖ τοῦ μὲν ὁσίου παντὸς ἐναντίον, αὐτὸ δὲ αὑτῷ ὅμοιον καὶ ἔχον μίαν τινὰ ἰδέαν κατὰ τὴν ἀνοσιότητα πᾶν ὅτιπερ ἂν μέλλῃ ἀνόσιον εἶναι; \n\n ΕΥΘ. \nπάντως δήπου, ὦ Σώκρατες. \n\n ΣΩ. \nλέγε δή, τί φῂς εἶναι τὸ ὅσιον καὶ τί τὸ ἀνόσιον;",
        "4":"\n ΕΥΘ. \nλέγω τοίνυν ὅτι τὸ μὲν ὅσιόν ἐστιν ὅπερ ἐγὼ νῦν ποιῶ, τῷ ἀδικοῦντι ἢ περὶ φόνους ἢ περὶ ἱερῶν κλοπὰς ἤ τι ἄλλο τῶν τοιούτων ἐξαμαρτάνοντι ἐπεξιέναι, ἐάντε πατὴρ ὢν τυγχάνῃ ἐάντε μήτηρ ἐάντε ἄλλος ὁστισοῦν, τὸ δὲ μὴ ἐπεξιέναι ἀνόσιον· ἐπεί, ὦ Σώκρατες, θέασαι ὡς μέγα σοι ἐρῶ τεκμήριον τοῦ νόμου ὅτι οὕτως ἔχει—ὃ καὶ ἄλλοις ἤδη εἶπον, ὅτι ταῦτα ὀρθῶς ἂν εἴη οὕτω γιγνόμενα—μὴ ἐπιτρέπειν τῷ ἀσεβοῦντι μηδʼ ἂν ὁστισοῦν τυγχάνῃ ὤν. αὐτοὶ γὰρ οἱ ἄνθρωποι τυγχάνουσι νομίζοντες τὸν Δία τῶν θεῶν ἄριστον καὶ δικαιότατον, καὶ τοῦτον ὁμολογοῦσι τὸν αὑτοῦ πατέρα δῆσαι ὅτι τοὺς ὑεῖς κατέπινεν οὐκ ἐν δίκῃ, κἀκεῖνόν γε αὖ τὸν αὑτοῦ πατέρα ἐκτεμεῖν διʼ ἕτερα τοιαῦτα· ἐμοὶ δὲ χαλεπαίνουσιν ὅτι τῷ πατρὶ ἐπεξέρχομαι ἀδικοῦντι, καὶ οὕτως αὐτοὶ αὑτοῖς τὰ ἐναντία λέγουσι περί τε τῶν θεῶν καὶ περὶ ἐμοῦ. \n\n ΣΩ. \nἆρά γε, ὦ Εὐθύφρων, τοῦτʼ ἔστιν οὗ οὕνεκα τὴν γραφὴν φεύγω, ὅτι τὰ τοιαῦτα ἐπειδάν τις περὶ τῶν θεῶν λέγῃ, δυσχερῶς πως ἀποδέχομαι; διὸ δή, ὡς ἔοικε, φήσει τίς με ἐξαμαρτάνειν. νῦν οὖν εἰ καὶ σοὶ ταῦτα συνδοκεῖ τῷ\n εὖ εἰδότι περὶ τῶν τοιούτων, ἀνάγκη δή, ὡς ἔοικε, καὶ ἡμῖν συγχωρεῖν. τί γὰρ καὶ φήσομεν, οἵ γε καὶ αὐτοὶ ὁμολογοῦμεν περὶ αὐτῶν μηδὲν εἰδέναι; ἀλλά μοι εἰπὲ πρὸς Φιλίου, σὺ ὡς ἀληθῶς ἡγῇ ταῦτα οὕτως γεγονέναι; \n\n ΕΥΘ. \nκαὶ ἔτι γε τούτων θαυμασιώτερα, ὦ Σώκρατες, ἃ οἱ πολλοὶ οὐκ ἴσασιν. \n\n ΣΩ. \nκαὶ πόλεμον ἆρα ἡγῇ σὺ εἶναι τῷ ὄντι ἐν τοῖς θεοῖς πρὸς ἀλλήλους, καὶ ἔχθρας γε δεινὰς καὶ μάχας καὶ ἄλλα τοιαῦτα πολλά, οἷα λέγεταί τε ὑπὸ τῶν ποιητῶν, καὶ ὑπὸ τῶν\n ἀγαθῶν γραφέων τά τε ἄλλα ἱερὰ ἡμῖν καταπεποίκιλται, καὶ δὴ καὶ τοῖς μεγάλοις Παναθηναίοις ὁ πέπλος μεστὸς τῶν τοιούτων ποικιλμάτων ἀνάγεται εἰς τὴν ἀκρόπολιν; ταῦτα ἀληθῆ φῶμεν εἶναι, ὦ Εὐθύφρων; \n\n ΕΥΘ. \nμὴ μόνον γε, ὦ Σώκρατες, ἀλλʼ ὅπερ ἄρτι εἶπον, καὶ ἄλλα σοι ἐγὼ πολλά, ἐάνπερ βούλῃ, περὶ τῶν θείων διηγήσομαι, ἃ σὺ ἀκούων εὖ οἶδʼ ὅτι ἐκπλαγήσῃ. \n\n ΣΩ. \nοὐκ ἂν θαυμάζοιμι. ἀλλὰ ταῦτα μέν μοι εἰς αὖθις ἐπὶ σχολῆς διηγήσῃ· νυνὶ δὲ ὅπερ ἄρτι σε ἠρόμην πειρῶ\n σαφέστερον εἰπεῖν. οὐ γάρ με, ὦ ἑταῖρε, τὸ πρότερον ἱκανῶς ἐδίδαξας ἐρωτήσαντα τὸ ὅσιον ὅτι ποτʼ εἴη, ἀλλά μοι εἶπες ὅτι τοῦτο τυγχάνει ὅσιον ὂν ὃ σὺ νῦν ποιεῖς, φόνου ἐπεξιὼν τῷ πατρί. \n\n ΕΥΘ. \nκαὶ ἀληθῆ γε ἔλεγον, ὦ Σώκρατες. \n\n ΣΩ. \nἴσως. ἀλλὰ γάρ, ὦ Εὐθύφρων, καὶ ἄλλα πολλὰ φῂς εἶναι ὅσια. \n\n ΕΥΘ. \nκαὶ γὰρ ἔστιν. \n\n ΣΩ. \nμέμνησαι οὖν ὅτι οὐ τοῦτό σοι διεκελευόμην, ἕν τι ἢ δύο με διδάξαι τῶν πολλῶν ὁσίων, ἀλλʼ ἐκεῖνο αὐτὸ τὸ εἶδος ᾧ πάντα τὰ ὅσια ὅσιά ἐστιν; ἔφησθα γάρ που μιᾷ ἰδέᾳ\n τά τε ἀνόσια ἀνόσια εἶναι καὶ τὰ ὅσια ὅσια· ἢ οὐ μνημονεύεις; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nταύτην τοίνυν με αὐτὴν δίδαξον τὴν ἰδέαν τίς ποτέ ἐστιν, ἵνα εἰς ἐκείνην ἀποβλέπων καὶ χρώμενος αὐτῇ παραδείγματι, ὃ μὲν ἂν τοιοῦτον ᾖ ὧν ἂν ἢ σὺ ἢ ἄλλος τις πράττῃ φῶ ὅσιον εἶναι, ὃ δʼ ἂν μὴ τοιοῦτον, μὴ φῶ. \n\n ΕΥΘ. \nἀλλʼ εἰ οὕτω βούλει, ὦ Σώκρατες, καὶ οὕτω σοι φράσω. \n\n ΣΩ. \nἀλλὰ μὴν βούλομαί γε.",
        "5":"\n ΕΥΘ. \nἔστι τοίνυν τὸ μὲν τοῖς θεοῖς προσφιλὲς ὅσιον, τὸ δὲ μὴ προσφιλὲς ἀνόσιον. \n\n ΣΩ. \nπαγκάλως, ὦ Εὐθύφρων, καὶ ὡς ἐγὼ ἐζήτουν ἀποκρίνασθαί σε, οὕτω νῦν ἀπεκρίνω. εἰ μέντοι ἀληθῶς, τοῦτο οὔπω οἶδα, ἀλλὰ σὺ δῆλον ὅτι ἐπεκδιδάξεις ὡς ἔστιν ἀληθῆ ἃ λέγεις. \n\n ΕΥΘ. \nπάνυ μὲν οὖν. \n\n ΣΩ. \nφέρε δή, ἐπισκεψώμεθα τί λέγομεν. τὸ μὲν θεοφιλές τε καὶ θεοφιλὴς ἄνθρωπος ὅσιος, τὸ δὲ θεομισὲς καὶ ὁ θεομισὴς ἀνόσιος· οὐ ταὐτὸν δʼ ἐστίν, ἀλλὰ τὸ ἐναντιώτατον, τὸ ὅσιον τῷ ἀνοσίῳ· οὐχ οὕτως; \n\n ΕΥΘ. \nοὕτω μὲν οὖν. \n\n ΣΩ. \nκαὶ εὖ γε φαίνεται εἰρῆσθαι;\n \n\n ΕΥΘ. \nδοκῶ, ὦ Σώκρατες. εἴρηται γάρ. γ \n\n ΣΩ. \nοὐκοῦν καὶ ὅτι στασιάζουσιν οἱ θεοί, ὦ Εὐθύφρων, καὶ διαφέρονται ἀλλήλοις καὶ ἔχθρα ἐστὶν ἐν αὐτοῖς πρὸς ἀλλήλους, καὶ τοῦτο εἴρηται; \n\n ΕΥΘ. \nεἴρηται γάρ. \n\n ΣΩ. \nἔχθραν δὲ καὶ ὀργάς, ὦ ἄριστε, ἡ περὶ τίνων διαφορὰ ποιεῖ; ὧδε δὲ σκοπῶμεν. ἆρʼ ἂν εἰ διαφεροίμεθα ἐγώ τε καὶ σὺ περὶ ἀριθμοῦ ὁπότερα πλείω, ἡ περὶ τούτων διαφορὰ ἐχθροὺς ἂν ἡμᾶς ποιοῖ καὶ ὀργίζεσθαι ἀλλήλοις, ἢ ἐπὶ λογισμὸν ἐλθόντες περί γε τῶν τοιούτων ταχὺ ἂν\n ἀπαλλαγεῖμεν; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nοὐκοῦν καὶ περὶ τοῦ μείζονος καὶ ἐλάττονος εἰ διαφεροίμεθα, ἐπὶ τὸ μετρεῖν ἐλθόντες ταχὺ παυσαίμεθʼ ἂν τῆς διαφορᾶς; \n\n ΕΥΘ. \nἔστι ταῦτα. \n\n ΣΩ. \nκαὶ ἐπί γε τὸ ἱστάναι ἐλθόντες, ὡς ἐγᾦμαι, περὶ τοῦ βαρυτέρου τε καὶ κουφοτέρου διακριθεῖμεν ἄν; \n\n ΕΥΘ. \nπῶς γὰρ οὔ; \n\n ΣΩ. \nπερὶ τίνος δὲ δὴ διενεχθέντες καὶ ἐπὶ τίνα κρίσιν οὐ δυνάμενοι ἀφικέσθαι ἐχθροί γε ἂν ἀλλήλοις εἶμεν καὶ ὀργιζοίμεθα; ἴσως οὐ πρόχειρόν σοί ἐστιν, ἀλλʼ ἐμοῦ λέγοντος\n σκόπει εἰ τάδε ἐστὶ τό τε δίκαιον καὶ τὸ ἄδικον καὶ καλὸν καὶ αἰσχρὸν καὶ ἀγαθὸν καὶ κακόν. ἆρα οὐ ταῦτά ἐστιν περὶ ὧν διενεχθέντες καὶ οὐ δυνάμενοι ἐπὶ ἱκανὴν κρίσιν αὐτῶν ἐλθεῖν ἐχθροὶ ἀλλήλοις γιγνόμεθα, ὅταν γιγνώμεθα, καὶ ἐγὼ καὶ σὺ καὶ οἱ ἄλλοι ἄνθρωποι πάντες; \n\n ΕΥΘ. \nἀλλʼ ἔστιν αὕτη ἡ διαφορά, ὦ Σώκρατες, καὶ περὶ τούτων. \n\n ΣΩ. \nτί δὲ οἱ θεοί, ὦ Εὐθύφρων; οὐκ εἴπερ τι διαφέρονται, διʼ αὐτὰ ταῦτα διαφέροιντʼ ἄν; \n\n ΕΥΘ. \nπολλὴ ἀνάγκη.\n \n\n ΣΩ. \nκαὶ τῶν θεῶν ἄρα, ὦ γενναῖε Εὐθύφρων, ἄλλοι ἄλλα δίκαια ἡγοῦνται κατὰ τὸν σὸν λόγον, καὶ καλὰ καὶ αἰσχρὰ καὶ ἀγαθὰ καὶ κακά· οὐ γὰρ ἄν που ἐστασίαζον ἀλλήλοις εἰ μὴ περὶ τούτων διεφέροντο· ἦ γάρ;γ \n\n ΕΥΘ. \nὀρθῶς λέγεις. \n\n ΣΩ. \nοὐκοῦν ἅπερ καλὰ ἡγοῦνται ἕκαστοι καὶ ἀγαθὰ καὶ δίκαια, ταῦτα καὶ φιλοῦσιν, τὰ δὲ ἐναντία τούτων μισοῦσιν; \n\n ΕΥΘ. \n πάνυ γε.",
        "6":"\n ΣΩ. \nταὐτὰ δέ γε, ὡς σὺ φῄς, οἱ μὲν δίκαια ἡγοῦνται, οἱ δὲ ἄδικα, περὶ ἃ καὶ ἀμφισβητοῦντες στασιάζουσί τε καὶ πολεμοῦσιν ἀλλήλοις· ἆρα οὐχ οὕτω; \n\n ΕΥΘ. \nοὕτω. \n\n ΣΩ. \nταὔτʼ ἄρα, ὡς ἔοικεν, μισεῖταί τε ὑπὸ τῶν θεῶν καὶ φιλεῖται, καὶ θεομισῆ τε καὶ θεοφιλῆ ταὔτʼ ἂν εἴη. \n\n ΕΥΘ. \nἔοικεν. \n\n ΣΩ. \nκαὶ ὅσια ἄρα καὶ ἀνόσια τὰ αὐτὰ ἂν εἴη, ὦ Εὐθύφρων, τούτῳ τῷ λόγῳ. \n\n ΕΥΘ. \nκινδυνεύει. \n\n ΣΩ. \nοὐκ ἄρα ὃ ἠρόμην ἀπεκρίνω, ὦ θαυμάσιε. οὐ γὰρ τοῦτό γε ἠρώτων, ὃ τυγχάνει ταὐτὸν ὂν ὅσιόν τε καὶ ἀνόσιον· ὃ δʼ ἂν θεοφιλὲς ᾖ καὶ θεομισές ἐστιν, ὡς ἔοικεν.\n ὥστε, ὦ Εὐθύφρων, ὃ σὺ νῦν ποιεῖς τὸν πατέρα κολάζων, οὐδὲν θαυμαστὸν εἰ τοῦτο δρῶν τῷ μὲν Διὶ προσφιλὲς ποιεῖς, τῷ δὲ Κρόνῳ καὶ τῷ Οὐρανῷ ἐχθρόν, καὶ τῷ μὲν Ἡφαίστῳ φίλον, τῇ δὲ Ἥρᾳ ἐχθρόν, καὶ εἴ τις ἄλλος τῶν θεῶν ἕτερος ἑτέρῳ διαφέρεται περὶ αὐτοῦ, καὶ ἐκείνοις κατὰ τὰ αὐτά. \n\n ΕΥΘ. \nἀλλʼ οἶμαι, ὦ Σώκρατες, περί γε τούτου τῶν θεῶν οὐδένα ἕτερον ἑτέρῳ διαφέρεσθαι, ὡς οὐ δεῖ δίκην διδόναι ἐκεῖνον ὃς ἂν ἀδίκως τινὰ ἀποκτείνῃ. \n\n ΣΩ. \nτί δέ; ἀνθρώπων, ὦ Εὐθύφρων, ἤδη τινὸς ἤκουσας\n ἀμφισβητοῦντος ὡς τὸν ἀδίκως ἀποκτείναντα ἢ ἄλλο ἀδίκως ποιοῦντα ὁτιοῦν οὐ δεῖ δίκην διδόναι; \n\n ΕΥΘ. \nοὐδὲν μὲν οὖν παύονται ταῦτα ἀμφισβητοῦντες καὶ ἄλλοθι καὶ ἐν τοῖς δικαστηρίοις· ἀδικοῦντες γὰρ πάμπολλα, πάντα ποιοῦσι καὶ λέγουσι φεύγοντες τὴν δίκην. \n\n ΣΩ. \nἦ καὶ ὁμολογοῦσιν, ὦ Εὐθύφρων, ἀδικεῖν, καὶ ὁμολογοῦντες ὅμως οὐ δεῖν φασὶ σφᾶς διδόναι δίκην; \n\n ΕΥΘ. \nοὐδαμῶς τοῦτό γε. \n\n ΣΩ. \nοὐκ ἄρα πᾶν γε ποιοῦσι καὶ λέγουσι· τοῦτο γὰρ οἶμαι οὐ τολμῶσι λέγειν οὐδʼ ἀμφισβητεῖν, ὡς οὐχὶ εἴπερ\n ἀδικοῦσί γε δοτέον δίκην, ἀλλʼ οἶμαι οὔ φασιν ἀδικεῖν· ἦ γάρ; \n\n ΕΥΘ. \nἀληθῆ λέγεις. \n\n ΣΩ. \nοὐκ ἄρα ἐκεῖνό γε ἀμφισβητοῦσιν, ὡς οὐ τὸν ἀδικοῦντα δεῖ διδόναι δίκην, ἀλλʼ ἐκεῖνο ἴσως ἀμφισβητοῦσιν, τὸ τίς ἐστιν ὁ ἀδικῶν καὶ τί δρῶν καὶ πότε. \n\n ΕΥΘ. \nἀληθῆ λέγεις. \n\n ΣΩ. \nοὐκοῦν αὐτά γε ταῦτα καὶ οἱ θεοὶ πεπόνθασιν, εἴπερ στασιάζουσι περὶ τῶν δικαίων καὶ ἀδίκων ὡς ὁ σὸς λόγος, καὶ οἱ μέν φασιν ἀλλήλους ἀδικεῖν, οἱ δὲ οὔ φασιν; ἐπεὶ ἐκεῖνό γε δήπου, ὦ θαυμάσιε, οὐδεὶς οὔτε θεῶν οὔτε\n ἀνθρώπων τολμᾷ λέγειν, ὡς οὐ τῷ γε ἀδικοῦντι δοτέον δίκην. \n\n ΕΥΘ. \nναί, τοῦτο μὲν ἀληθὲς λέγεις, ὦ Σώκρατες, τό γε κεφάλαιον. \n\n ΣΩ. \nἀλλʼ ἕκαστόν γε οἶμαι, ὦ Εὐθύφρων, τῶν πραχθέντων ἀμφισβητοῦσιν οἱ ἀμφισβητοῦντες, καὶ ἄνθρωποι καὶ θεοί, εἴπερ ἀμφισβητοῦσιν θεοί· πράξεώς τινος πέρι διαφερόμενοι οἱ μὲν δικαίως φασὶν αὐτὴν πεπρᾶχθαι, οἱ δὲ ἀδίκως· ἆρʼ οὐχ οὕτω; \n\n ΕΥΘ. \n πάνυ γε.",
        "7":"\n \n\n ΣΩ. \nἴθι νυν, ὦ φίλε Εὐθύφρων, δίδαξον καὶ ἐμέ, ἵνα σοφώτερος γένωμαι, τί σοι τεκμήριόν ἐστιν ὡς πάντες θεοὶ ἡγοῦνται ἐκεῖνον ἀδίκως τεθνάναι, ὃς ἂν θητεύων ἀνδροφόνος γενόμενος, συνδεθεὶς ὑπὸ τοῦ δεσπότου τοῦ ἀποθανόντος, φθάσῃ τελευτήσας διὰ τὰ δεσμὰ πρὶν τὸν συνδήσαντα παρὰ τῶν ἐξηγητῶν περὶ αὐτοῦ πυθέσθαι τί χρὴ ποιεῖν, καὶ ὑπὲρ τοῦ τοιούτου δὴ ὀρθῶς ἔχει ἐπεξιέναι καὶ ἐπισκήπτεσθαι φόνου τὸν ὑὸν τῷ πατρί; ἴθι, περὶ τούτων πειρῶ τί μοι\n σαφὲς ἐνδείξασθαι ὡς παντὸς μᾶλλον πάντες θεοὶ ἡγοῦνται ὀρθῶς ἔχειν ταύτην τὴν πρᾶξιν· κἄν μοι ἱκανῶς ἐνδείξῃ, ἐγκωμιάζων σε ἐπὶ σοφίᾳ οὐδέποτε παύσομαι. \n\n ΕΥΘ. \nἀλλʼ ἴσως οὐκ ὀλίγον ἔργον ἐστίν, ὦ Σώκρατες, ἐπεὶ πάνυ γε σαφῶς ἔχοιμι ἂν ἐπιδεῖξαί σοι. \n\n ΣΩ. \nμανθάνω· ὅτι σοι δοκῶ τῶν δικαστῶν δυσμαθέστερος εἶναι, ἐπεὶ ἐκείνοις γε ἐνδείξῃ δῆλον ὅτι ὡς ἄδικά τέ ἐστιν καὶ οἱ θεοὶ ἅπαντες τὰ τοιαῦτα μισοῦσιν. \n\n ΕΥΘ. \nπάνυ γε σαφῶς, ὦ Σώκρατες, ἐάνπερ ἀκούωσί γέ μου λέγοντος.\n \n\n ΣΩ. \nἀλλʼ ἀκούσονται. ἐάνπερ εὖ δοκῇς λέγειν. τόδε δέ σου ἐνενόησα ἅμα λέγοντος καὶ πρὸς ἐμαυτὸν σκοπῶ· εἰ ὅτι μάλιστά με Εὐθύφρων διδάξειεν ὡς οἱ θεοὶ ἅπαντες τὸν τοιοῦτον θάνατον ἡγοῦνται ἄδικον εἶναι, τί μᾶλλον ἐγὼ μεμάθηκα παρʼ Εὐθύφρονος τί ποτʼ ἐστὶν τὸ ὅσιόν τε καὶ τὸ ἀνόσιον; θεομισὲς μὲν γὰρ τοῦτο τὸ ἔργον, ὡς ἔοικεν, εἴη ἄν. ἀλλὰ γὰρ οὐ τούτῳ ἐφάνη ἄρτι ὡρισμένα τὸ ὅσιον καὶ μή· τὸ γὰρ θεομισὲς ὂν καὶ θεοφιλὲς ἐφάνη. ὥστε τούτου μὲν ἀφίημί σε, ὦ Εὐθύφρων· εἰ βούλει, πάντες αὐτὸ\n ἡγείσθων θεοὶ ἄδικον καὶ πάντες μισούντων. ἀλλʼ ἆρα τοῦτο ὃ νῦν ἐπανορθούμεθα ἐν τῷ λόγῳ—ὡς ὃ μὲν ἂν πάντες οἱ θεοὶ μισῶσιν ἀνόσιόν ἐστιν, ὃ δʼ ἂν φιλῶσιν, ὅσιον· ὃ δʼ ἂν οἱ μὲν φιλῶσιν οἱ δὲ μισῶσιν, οὐδέτερα ἢ ἀμφότερα—ἆρʼ οὕτω βούλει ἡμῖν ὡρίσθαι νῦν περὶ τοῦ ὁσίου καὶ τοῦ ἀνοσίου; \n\n ΕΥΘ. \nτί γὰρ κωλύει, ὦ Σώκρατες;γ \n\n ΣΩ. \nοὐδὲν ἐμέ γε, ὦ Εὐθύφρων, ἀλλὰ σὺ δὴ τὸ σὸν σκόπει, εἰ τοῦτο ὑποθέμενος οὕτω ῥᾷστά με διδάξεις ὃ ὑπέσχου.\n \n\n ΕΥΘ. \nἀλλʼ ἔγωγε φαίην ἂν τοῦτο εἶναι τὸ ὅσιον ὃ ἂν πάντες οἱ θεοὶ φιλῶσιν, καὶ τὸ ἐναντίον, ὃ ἂν πάντες θεοὶ μισῶσιν, ἀνόσιον. \n\n ΣΩ. \n οὐκοῦν ἐπισκοπῶμεν αὖ τοῦτο, ὦ Εὐθύφρων, εἰ καλῶς λέγεται, ἢ ἐῶμεν καὶ οὕτω ἡμῶν τε αὐτῶν ἀποδεχώμεθα καὶ τῶν ἄλλων, ἐὰν μόνον φῇ τίς τι ἔχειν οὕτω συγχωροῦντες ἔχειν; ἢ σκεπτέον τί λέγει ὁ λέγων; \n \n ΕΥΘ. \n σκεπτέον· οἶμαι μέντοι ἔγωγε τοῦτο νυνὶ καλῶς λέγεσθαι. ",
        "8":"\n \n ΣΩ. \nτάχʼ, ὠγαθέ, βέλτιον εἰσόμεθα. ἐννόησον γὰρ τὸ τοιόνδε· ἆρα τὸ ὅσιον ὅτι ὅσιόν ἐστιν φιλεῖται ὑπὸ τῶν θεῶν, ἢ ὅτι φιλεῖται ὅσιόν ἐστιν;γ \n\n ΕΥΘ. \nοὐκ οἶδʼ ὅτι λέγεις, ὦ Σώκρατες. \n\n ΣΩ. \nἀλλʼ ἐγὼ πειράσομαι σαφέστερον φράσαι. λέγομέν τι φερόμενον καὶ φέρον καὶ ἀγόμενον καὶ ἄγον καὶ ὁρώμενον καὶ ὁρῶν καὶ πάντα τὰ τοιαῦτα μανθάνεις ὅτι ἕτερα ἀλλήλων ἐστὶ καὶ ᾗ ἕτερα; \n\n ΕΥΘ. \nἔγωγέ μοι δοκῶ μανθάνειν. \n\n ΣΩ. \nοὐκοῦν καὶ φιλούμενόν τί ἐστιν καὶ τούτου ἕτερον τὸ φιλοῦν; \n\n ΕΥΘ. \nπῶς γὰρ οὔ;\n \n\n ΣΩ. \nλέγε δή μοι, πότερον τὸ φερόμενον διότι φέρεται φερόμενόν ἐστιν, ἢ διʼ ἄλλο τι;γ \n\n ΕΥΘ. \nοὔκ, ἀλλὰ διὰ τοῦτο. \n\n ΣΩ. \nκαὶ τὸ ἀγόμενον δὴ διότι ἄγεται, καὶ τὸ ὁρώμενον διότι ὁρᾶται; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nοὐκ ἄρα διότι ὁρώμενόν γέ ἐστιν, διὰ τοῦτο ὁρᾶται, ἀλλὰ τὸ ἐναντίον διότι ὁρᾶται, διὰ τοῦτο ὁρώμενον· οὐδὲ διότι ἀγόμενόν ἐστιν, διὰ τοῦτο ἄγεται, ἀλλὰ διότι ἄγεται, διὰ τοῦτο ἀγόμενον· οὐδὲ διότι φερόμενον φέρεται, ἀλλὰ διότι φέρεται φερόμενον. ἆρα κατάδηλον, ὦ Εὐθύφρων, ὃ\n βούλομαι λέγειν; βούλομαι δὲ τόδε, ὅτι εἴ τι γίγνεται ἤ τι πάσχει, οὐχ ὅτι γιγνόμενόν ἐστι γίγνεται, ἀλλʼ ὅτι γίγνεται γιγνόμενόν ἐστιν· οὐδʼ ὅτι πάσχον ἐστὶ πάσχει, ἀλλʼ ὅτι πάσχει πάσχον ἐστίν· ἢ οὐ συγχωρεῖς οὕτω; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nοὐκοῦν καὶ τὸ φιλούμενον ἢ γιγνόμενόν τί ἐστιν ἢ πάσχον τι ὑπό του; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nκαὶ τοῦτο ἄρα οὕτως ἔχει ὥσπερ τὰ πρότερα· οὐχ ὅτι φιλούμενόν ἐστιν φιλεῖται ὑπὸ ὧν φιλεῖται, ἀλλʼ ὅτι φιλεῖται φιλούμενον; \n\n ΕΥΘ. \nἀνάγκη.\n \n\n ΣΩ. \nτί δὴ οὖν λέγομεν περὶ τοῦ ὁσίου, ὦ Εὐθύφρων; ἄλλο τι φιλεῖται ὑπὸ θεῶν πάντων, ὡς ὁ σὸς λόγος;γ \n\n ΕΥΘ. \nναί. \n\n ΣΩ. \nἆρα διὰ τοῦτο, ὅτι ὅσιόν ἐστιν, ἢ διʼ ἄλλο τι; \n\n ΕΥΘ. \nοὔκ, ἀλλὰ διὰ τοῦτο. \n\n ΣΩ. \nδιότι ἄρα ὅσιόν ἐστιν φιλεῖται, ἀλλʼ οὐχ ὅτι φιλεῖται, διὰ τοῦτο ὅσιόν ἐστιν; \n\n ΕΥΘ. \nἔοικεν. \n\n ΣΩ. \nἀλλὰ μὲν δὴ διότι γε φιλεῖται ὑπὸ θεῶν φιλούμενόν ἐστι καὶ θεοφιλές. \n\n ΕΥΘ. \nπῶς γὰρ οὔ; \n\n ΣΩ. \nοὐκ ἄρα τὸ θεοφιλὲς ὅσιόν ἐστιν, ὦ Εὐθύφρων, οὐδὲ τὸ ὅσιον θεοφιλές, ὡς σὺ λέγεις, ἀλλʼ ἕτερον τοῦτο τούτου.\n \n\n ΕΥΘ. \nπῶς δή, ὦ Σώκρατες;γ \n\n ΣΩ. \nὅτι ὁμολογοῦμεν τὸ μὲν ὅσιον διὰ τοῦτο φιλεῖσθαι, ὅτι ὅσιόν ἐστιν, ἀλλʼ οὐ διότι φιλεῖται ὅσιον εἶναι· ἦ γάρ; \n\n ΕΥΘ. \nναί. \n\n ΣΩ. \nτὸ δέ γε θεοφιλὲς ὅτι φιλεῖται ὑπὸ θεῶν, αὐτῷ τούτῳ τῷ φιλεῖσθαι θεοφιλὲς εἶναι, ἀλλʼ οὐχ ὅτι θεοφιλές, διὰ τοῦτο φιλεῖσθαι. \n\n ΕΥΘ. \n ἀληθῆ λέγεις.",
        "9":"\n ΣΩ. \nἀλλʼ εἴ γε ταὐτὸν ἦν, ὦ φίλε Εὐθύφρων, τὸ θεοφιλὲς καὶ τὸ ὅσιον, εἰ μὲν διὰ τὸ ὅσιον εἶναι ἐφιλεῖτο τὸ\n ὅσιον, καὶ διὰ τὸ θεοφιλὲς εἶναι ἐφιλεῖτο ἂν τὸ θεοφιλές, εἰ δὲ διὰ τὸ φιλεῖσθαι ὑπὸ θεῶν τὸ θεοφιλὲς θεοφιλὲς ἦν, καὶ τὸ ὅσιον ἂν διὰ τὸ φιλεῖσθαι ὅσιον ἦν· νῦν δὲ ὁρᾷς ὅτι ἐναντίως ἔχετον, ὡς παντάπασιν ἑτέρω ὄντε ἀλλήλων. τὸ μὲν γάρ, ὅτι φιλεῖται, ἐστὶν οἷον φιλεῖσθαι· τὸ δʼ ὅτι ἐστὶν οἷον φιλεῖσθαι, διὰ τοῦτο φιλεῖται. καὶ κινδυνεύεις, ὦ Εὐθύφρων, ἐρωτώμενος τὸ ὅσιον ὅτι ποτʼ ἐστίν, τὴν μὲν οὐσίαν μοι αὐτοῦ οὐ βούλεσθαι δηλῶσαι, πάθος δέ τι περὶ αὐτοῦ λέγειν, ὅτι πέπονθε τοῦτο τὸ ὅσιον, φιλεῖσθαι ὑπὸ πάντων\n θεῶν· ὅτι δὲ ὄν, οὔπω εἶπες. εἰ οὖν σοι φίλον, μή με ἀποκρύψῃ ἀλλὰ πάλιν εἰπὲ ἐξ ἀρχῆς τί ποτε ὂν τὸ ὅσιον εἴτε φιλεῖται ὑπὸ θεῶν εἴτε ὁτιδὴ πάσχει—οὐ γὰρ περὶ τούτου διοισόμεθα—ἀλλʼ εἰπὲ προθύμως τί ἐστιν τό τε ὅσιον καὶ τὸ ἀνόσιον; \n\n ΕΥΘ. \nἀλλʼ, ὦ Σώκρατες, οὐκ ἔχω ἔγωγε ὅπως σοι εἴπω ὃ νοῶ· περιέρχεται γάρ πως ἡμῖν ἀεὶ ὃ ἂν προθώμεθα καὶ οὐκ ἐθέλει μένειν ὅπου ἂν ἱδρυσώμεθα αὐτό. \n\n ΣΩ. \nτοῦ ἡμετέρου προγόνου, ὦ Εὐθύφρων, ἔοικεν εἶναι\n Δαιδάλου τὰ ὑπὸ σοῦ λεγόμενα. καὶ εἰ μὲν αὐτὰ ἐγὼ ἔλεγον καὶ ἐτιθέμην, ἴσως ἄν με ἐπέσκωπτες ὡς ἄρα καὶ ἐμοὶ κατὰ τὴν ἐκείνου συγγένειαν τὰ ἐν τοῖς λόγοις ἔργα ἀποδιδράσκει καὶ οὐκ ἐθέλει μένειν ὅπου ἄν τις αὐτὰ θῇ· νῦν δὲ σαὶ γὰρ αἱ ὑποθέσεις εἰσίν. ἄλλου δή τινος δεῖ σκώμματος· οὐ γὰρ ἐθέλουσι σοὶ μένειν, ὡς καὶ αὐτῷ σοι δοκεῖ. \n\n ΕΥΘ. \nἐμοὶ δὲ δοκεῖ σχεδόν τι τοῦ αὐτοῦ σκώμματος, ὦ Σώκρατες, δεῖσθαι τὰ λεγόμενα· τὸ γὰρ περιιέναι αὐτοῖς τοῦτο καὶ μὴ μένειν ἐν τῷ αὐτῷ οὐκ ἐγώ εἰμι ὁ ἐντιθείς,\n ἀλλὰ σύ μοι δοκεῖς ὁ Δαίδαλος, ἐπεὶ ἐμοῦ γε ἕνεκα ἔμενεν ἂν ταῦτα οὕτως. \n\n ΣΩ. \nκινδυνεύω ἄρα, ὦ ἑταῖρε, ἐκείνου τοῦ ἀνδρὸς δεινότερος γεγονέναι τὴν τέχνην τοσούτῳ, ὅσῳ ὁ μὲν τὰ αὑτοῦ μόνα ἐποίει οὐ μένοντα, ἐγὼ δὲ πρὸς τοῖς ἐμαυτοῦ, ὡς ἔοικε, καὶ τὰ ἀλλότρια. καὶ δῆτα τοῦτό μοι τῆς τέχνης ἐστὶ κομψότατον, ὅτι ἄκων εἰμὶ σοφός· ἐβουλόμην γὰρ ἄν μοι τοὺς λόγους μένειν καὶ ἀκινήτως ἱδρῦσθαι μᾶλλον ἢ πρὸς τῇ\n Δαιδάλου σοφίᾳ τὰ Ταντάλου χρήματα γενέσθαι. καὶ τούτων μὲν ἅδην· ἐπειδὴ δέ μοι δοκεῖς σὺ τρυφᾶν, αὐτός σοι συμπροθυμήσομαι δεῖξαι ὅπως ἄν με διδάξῃς περὶ τοῦ ὁσίου. καὶ μὴ προαποκάμῃς· ἰδὲ γὰρ εἰ οὐκ ἀναγκαῖόν σοι δοκεῖ δίκαιον εἶναι πᾶν τὸ ὅσιον. \n\n ΕΥΘ. \n ἔμοιγε.",
        "10":"\n ΣΩ. \nἆρʼ οὖν καὶ πᾶν τὸ δίκαιον ὅσιον; ἢ τὸ μὲν ὅσιον\n πᾶν δίκαιον, τὸ δὲ δίκαιον οὐ πᾶν ὅσιον, ἀλλὰ τὸ μὲν αὐτοῦ ὅσιον, τὸ δέ τι καὶ ἄλλο; \n\n ΕΥΘ. \nοὐχ ἕπομαι, ὦ Σώκρατες, τοῖς λεγομένοις. \n\n ΣΩ. \nκαὶ μὴν νεώτερός γέ μου εἶ οὐκ ἔλαττον ἢ ὅσῳ σοφώτερος· ἀλλʼ, ὃ λέγω, τρυφᾷς ὑπὸ πλούτου τῆς σοφίας. ἀλλʼ, ὦ μακάριε, σύντεινε σαυτόν· καὶ γὰρ οὐδὲ χαλεπὸν κατανοῆσαι ὃ λέγω. λέγω γὰρ δὴ τὸ ἐναντίον ἢ ὁ ποιητὴς ἐποίησεν ὁ ποιήσας— Ζῆνα δὲ τὸν θʼ ἔρξαντα καὶ ὃς τάδε πάντʼ ἐφύτευσεν \n οὐκ ἐθέλει νεικεῖν· ἵνα γὰρ δέος ἔνθα καὶ αἰδώς. Stasinus Cypria Fr. 20 ἐγὼ οὖν τούτῳ διαφέρομαι τῷ ποιητῇ. εἴπω σοι ὅπῃ; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nοὐ δοκεῖ μοι εἶναι ἵνα δέος ἔνθα καὶ αἰδώς πολλοὶ γάρ μοι δοκοῦσι καὶ νόσους καὶ πενίας καὶ ἄλλα πολλὰ τοιαῦτα δεδιότες δεδιέναι μέν, αἰδεῖσθαι δὲ μηδὲν ταῦτα ἃ δεδίασιν· οὐ καὶ σοὶ δοκεῖ; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nἀλλʼ ἵνα γε αἰδὼς ἔνθα καὶ δέος εἶναι· ἐπεὶ ἔστιν ὅστις αἰδούμενός τι πρᾶγμα καὶ αἰσχυνόμενος οὐ πεφόβηταί\n τε καὶ δέδοικεν ἅμα δόξαν πονηρίας; \n\n ΕΥΘ. \nδέδοικε μὲν οὖν. \n\n ΣΩ. \nοὐκ ἄρʼ ὀρθῶς ἔχει λέγειν· ἵνα γὰρ δέος ἔνθα καὶ αἰδώς, ἀλλʼ ἵνα μὲν αἰδὼς ἔνθα καὶ δέος, οὐ μέντοι ἵνα γε δέος πανταχοῦ αἰδώς· ἐπὶ πλέον γὰρ οἶμαι δέος αἰδοῦς. μόριον γὰρ αἰδὼς δέους ὥσπερ ἀριθμοῦ περιττόν, ὥστε οὐχ ἵναπερ ἀριθμὸς ἔνθα καὶ περιττόν, ἵνα δὲ περιττὸν ἔνθα καὶ ἀριθμός. ἕπῃ γάρ που νῦν γε; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nτὸ τοιοῦτον τοίνυν καὶ ἐκεῖ λέγων ἠρώτων· ἆρα ἵνα\n δίκαιον ἔνθα καὶ ὅσιον; ἢ ἵνα μὲν ὅσιον ἔνθα καὶ δίκαιον, ἵνα δὲ δίκαιον οὐ πανταχοῦ ὅσιον· μόριον γὰρ τοῦ δικαίου τὸ ὅσιον; οὕτω φῶμεν ἢ ἄλλως σοι δοκεῖ; \n\n ΕΥΘ. \nοὔκ, ἀλλʼ οὕτω. φαίνῃ γάρ μοι ὀρθῶς λέγειν. \n\n ΣΩ. \nὅρα δὴ τὸ μετὰ τοῦτο. εἰ γὰρ μέρος τὸ ὅσιον τοῦ δικαίου, δεῖ δὴ ἡμᾶς, ὡς ἔοικεν, ἐξευρεῖν τὸ ποῖον μέρος ἂν εἴη τοῦ δικαίου τὸ ὅσιον. εἰ μὲν οὖν σύ με ἠρώτας τι τῶν νυνδή, οἷον ποῖον μέρος ἐστὶν ἀριθμοῦ τὸ ἄρτιον καὶ τίς ὢν τυγχάνει οὗτος ὁ ἀριθμός, εἶπον ἂν ὅτι ὃς ἂν μὴ σκαληνὸς ᾖ ἀλλʼ ἰσοσκελής· ἢ οὐ δοκεῖ σοι; \n\n ΕΥΘ. \nἔμοιγε.\n \n\n ΣΩ. \nπειρῶ δὴ καὶ σὺ ἐμὲ οὕτω διδάξαι τὸ ποῖον μέρος τοῦ δικαίου ὅσιόν ἐστιν, ἵνα καὶ Μελήτῳ λέγωμεν μηκέθʼ ἡμᾶς ἀδικεῖν μηδὲ ἀσεβείας γράφεσθαι, ὡς ἱκανῶς ἤδη παρὰ σοῦ μεμαθηκότας τά τε εὐσεβῆ καὶ ὅσια καὶ τὰ μή. \n\n ΕΥΘ. \n τοῦτο τοίνυν ἔμοιγε δοκεῖ, ὦ Σώκρατες, τὸ μέρος τοῦ δικαίου εἶναι εὐσεβές τε καὶ ὅσιον, τὸ περὶ τὴν τῶν θεῶν θεραπείαν, τὸ δὲ περὶ τὴν τῶν ἀνθρώπων τὸ λοιπὸν εἶναι τοῦ δικαίου μέρος.",
        "11":"\n ΣΩ. \nκαὶ καλῶς γέ μοι, ὦ Εὐθύφρων, φαίνῃ λέγειν, ἀλλὰ σμικροῦ τινος ἔτι ἐνδεής εἰμι· τὴν γὰρ θεραπείαν οὔπω συνίημι ἥντινα ὀνομάζεις. οὐ γάρ που λέγεις γε, οἷαίπερ καὶ αἱ περὶ τὰ ἄλλα θεραπεῖαί εἰσιν, τοιαύτην καὶ περὶ θεούς— λέγομεν γάρ που—οἷόν φαμεν ἵππους οὐ πᾶς ἐπίσταται θεραπεύειν ἀλλὰ ὁ ἱππικός· ἦ γάρ; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nἡ γάρ που ἱππικὴ ἵππων θεραπεία. \n\n ΕΥΘ. \nναί. \n\n ΣΩ. \nοὐδέ γε κύνας πᾶς ἐπίσταται θεραπεύειν ἀλλὰ ὁ κυνηγετικός. \n\n ΕΥΘ. \nοὕτω. \n\n ΣΩ. \nἡ γάρ που κυνηγετικὴ κυνῶν θεραπεία.\n \n\n ΕΥΘ. \nναί. \n\n ΣΩ. \nἡ δέ γε βοηλατικὴ βοῶν. \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nἡ δὲ δὴ ὁσιότης τε καὶ εὐσέβεια θεῶν, ὦ Εὐθύφρων; οὕτω λέγεις; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nοὐκοῦν θεραπεία γε πᾶσα ταὐτὸν διαπράττεται; οἷον τοιόνδε· ἐπʼ ἀγαθῷ τινί ἐστι καὶ ὠφελίᾳ τοῦ θεραπευομένου, ὥσπερ ὁρᾷς δὴ ὅτι οἱ ἵπποι ὑπὸ τῆς ἱππικῆς θεραπευόμενοι ὠφελοῦνται καὶ βελτίους γίγνονται· ἢ οὐ δοκοῦσί σοι; \n\n ΕΥΘ. \nἔμοιγε. \n\n ΣΩ. \nκαὶ οἱ κύνες γέ που ὑπὸ τῆς κυνηγετικῆς, καὶ οἱ\n βόες ὑπὸ τῆς βοηλατικῆς, καὶ τἆλλα πάντα ὡσαύτως· ἢ ἐπὶ βλάβῃ οἴει τοῦ θεραπευομένου τὴν θεραπείαν εἶναι; \n\n ΕΥΘ. \nμὰ Δίʼ οὐκ ἔγωγε. \n\n ΣΩ. \nἀλλʼ ἐπʼ ὠφελίᾳ; \n\n ΕΥΘ. \nπῶς δʼ οὔ; \n\n ΣΩ. \nἦ οὖν καὶ ἡ ὁσιότης θεραπεία οὖσα θεῶν ὠφελία τέ ἐστι θεῶν καὶ βελτίους τοὺς θεοὺς ποιεῖ; καὶ σὺ τοῦτο συγχωρήσαις ἄν, ὡς ἐπειδάν τι ὅσιον ποιῇς, βελτίω τινὰ τῶν θεῶν ἀπεργάζῃ; \n\n ΕΥΘ. \nμὰ Δίʼ οὐκ ἔγωγε. \n\n ΣΩ. \nοὐδὲ γὰρ ἐγώ, ὦ Εὐθύφρων, οἶμαί σε τοῦτο λέγειν —πολλοῦ καὶ δέω—ἀλλὰ τούτου δὴ ἕνεκα καὶ ἀνηρόμην\n τίνα ποτὲ λέγοις τὴν θεραπείαν τῶν θεῶν, οὐχ ἡγούμενός σε τοιαύτην λέγειν. \n\n ΕΥΘ. \nκαὶ ὀρθῶς γε, ὦ Σώκρατες· οὐ γὰρ τοιαύτην λέγω. \n\n ΣΩ. \nεἶεν· ἀλλὰ τίς δὴ θεῶν θεραπεία εἴη ἂν ἡ ὁσιότης; \n\n ΕΥΘ. \nἥνπερ, ὦ Σώκρατες, οἱ δοῦλοι τοὺς δεσπότας θεραπεύουσιν. \n\n ΣΩ. \nμανθάνω· ὑπηρετική τις ἄν, ὡς ἔοικεν, εἴη θεοῖς. \n\n ΕΥΘ. \nπάνυ μὲν οὖν. \n\n ΣΩ. \nἔχοις ἂν οὖν εἰπεῖν ἡ ἰατροῖς ὑπηρετικὴ εἰς τίνος ἔργου ἀπεργασίαν τυγχάνει οὖσα ὑπηρετική; οὐκ εἰς ὑγιείας οἴει; \n\n ΕΥΘ. \nἔγωγε.\n \n\n ΣΩ. \nτί δὲ ἡ ναυπηγοῖς ὑπηρετική; εἰς τίνος ἔργου ἀπεργασίαν ὑπηρετική ἐστιν;γ \n\n ΕΥΘ. \nδῆλον ὅτι, ὦ Σώκρατες, εἰς πλοίου. \n\n ΣΩ. \nκαὶ ἡ οἰκοδόμοις γέ που εἰς οἰκίας; \n\n ΕΥΘ. \nναί. \n\n ΣΩ. \nεἰπὲ δή, ὦ ἄριστε· ἡ δὲ θεοῖς ὑπηρετικὴ εἰς τίνος ἔργου ἀπεργασίαν ὑπηρετικὴ ἂν εἴη; δῆλον γὰρ ὅτι σὺ οἶσθα, ἐπειδήπερ τά γε θεῖα κάλλιστα φῂς εἰδέναι ἀνθρώπων. \n\n ΕΥΘ. \nκαὶ ἀληθῆ γε λέγω, ὦ Σώκρατες. \n\n ΣΩ. \n εἰπὲ δὴ πρὸς Διὸς τί ποτέ ἐστιν ἐκεῖνο τὸ πάγκαλον ἔργον ὃ οἱ θεοὶ ἀπεργάζονται ἡμῖν ὑπηρέταις χρώμενοι;",
        "12":"\n ΕΥΘ. \nπολλὰ καὶ καλά, ὦ Σώκρατες. \n\n ΣΩ. \nκαὶ γὰρ οἱ στρατηγοί, ὦ φίλε· ἀλλʼ ὅμως τὸ κεφάλαιον αὐτῶν ῥᾳδίως ἂν εἴποις, ὅτι νίκην ἐν τῷ πολέμῳ ἀπεργάζονται· ἢ οὔ;γ \n\n ΕΥΘ. \nπῶς δʼ οὔ; \n\n ΣΩ. \nπολλὰ δέ γʼ, οἶμαι, καὶ καλὰ καὶ οἱ γεωργοί· ἀλλʼ ὅμως τὸ κεφάλαιον αὐτῶν ἐστιν τῆς ἀπεργασίας ἡ ἐκ τῆς γῆς τροφή. \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nτί δὲ δὴ τῶν πολλῶν καὶ καλῶν ἃ οἱ θεοὶ ἀπεργάζονται; τί τὸ κεφάλαιόν ἐστι τῆς ἐργασίας; \n\n ΕΥΘ. \nκαὶ ὀλίγον σοι πρότερον εἶπον, ὦ Σώκρατες, ὅτι πλείονος ἔργου ἐστὶν ἀκριβῶς πάντα ταῦτα ὡς ἔχει μαθεῖν· τόδε μέντοι σοι ἁπλῶς λέγω, ὅτι ἐὰν μὲν κεχαρισμένα τις ἐπίστηται τοῖς θεοῖς λέγειν τε καὶ πράττειν εὐχόμενός τε καὶ θύων, ταῦτʼ ἔστι τὰ ὅσια, καὶ σῴζει τὰ τοιαῦτα τούς τε ἰδίους οἴκους καὶ τὰ κοινὰ τῶν πόλεων· τὰ δʼ ἐναντία τῶν κεχαρισμένων ἀσεβῆ, ἃ δὴ καὶ ἀνατρέπει ἅπαντα καὶ ἀπόλλυσιν. \n\n ΣΩ. \nἦ πολύ μοι διὰ βραχυτέρων, ὦ Εὐθύφρων, εἰ ἐβούλου, εἶπες ἂν τὸ κεφάλαιον ὧν ἠρώτων· ἀλλὰ γὰρ οὐ\n πρόθυμός με εἶ διδάξαι—δῆλος εἶ. καὶ γὰρ νῦν ἐπειδὴ ἐπʼ αὐτῷ ἦσθα ἀπετράπου, ὃ εἰ ἀπεκρίνω, ἱκανῶς ἂν ἤδη παρὰ σοῦ τὴν ὁσιότητα ἐμεμαθήκη. νῦν δὲ ἀνάγκη γὰρ τὸν ἐρῶντα τῷ ἐρωμένῳ ἀκολουθεῖν ὅπῃ ἂν ἐκεῖνος ὑπάγῃ, τί δὴ αὖ λέγεις τὸ ὅσιον εἶναι καὶ τὴν ὁσιότητα; οὐχὶ ἐπιστήμην τινὰ τοῦ θύειν τε καὶ εὔχεσθαι; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nοὐκοῦν τὸ θύειν δωρεῖσθαί ἐστι τοῖς θεοῖς, τὸ δʼ εὔχεσθαι αἰτεῖν τοὺς θεούς; \n\n ΕΥΘ. \nκαὶ μάλα, ὦ Σώκρατες.\n \n\n ΣΩ. \nἐπιστήμη ἄρα αἰτήσεως καὶ δόσεως θεοῖς ὁσιότης ἂν εἴη ἐκ τούτου τοῦ λόγου. \n\n ΕΥΘ. \nπάνυ καλῶς, ὦ Σώκρατες, συνῆκας ὃ εἶπον. \n\n ΣΩ. \nἐπιθυμητὴς γάρ εἰμι, ὦ φίλε, τῆς σῆς σοφίας καὶ προσέχω τὸν νοῦν αὐτῇ, ὥστε οὐ χαμαὶ πεσεῖται ὅτι ἂν εἴπῃς. ἀλλά μοι λέξον τίς αὕτη ἡ ὑπηρεσία ἐστὶ τοῖς θεοῖς; αἰτεῖν τε φῂς αὐτοὺς καὶ διδόναι ἐκείνοις; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nἆρʼ οὖν οὐ τό γε ὀρθῶς αἰτεῖν ἂν εἴη ὧν δεόμεθα παρʼ ἐκείνων, ταῦτα αὐτοὺς αἰτεῖν; \n\n ΕΥΘ. \nἀλλὰ τί;\n \n\n ΣΩ. \nκαὶ αὖ τὸ διδόναι ὀρθῶς, ὧν ἐκεῖνοι τυγχάνουσιν δεόμενοι παρʼ ἡμῶν, ταῦτα ἐκείνοις αὖ ἀντιδωρεῖσθαι; οὐ γάρ που τεχνικόν γʼ ἂν εἴη δωροφορεῖν διδόντα τῳ ταῦτα ὧν οὐδὲν δεῖται. \n\n ΕΥΘ. \nἀληθῆ λέγεις, ὦ Σώκρατες. \n\n ΣΩ. \nἐμπορικὴ ἄρα τις ἂν εἴη, ὦ Εὐθύφρων, τέχνη ἡ ὁσιότης θεοῖς καὶ ἀνθρώποις παρʼ ἀλλήλων. \n\n ΕΥΘ. \n ἐμπορική, εἰ οὕτως ἥδιόν σοι ὀνομάζειν.",
        "13":"\n ΣΩ. \nἀλλʼ οὐδὲν ἥδιον ἔμοιγε, εἰ μὴ τυγχάνει ἀληθὲς ὄν. φράσον δέ μοι, τίς ἡ ὠφελία τοῖς θεοῖς τυγχάνει οὖσα ἀπὸ τῶν δώρων ὧν παρʼ ἡμῶν λαμβάνουσιν; ἃ μὲν γὰρ διδόασι\n παντὶ δῆλον· οὐδὲν γὰρ ἡμῖν ἐστιν ἀγαθὸν ὅτι ἂν μὴ ἐκεῖνοι δῶσιν. ἃ δὲ παρʼ ἡμῶν λαμβάνουσιν, τί ὠφελοῦνται; ἢ τοσοῦτον αὐτῶν πλεονεκτοῦμεν κατὰ τὴν ἐμπορίαν, ὥστε πάντα τὰ ἀγαθὰ παρʼ αὐτῶν λαμβάνομεν, ἐκεῖνοι δὲ παρʼ ἡμῶν οὐδέν; \n\n ΕΥΘ. \nἀλλʼ οἴει, ὦ Σώκρατες, τοὺς θεοὺς ὠφελεῖσθαι ἀπὸ τούτων ἃ παρʼ ἡμῶν λαμβάνουσιν;γ \n\n ΣΩ. \nἀλλὰ τί δήποτʼ ἂν εἴη ταῦτα, ὦ Εὐθύφρων, τὰ παρʼ ἡμῶν δῶρα τοῖς θεοῖς; \n\n ΕΥΘ. \nτί δʼ οἴει ἄλλο ἢ τιμή τε καὶ γέρα καί, ὅπερ ἐγὼ ἄρτι ἔλεγον, χάρις;\n \n\n ΣΩ. \nκεχαρισμένον ἄρα ἐστίν, ὦ Εὐθύφρων, τὸ ὅσιον, ἀλλʼ οὐχὶ ὠφέλιμον οὐδὲ φίλον τοῖς θεοῖς;γ \n\n ΕΥΘ. \nοἶμαι ἔγωγε πάντων γε μάλιστα φίλον. \n\n ΣΩ. \nτοῦτο ἄρʼ ἐστὶν αὖ, ὡς ἔοικε, τὸ ὅσιον, τὸ τοῖς θεοῖς φίλον. \n\n ΕΥΘ. \nμάλιστά γε. \n\n ΣΩ. \nθαυμάσῃ οὖν ταῦτα λέγων ἐάν σοι οἱ λόγοι φαίνωνται μὴ μένοντες ἀλλὰ βαδίζοντες, καὶ ἐμὲ αἰτιάσῃ τὸν Δαίδαλον βαδίζοντας αὐτοὺς ποιεῖν, αὐτὸς ὢν πολύ γε τεχνικώτερος τοῦ Δαιδάλου καὶ κύκλῳ περιιόντα ποιῶν; ἢ οὐκ αἰσθάνῃ ὅτι ὁ λόγος ἡμῖν περιελθὼν πάλιν εἰς ταὐτὸν\n ἥκει; μέμνησαι γάρ που ὅτι ἐν τῷ πρόσθεν τό τε ὅσιον καὶ τὸ θεοφιλὲς οὐ ταὐτὸν ἡμῖν ἐφάνη ἀλλʼ ἕτερα ἀλλήλων· ἢ οὐ μέμνησαι; \n\n ΕΥΘ. \nἔγωγε. \n\n ΣΩ. \nνῦν οὖν οὐκ ἐννοεῖς ὅτι τὸ τοῖς θεοῖς φίλον φῂς ὅσιον εἶναι; τοῦτο δʼ ἄλλο τι ἢ θεοφιλὲς γίγνεται; ἢ οὔ; \n\n ΕΥΘ. \nπάνυ γε. \n\n ΣΩ. \nοὐκοῦν ἢ ἄρτι οὐ καλῶς ὡμολογοῦμεν, ἢ εἰ τότε καλῶς, νῦν οὐκ ὀρθῶς τιθέμεθα. \n\n ΕΥΘ. \nἔοικεν. \n\n ΣΩ. \nἐξ ἀρχῆς ἄρα ἡμῖν πάλιν σκεπτέον τί ἐστι τὸ ὅσιον, ὡς ἐγὼ πρὶν ἂν μάθω ἑκὼν εἶναι οὐκ ἀποδειλιάσω.\n ἀλλὰ μή με ἀτιμάσῃς ἀλλὰ παντὶ τρόπῳ προσσχὼν τὸν νοῦν ὅτι μάλιστα νῦν εἰπὲ τὴν ἀλήθειαν· οἶσθα γὰρ εἴπερ τις ἄλλος ἀνθρώπων, καὶ οὐκ ἀφετέος εἶ ὥσπερ ὁ Πρωτεὺς πρὶν ἂν εἴπῃς. εἰ γὰρ μὴ ᾔδησθα σαφῶς τό τε ὅσιον καὶ τὸ ἀνόσιον, οὐκ ἔστιν ὅπως ἄν ποτε ἐπεχείρησας ὑπὲρ ἀνδρὸς θητὸς ἄνδρα πρεσβύτην πατέρα διωκάθειν φόνου, ἀλλὰ καὶ τοὺς θεοὺς ἂν ἔδεισας παρακινδυνεύειν μὴ οὐκ ὀρθῶς αὐτὸ ποιήσοις, καὶ τοὺς ἀνθρώπους ᾐσχύνθης· νῦν δὲ εὖ οἶδα ὅτι\n σαφῶς οἴει εἰδέναι τό τε ὅσιον καὶ μή. εἰπὲ οὖν, ὦ βέλτιστε Εὐθύφρων, καὶ μὴ ἀποκρύψῃ ὅτι αὐτὸ ἡγῇ. \n\n ΕΥΘ. \nεἰς αὖθις τοίνυν, ὦ Σώκρατες· νῦν γὰρ σπεύδω ποι, καί μοι ὥρα ἀπιέναι. \n",
        "14":"\n ΣΩ. \nοἷα ποιεῖς, ὦ ἑταῖρε. ἀπʼ ἐλπίδος με καταβαλὼν μεγάλης ἀπέρχῃ ἣν εἶχον, ὡς παρὰ σοῦ μαθὼν τά τε ὅσια καὶ μὴ καὶ τῆς πρὸς Μέλητον γραφῆς ἀπαλλάξομαι, ἐνδειξάμενος\n ἐκείνῳ ὅτι σοφὸς ἤδη παρʼ Εὐθύφρονος τὰ θεῖα γέγονα καὶ ὅτι οὐκέτι ὑπʼ ἀγνοίας αὐτοσχεδιάζω οὐδὲ καινοτομῶ περὶ αὐτά, καὶ δὴ καὶ τὸν ἄλλον βίον ὅτι ἄμεινον βιωσοίμην."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Euthyphro",
    "edition":"Plato, creator. Platonis Opera Tomvs I Tetralogia I-II, Burnet, John, 1863-1928, editor. Oxford University Press. 1900-06.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}