{
    "language":"grc",
    "englishTitle":"Themistocles",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg010.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg010.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t Θεμιστοκλεῖ δὲ τὰ μὲν ἐκ γένους ἀμαυρότερα πρὸς δόξαν ὑπῆρχε· πατρὸς γὰρ\n\t\t\t\t\t\t\tἦν Νεοκλέους οὐ τῶν ἄγαν ἐπιφανῶν Ἀθήνησι, Φρεαρρίου τῶν δήμων ἐκ τῆς\n\t\t\t\t\t\t\tΛεοντίδος φυλῆς, νόθος δὲ πρὸς μητρός, ὡς λέγουσιν· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t Ἀβρότονον Θρήϊσσα γυνὴ γένος· ἀλλὰ τεκέσθαι \n\t\t\t\t\t\t\t\t\t τὸν μέγαν Ἕλλησίν φημι Θεμιστοκλέα. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Athenaeus 13.576. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Φανίας μέντοι τὴν μητέρα τοῦ Θεμιστοκλέους οὐ Θρᾷτταν, ἀλλὰ Καρίνην, οὐδʼ\n\t\t\t\t\t\t\tἈβρότονον ὄνομα, ἀλλʼ Εὐτέρπην ἀναγράφει. Νεάνθης δὲ καὶ πόλιν αὐτῇ τῆς\n\t\t\t\t\t\t\tΚαρίας Ἀλικαρνασσὸν προστίθησι. \n\t\t\t\t\t\t διὸ καὶ τῶν νόθων εἰς Κυνόσαργες συντελούντων ʽ τοῦτο δʼ ἐστὶν ἔξω πυλῶν\n\t\t\t\t\t\t\tγυμνάσιον Ἡρακλέους, ἐπεὶ κἀκεῖνος οὐκ ἦν γνήσιος ἐν θεοῖς, ἀλλʼ\n\t\t\t\t\t\t\tἐνείχετο νοθείᾳ διὰ τὴν μητέρα θνητὴν οὖσαν̓ ἔπειθέ τινας ὁ Θεμιστοκλῆς\n\t\t\t\t\t\t\tτῶν εὖ γεγονότων νεανίσκων καταβαίνοντας εἰς τὸ Κυνόσαργες ἀλείφεσθαι\n\t\t\t\t\t\t\tμετʼ αὐτοῦ. καὶ τούτου γενομένου δοκεῖ πανούργως τὸν τῶν νόθων καὶ\n\t\t\t\t\t\t\tγνησίων διορισμὸν ἀνελεῖν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὅτι μέντοι τοῦ Λυκομιδῶν γένους μετεῖχε δῆλός ἐστι· τὸ γὰρ Φλυῆσι\n\t\t\t\t\t\t\tτελεστήριον, ὅπερ ἦν Λυκομιδῶν κοινόν, ἐμπρησθὲν ὑπὸ τῶν βαρβάρων αὐτὸς\n\t\t\t\t\t\t\tἐπεσκεύασε καὶ γραφαῖς ἐκόσμησεν, ὡς Σιμωνίδης ἱστόρηκεν. \n\t\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t\t ἔτι δὲ παῖς ὢν ὁμολογεῖται φορᾶς μεστὸς εἶναι, καὶ τῇ μὲν φύσει συνετός,\n\t\t\t\t\t\t\tτῇ δὲ προαιρέσει μεγαλοπράγμων καὶ πολιτικός. ἐν γὰρ ταῖς ἀνέσεσι καὶ\n\t\t\t\t\t\t\tσχολαῖς ἀπὸ τῶν μαθημάτων γινόμενος οὐκ ἔπαιζεν οὐδʼ ἐρρᾳθύμει, καθάπερ\n\t\t\t\t\t\t\tοἱ λοιποὶ παῖδες, ἀλλʼ εὑρίσκετο λόγους τινὰς μελετῶν καὶ συνταττόμενος\n\t\t\t\t\t\t\tπρὸς ἑαυτόν. ἦσαν δʼ οἱ λόγοι κατηγορία τινὸς ἢ συνηγορία τῶν παίδων.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὅθεν εἰώθει λέγειν πρὸς αὐτὸν ὁ διδάσκαλος ὡς οὐδὲν ἔσῃ, παῖ, σὺ\n\t\t\t\t\t\t\t\tμικρόν, ἀλλὰ μέγα πάντως ἀγαθὸν ἢ κακόν. ἐπεὶ καὶ τῶν παιδεύσεων\n\t\t\t\t\t\t\tτὰς μὲν ἠθοποιοὺς ἢ πρὸς ἡδονήν τινα καὶ χάριν ἐλευθέριον σπουδαζομένας\n\t\t\t\t\t\t\tὀκνηρῶς καὶ ἀπροθύμως ἐξεμάνθανε, τῶν δὲ εἰς σύνεσιν ἢ πρᾶξιν λεγομένων\n\t\t\t\t\t\t\tδῆλος ἦν ὑπερορῶν παρʼ ἡλικίαν, ὡς τῇ φύσει\n\t\t\t\t\t\t\tπιστεύων. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὅθεν ὕστερον ἐν ταῖς ἐλευθερίοις καὶ ἀστείαις λεγομέναις διατριβαῖς ὑπὸ\n\t\t\t\t\t\t\tτῶν πεπαιδεῦσθαι δοκούντων χλευαζόμενος ἠναγκάζετο φορτικώτερον\n\t\t\t\t\t\t\tἀμύνεσθαι, λέγων, ὅτι λύραν μὲν ἁρμόσασθαι καὶ μεταχειρίσασθαι ψαλτήριον\n\t\t\t\t\t\t\tοὐκ ἐπίσταται, πόλιν δὲ μικρὰν καὶ ἄδοξον παραλαβὼν ἔνδοξον καὶ μεγάλην\n\t\t\t\t\t\t\tἀπεργάσασθαι. καίτοι Στησίμβροτος Ἀναξαγόρου τε διακοῦσαι τὸν\n\t\t\t\t\t\t\tΘεμιστοκλέα φησὶ καὶ περὶ Μέλισσον σπουδάσαι τὸν φυσικόν, οὐκ εὖ τῶν\n\t\t\t\t\t\t\tχρόνων ἁπτόμενος· Περικλεῖ γάρ, ὃς πολὺ νεώτερος ἦν Θεμιστοκλέους,\n\t\t\t\t\t\t\tΜέλισσος μὲν ἀντεστρατήγει πολιορκοῦντι Σαμίους, Ἀναξαγόρας δὲ\n\t\t\t\t\t\t\tσυνδιέτριβε. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t μᾶλλον οὖν ἄν τις προσέχοι τοῖς Μνησιφίλου τὸν Θεμιστοκλέα τοῦ Φρεαρρίου\n\t\t\t\t\t\t\tζηλωτὴν γενέσθαι λέγουσιν, οὔτε ῥήτορος ὄντος οὔτε τῶν φυσικῶν κληθέντων\n\t\t\t\t\t\t\tφιλοσόφων, ἀλλὰ τὴν τότε καλουμένην σοφίαν,\n\t\t\t\t\t\t\tοὖσαν δὲ δεινότητα πολιτικὴν καὶ δραστήριον σύνεσιν, ἐπιτήδευμα\n\t\t\t\t\t\t\tπεποιημένου καὶ διασώζοντος ὥσπερ αἵρεσιν ἐκ διαδοχῆς ἀπὸ Σόλωνος· ἣν οἱ\n\t\t\t\t\t\t\tμετὰ ταῦτα δικανικαῖς μίξαντες τέχναις καὶ μεταγαγόντες ἀπὸ τῶν πράξεων\n\t\t\t\t\t\t\tτὴν ἄσκησιν ἐπὶ τοὺς λόγους, σοφισταὶ προσηγορεύθησαν. τούτῳ μὲν οὖν ἤδη\n\t\t\t\t\t\t\tπολιτευόμενος ἐπλησίαζεν. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἐν δὲ ταῖς πρώταις τῆς νεότητος ὁρμαῖς ἀνώμαλος ἦν καὶ ἀστάθμητος, ἅτε τῇ\n\t\t\t\t\t\t\tφύσει καθʼ αὑτὴν χρώμενος ἄνευ λόγου καὶ παιδείας ἐπʼ ἀμφότερα μεγάλας\n\t\t\t\t\t\t\tποιουμένῃ μεταβολὰς τῶν ἐπιτηδευμάτων καὶ πολλάκις ἐξισταμένῃ πρὸς τὸ\n\t\t\t\t\t\t\tχεῖρον, ὡς ὕστερον αὐτὸς ὡμολόγει, καὶ τοὺς τραχυτάτους πώλους ἀρίστους\n\t\t\t\t\t\t\tἵππους γίνεσθαι φάσκων, ὅταν ἧς προσήκει τύχωσι παιδείας καὶ\n\t\t\t\t\t\t\tκαταρτύσεως. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἃ δὲ τούτων ἐξαρτῶσιν ἔνιοι διηγήματα πλάττοντες, ἀποκήρυξιν μὲν ὑπὸ τοῦ\n\t\t\t\t\t\t\tπατρὸς αὐτοῦ, θάνατον δὲ τῆς μητρὸς ἑκούσιον ἐπὶ τῇ τοῦ παιδὸς ἀτιμίᾳ\n\t\t\t\t\t\t\tπεριλύπου γενομένης, δοκεῖ κατεψεῦσθαι· καὶ τοὐναντίον εἰσὶν οἱ\n\t\t\t\t\t\t\tλέγοντες, ὅτι τοῦ τὰ κοινὰ πράττειν ἀποτρέπων αὐτὸν ὁ πατὴρ\n\t\t\t\t\t\t\tἐπεδείκνυε πρὸς τῇ θαλάττῃ τὰς παλαιὰς τριήρεις ἐρριμμένας καὶ\n\t\t\t\t\t\t\tπαρορωμένας, ὡς δὴ καὶ πρὸς τοὺς δημαγωγούς, ὅταν ἄχρηστοι φαίνωνται,\n\t\t\t\t\t\t\tτῶν πολλῶν ὁμοίως ἐχόντων. \n\t\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t\t ταχὺ μέντοι καὶ νεανικῶς ἔοικεν ἅψασθαι τοῦ Θεμιστοκλέους τὰ πολιτικὰ\n\t\t\t\t\t\t\tπράγματα καὶ σφόδρα ἡ πρὸς δόξαν ὁρμὴ κρατῆσαι. διʼ ἣν εὐθὺς ἐξ ἀρχῆς\n\t\t\t\t\t\t\tτοῦ πρωτεύειν ἐφιέμενος ἰταμῶς ὑφίστατο τὰς πρὸς τοὺς δυναμένους ἐν τῇ\n\t\t\t\t\t\t\tπόλει καὶ πρωτεύοντας ἀπεχθείας, μάλιστα δὲ Ἀριστείδην τὸν Λυσιμάχου,\n\t\t\t\t\t\t\tτὴν ἐναντίαν ἀεὶ πορευόμενον αὐτῷ.\n\t\t\t\t\t\t\tκαίτοι δοκεῖ παντάπασιν ἡ πρὸς τοῦτον ἔχθρα μειρακιώδη λαβεῖν ἀρχήν·\n\t\t\t\t\t\t\tἠράσθησαν γὰρ ἀμφότεροι τοῦ καλοῦ Στησίλεω, Κείου τὸ γένος ὄντος, ὡς\n\t\t\t\t\t\t\tἈρίστων ὁ φιλόσοφος ἱστόρηκεν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐκ δὲ τούτου διετέλουν καὶ περὶ τὰ δημόσια στασιάζοντες. οὐ μὴν ἀλλʼ ἡ\n\t\t\t\t\t\t\tτῶν βίων καὶ τῶν τρόπων ἀνομοιότης ἔοικεν αὐξῆσαι τὴν διαφοράν. πρᾷος\n\t\t\t\t\t\t\tγὰρ ὢν φύσει καὶ καλοκαγαθικὸς τὸν τρόπον ὁ Ἀριστείδης, καὶ\n\t\t\t\t\t\t\tπολιτευόμενος οὐ πρὸς χάριν οὐδὲ πρὸς δόξαν, ἀλλʼ ἀπὸ τοῦ βελτίστου μετὰ\n\t\t\t\t\t\t\tἀσφαλείας καὶ δικαιοσύνης, ἠναγκάζετο τῷ Θεμιστοκλεῖ τὸν δῆμον ἐπὶ πολλὰ\n\t\t\t\t\t\t\tκινοῦντι καὶ μεγάλας ἐπιφέροντι καινοτομίας ἐναντιοῦσθαι πολλάκις,\n\t\t\t\t\t\t\tἐνιστάμενος αὐτοῦ πρὸς τὴν αὔξησιν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t λέγεται γὰρ οὕτω παράφορος πρὸς δόξαν εἶναι καὶ πράξεων μεγάλων ὑπὸ\n\t\t\t\t\t\t\tφιλοτιμίας ἐραστής, ὥστε νέος ὢν ἔτι τῆς ἐν Μαραθῶνι μάχης πρὸς τοὺς\n\t\t\t\t\t\t\tβαρβάρους γενομένης καὶ τῆς Μιλτιάδου στρατηγίας διαβοηθείσης σύννους\n\t\t\t\t\t\t\tὁρᾶσθαι τὰ πολλὰ πρὸς ἑαυτῷ καὶ τὰς νύκτας ἀγρυπνεῖν καὶ τοὺς πότους\n\t\t\t\t\t\t\tπαραιτεῖσθαι τοὺς συνήθεις, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t καὶ λέγειν πρὸς τοὺς ἐρωτῶντας καὶ θαυμάζοντας τὴν περὶ τὸν βίον\n\t\t\t\t\t\t\tμεταβολήν, ὡς καθεύδειν αὐτὸν οὐκ ἐῴη τὸ τοῦ Μιλτιάδου τρόπαιον. οἱ μὲν\n\t\t\t\t\t\t\tγὰρ ἄλλοι πέρας ᾤοντο τοῦ πολέμου τὴν ἐν Μαραθῶνι τῶν βαρβάρων ἧτταν\n\t\t\t\t\t\t\tεἶναι, Θεμιστοκλῆς δὲ ἀρχὴν μειζόνων ἀγώνων, ἐφʼ οὓς ἑαυτὸν ὑπὲρ τῆς\n\t\t\t\t\t\t\tὅλης Ἑλλάδος ἤλειφε καὶ τὴν πόλιν ἤσκει πόρρωθεν ἔτι προσδοκῶν τὸ μέλλον. \n\t\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t\t καὶ πρῶτον μὲν τὴν Λαυρεωτικὴν πρόσοδον ἀπὸ τῶν ἀργυρείων μετάλλων ἔθος\n\t\t\t\t\t\t\tἐχόντων Ἀθηναίων διανέμεσθαι, μόνος εἰπεῖν ἐτόλμησε παρελθὼν εἰς τὸν\n\t\t\t\t\t\t\tδῆμον, ὡς χρὴ τὴν διανομὴν ἐάσαντας ἐκ τῶν χρημάτων τούτων\n\t\t\t\t\t\t\tκατασκευάσασθαι τριήρεις ἐπὶ τὸν πρὸς Αἰγινήτας πόλεμον. ἤκμαζε γὰρ\n\t\t\t\t\t\t\tοὗτος ἐν τῇ Ἑλλάδι μάλιστα καὶ κατεῖχον οἱ νησιῶται πλήθει νεῶν τὴν θάλασσαν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ᾗ καὶ ῥᾷον Θεμιστοκλῆς συνέπεισεν, οὐ Δαρεῖον οὐδὲ Πέρσας μακρὰν γὰρ\n\t\t\t\t\t\t\t\tἦσαν οὗτοι καὶ δέος οὐ πάνυ βέβαιον ὡς ἀφιξόμενοι παρεῖχον \n\t\t\t\t\t\t\tἐπισείων, ἀλλὰ τῇ πρὸς Αἰγινήτας ὀργῇ καὶ φιλονεικίᾳ τῶν πολιτῶν\n\t\t\t\t\t\t\tἀποχρησάμενος εὐκαίρως ἐπὶ τὴν παρασκευήν. ἑκατὸν γὰρ ἀπὸ τῶν χρημάτων\n\t\t\t\t\t\t\tἐκείνων ἐποιήθησαν τριήρεις, αἷς καὶ πρὸς Ξέρξην\n\t\t\t\t\t\t\tἐναυμάχησαν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐκ δὲ τούτου κατὰ μικρὸν ὑπάγων καὶ καταβιβάζων τὴν πόλιν πρὸς τὴν\n\t\t\t\t\t\t\tθάλασσαν, ὡς τὰ πεζὰ μὲν οὐδὲ τοῖς ὁμόροις ἀξιομάχους ὄντας, τῇ δʼ ἀπὸ\n\t\t\t\t\t\t\tτῶν νεῶν ἀλκῇ καὶ τοὺς βαρβάρους ἀμύνασθαι καὶ τῆς Ἑλλάδος ἄρχειν\n\t\t\t\t\t\t\tδυναμένους, ἀντὶ μονίμων ὁπλιτῶν, ὥς φησιν ὁ Πλάτων, ναυβάτας καὶ\n\t\t\t\t\t\t\tθαλαττίους ἐποίησε, καὶ διαβολὴν καθʼ αὑτοῦ παρέσχεν, ὡς ἄρα Θεμιστοκλῆς\n\t\t\t\t\t\t\tτὸ δόρυ καὶ τὴν ἀσπίδα τῶν πολιτῶν παρελόμενος εἰς ὑπηρέσιον καὶ κώπην\n\t\t\t\t\t\t\tσυνέστειλε τὸν Ἀθηναίων δῆμον. ἔπραξε δὲ ταῦτα Μιλτιάδου κρατήσας\n\t\t\t\t\t\t\tἀντιλέγοντος, ὡς ἱστορεῖ Στησίμβροτος. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t εἰ μὲν δὴ τὴν ἀκρίβειαν καὶ τὸ καθαρὸν τοῦ πολιτεύματος ἔβλαψεν ἢ μὴ\n\t\t\t\t\t\t\tταῦτα πράξας, ἔστω φιλοσοφώτερον ἐπισκοπεῖν· ὅτι δὲ ἡ τότε σωτηρία τοῖς\n\t\t\t\t\t\t\tἝλλησιν ἐκ τῆς θαλάσσης ὑπῆρξε καὶ τὴν Ἀθηναίων πόλιν αὖθις ἀνέστησαν αἱ\n\t\t\t\t\t\t\tτριήρεις ἐκεῖναι, τά τʼ ἄλλα καὶ Ξέρξης αὐτὸς ἐμαρτύρησε. τῆς γὰρ\n\t\t\t\t\t\t\tπεζικῆς δυνάμεως ἀθραύστου διαμενούσης ἔφυγε μετὰ τὴν τῶν νεῶν ἧτταν, ὡς\n\t\t\t\t\t\t\tοὐκ ὢν ἀξιόμαχος, καὶ Μαρδόνιον ἐμποδὼν εἶναι τοῖς Ἕλλησι τῆς διώξεως\n\t\t\t\t\t\t\tμᾶλλον ἢ δουλωσόμενον αὐτούς, ὡς ἐμοὶ δοκεῖ, κατέλιπεν. \n\t\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t\t σύντονον δὲ αὐτὸν γεγονέναι χρηματιστὴν οἱ μέν τινές φασι διʼ\n\t\t\t\t\t\t\tἐλευθεριότητα· καὶ γὰρ φιλοθύτην ὄντα καὶ λαμπρὸν ἐν ταῖς περὶ τοὺς\n\t\t\t\t\t\t\tξένους δαπάναις ἀφθόνου δεῖσθαι χορηγίας· οἱ δὲ τοὐναντίον γλισχρότητα\n\t\t\t\t\t\t\tπολλὴν καὶ μικρολογίαν κατηγοροῦσιν, ὡς καὶ τὰ πεμπόμενα τῶν ἐδωδίμων\n\t\t\t\t\t\t\tπωλοῦντος. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐπεὶ δὲ Φιλίδης ὁ ἱπποτρόφος αἰτηθεὶς ὑπʼ αὐτοῦ πῶλον οὐκ ἔδωκεν,\n\t\t\t\t\t\t\tἠπείλησε τὴν οἰκίαν αὐτοῦ ταχὺ ποιήσειν δούρειον ἵππον, αἰνιξάμενος\n\t\t\t\t\t\t\tἐγκλήματα συγγενικὰ καὶ δίκας τῷ ἀνθρώπῳ πρὸς οἰκείους τινὰς ταράξειν. \n\t\t\t\t\t\t τῇ δὲ φιλοτιμίᾳ πάντας ὑπερέβαλεν, ὥστʼ ἔτι μὲν νέος ὢν καὶ ἀφανὴς\n\t\t\t\t\t\t\tἘπικλέα τὸν ἐξ Ἑρμιόνης κιθαριστὴν σπουδαζόμενον ὑπὸ τῶν Ἀθηναίων\n\t\t\t\t\t\t\tἐκλιπαρῆσαι μελετᾶν παρʼ αὐτῷ, φιλοτιμούμενος πολλοὺς τὴν οἰκίαν ζητεῖν\n\t\t\t\t\t\t\tκαὶ φοιτᾶν πρὸς αὐτόν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t εἰς δʼ Ὀλυμπίαν ἐλθὼν καὶ διαμιλλώμενος τῷ Κίμωνι περὶ δεῖπνα καὶ σκηνὰς\n\t\t\t\t\t\t\tκαὶ τὴν ἄλλην λαμπρότητα καὶ παρασκευήν, οὐκ ἤρεσκε τοῖς Ἕλλησιν. ἐκείνῳ\n\t\t\t\t\t\t\tμὲν γὰρ ὄντι νέῳ καὶ ἀπʼ οἰκίας μεγάλης ᾤοντο δεῖν τὰ τοιαῦτα συγχωρεῖν·\n\t\t\t\t\t\t\tὁ δὲ μήπω γνώριμος γεγονώς, ἀλλὰ δοκῶν ἐξ οὐχ ὑπαρχόντων καὶ παρʼ ἀξίαν\n\t\t\t\t\t\t\tἐπαίρεσθαι προσωφλίσκανεν ἀλαζονείαν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐνίκησε δὲ καὶ χορηγῶν τραγῳδοῖς, μεγάλην ἤδη τότε σπουδὴν καὶ φιλοτιμίαν\n\t\t\t\t\t\t\tτοῦ ἀγῶνος ἔχοντος, καὶ πίνακα τῆς νίκης ἀνέθηκε τοιαύτην ἐπιγραφὴν\n\t\t\t\t\t\t\tἔχοντα· Θεμιστοκλῆς Φρεάρριος ἐχορήγει, Φρύνιχος ἐδίδασκεν,\n\t\t\t\t\t\t\t\tἈδείμαντος ἦρχεν. \n\t\t\t\t\t\t \n\t\t\t\t\t\t οὐ μὴν ἀλλὰ τοῖς πολλοῖς ἐνήρμοττε, τοῦτο μὲν ἑκάστου τῶν πολιτῶν τοὔνομα\n\t\t\t\t\t\t\tλέγων ἀπὸ στόματος, τοῦτο δὲ κριτὴν ἀσφαλῆ περὶ τὰ συμβόλαια παρέχων\n\t\t\t\t\t\t\tἑαυτόν, ὥστε που καὶ πρὸς Σιμωνίδην τὸν Κεῖον εἰπεῖν, αἰτούμενόν τι τῶν\n\t\t\t\t\t\t\tοὐ μετρίων παρʼ αὐτοῦ στρατηγοῦντος, ὡς οὔτʼ ἐκεῖνος ἂν γένοιτο ποιητὴς\n\t\t\t\t\t\t\tἀγαθὸς ᾄδων παρὰ μέλος οὔτʼ αὐτὸς ἀστεῖος ἄρχων παρὰ νόμον χαριζόμενος.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t πάλιν δέ ποτε τὸν Σιμωνίδην ἐπισκώπτων ἔλεγε νοῦν οὐκ ἔχειν, Κορινθίους\n\t\t\t\t\t\t\tμὲν λοιδοροῦντα μεγάλην οἰκοῦντας πόλιν, αὑτοῦ δὲ ποιούμενον εἰκόνας\n\t\t\t\t\t\t\tοὕτως ὄντος αἰσχροῦ τὴν ὄψιν. αὐξόμενος δὲ καὶ τοῖς πολλοῖς ἀρέσκων\n\t\t\t\t\t\t\tτέλος κατεστασίασε καὶ μετέστησεν ἐξοστρακισθέντα τὸν Ἀριστείδην. \n\t\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t\t ἤδη δὲ τοῦ Μήδου καταβαίνοντος ἐπὶ τὴν Ἑλλάδα καὶ τῶν Ἀθηναίων\n\t\t\t\t\t\t\tβουλευομένων περὶ στρατηγοῦ, τοὺς μὲν ἄλλους ἑκόντας ἐκστῆναι τῆς\n\t\t\t\t\t\t\tστρατηγίας λέγουσιν ἐκπεπληγμένους τὸν κίνδυνον, Ἐπικύδην δὲ τὸν\n\t\t\t\t\t\t\tΕὐφημίδου, δημαγωγὸν ὄντα δεινὸν μὲν εἰπεῖν, μαλακὸν δὲ τὴν ψυχὴν καὶ\n\t\t\t\t\t\t\tχρημάτων ἥττονα, τῆς ἀρχῆς ἐφίεσθαι καὶ κρατήσειν ἐπίδοξον εἶναι τῇ\n\t\t\t\t\t\t\tχειροτονίᾳ. τὸν οὖν Θεμιστοκλέα δείσαντα, μὴ τὰ πράγματα διαφθαρείη\n\t\t\t\t\t\t\tπαντάπασι τῆς ἡγεμονίας εἰς ἐκεῖνον ἐμπεσούσης, χρήμασι τὴν φιλοτιμίαν\n\t\t\t\t\t\t\tἐξωνήσασθαι παρὰ τοῦ Ἐπικύδους. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐπαινεῖται δʼ αὐτοῦ καὶ τὸ περὶ τὸν δίγλωττον ἔργον ἐν τοῖς πεμφθεῖσιν\n\t\t\t\t\t\t\tὑπὸ βασιλέως ἐπὶ γῆς καὶ ὕδατος αἴτησιν. ἑρμηνέα γὰρ ὄντα συλλαβὼν διὰ\n\t\t\t\t\t\t\tψηφίσματος ἀπέκτεινεν ὅτι φωνὴν Ἑλληνίδα βαρβάροις προστάγμασιν ἐτόλμησε\n\t\t\t\t\t\t\tχρῆσαι. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἔτι δὲ καὶ τὸ περὶ Ἄρθμιον τὸν Ζελείτην· Θεμιστοκλέους γὰρ εἰπόντος καὶ\n\t\t\t\t\t\t\tτοῦτον εἰς τοὺς ἀτίμους καὶ παῖδας αὐτοῦ καὶ γένος ἐνέγραψαν, ὅτι τὸν ἐκ\n\t\t\t\t\t\t\tΜήδων χρυσὸν εἰς τοὺς Ἕλληνας ἐκόμισε. μέγιστον δὲ πάντων τὸ καταλῦσαι\n\t\t\t\t\t\t\tτοὺς Ἑλληνικοὺς πολέμους καὶ διαλλάξαι τὰς πόλεις ἀλλήλαις, πείσαντα τὰς\n\t\t\t\t\t\t\tἔχθρας διὰ τὸν πόλεμον ἀναβαλέσθαι· πρὸς ὃ καὶ Χείλεων τὸν Ἀρκάδα\n\t\t\t\t\t\t\tμάλιστα συναγωνίσασθαι λέγουσι. \n\t\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t\t παραλαβὼν δὲ τὴν ἀρχὴν εὐθὺς μὲν ἐπεχείρει τοὺς πολίτας ἐμβιβάζειν εἰς\n\t\t\t\t\t\t\tτὰς τριήρεις, καὶ τὴν πόλιν ἔπειθεν ἐκλιπόντας ὡς προσωτάτω τῆς Ἑλλάδος\n\t\t\t\t\t\t\tἀπαντᾶν τῷ βαρβάρῳ κατὰ θάλατταν. ἐνισταμένων δὲ πολλῶν ἐξήγαγε πολλὴν\n\t\t\t\t\t\t\tστρατιὰν εἰς τὰ Τέμπη μετὰ Λακεδαιμονίων, ὡς αὐτόθι προκινδυνευσόντων\n\t\t\t\t\t\t\tτῆς Θετταλίας οὔπω τότε μηδίζειν δοκούσης· \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐπεὶ δʼ ἀνεχώρησαν ἐκεῖθεν ἄπρακτοι καὶ Θετταλῶν βασιλεῖ προσγενομένων\n\t\t\t\t\t\t\tἐμήδιζε τὰ μέχρι Βοιωτίας, μᾶλλον ἤδη τῷ Θεμιστοκλεῖ προσεῖχον οἱ\n\t\t\t\t\t\t\tἈθηναῖοι περὶ τῆς θαλάσσης, καὶ πέμπεται μετὰ νεῶν ἐπʼ Ἀρτεμίσιον τὰ\n\t\t\t\t\t\t\tστενὰ φυλάξων. \n\t\t\t\t\t\t ἔνθα δὴ τῶν μὲν Ἑλλήνων Εὐρυβιάδην καὶ Λακεδαιμονιους ἡγεῖσθαι\n\t\t\t\t\t\t\tκελευόντων, τῶν δʼ Ἀθηναίων, ὅτι πλήθει τῶν νεῶν σύμπαντας ὁμοῦ τι τοὺς\n\t\t\t\t\t\t\tἄλλους ὑπερέβαλλον, οὐκ ἀξιούντων ἑτέροις ἕπεσθαι, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t συνιδὼν τὸν κίνδυνον ὁ Θεμιστοκλῆς αὐτός τε τὴν ἀρχὴν τῷ Εὐρυβιάδῃ παρῆκε\n\t\t\t\t\t\t\tκαὶ κατεπράϋνε τοὺς Ἀθηναίους, ὑπισχνούμενος, ἂν ἄνδρες ἀγαθοὶ γένωνται\n\t\t\t\t\t\t\tπρὸς τὸν πόλεμον, ἑκόντας αὐτοῖς παρέξειν εἰς τὰ λοιπὰ πειθομένους τοὺς\n\t\t\t\t\t\t\tἝλληνας. διόπερ δοκεῖ τῆς σωτηρίας αἰτιώτατος γενέσθαι τῇ Ἑλλάδι καὶ\n\t\t\t\t\t\t\tμάλιστα τοὺς Ἀθηναίους προαγαγεῖν εἰς δόξαν, ὡς ἀνδρείᾳ μὲν τῶν\n\t\t\t\t\t\t\tπολεμίων, εὐγνωμοσύνῃ δὲ τῶν συμμάχων περιγενομένους. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐπεὶ δὲ ταῖς Ἀφεταῖς τοῦ βαρβαρικοῦ στόλου προσμίξαντος ἐκπλαγεὶς ὁ\n\t\t\t\t\t\t\tΕὐρυβιάδης τῶν κατὰ στόμα νεῶν τὸ πλῆθος, ἄλλας δὲ πυνθανόμενος\n\t\t\t\t\t\t\tδιακοσίας ὑπὲρ Σκιάθου περιπλεῖν, ἐβούλετο τὴν ταχίστην εἴσω τῆς Ἑλλάδος\n\t\t\t\t\t\t\tκομισθεὶς ἅψασθαι Πελοποννήσου καὶ τὸν πεζὸν στρατὸν ταῖς ναυσὶ\n\t\t\t\t\t\t\tπροσπεριβαλέσθαι, παντάπασιν ἀπρόσμαχον ἡγούμενος τὴν κατὰ θάλατταν\n\t\t\t\t\t\t\tἀλκὴν βασιλέως, δείσαντες οἱ Εὐβοεῖς, μὴ σφᾶς οἱ Ἕλληνες πρόωνται, κρύφα\n\t\t\t\t\t\t\tτῷ Θεμιστοκλεῖ διελέγοντο, Πελάγοντα μετὰ χρημάτων πολλῶν πέμψαντες.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἃ λαβὼν ἐκεῖνος, ὡς Ἡρόδοτος ἱστόρηκε, τοῖς περὶ τὸν Εὐρυβιάδην ἔδωκεν. \n\t\t\t\t\t\t ἐναντιουμένου δʼ αὐτῷ μάλιστα τῶν πολιτῶν Ἀρχιτέλους, ὃς ἦν μὲν ἐπὶ τῆς\n\t\t\t\t\t\t\tἱερᾶς νεὼς τριήραρχος, οὐκ ἔχων δὲ χρήματα τοῖς ναύταις χορηγεῖν\n\t\t\t\t\t\t\tἔσπευδεν ἀποπλεῦσαι, παρώξυνεν ἔτι μᾶλλον ὁ Θεμιστοκλῆς τοὺς τριηρίτας\n\t\t\t\t\t\t\tἐπʼ αὐτόν, ὥστε τὸ δεῖπνον ἁρπάσαι συνδραμόντας. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t τοῦ δʼ Ἀρχιτέλους ἀθυμοῦντος ἐπὶ τούτῳ καὶ βαρέως φέροντος, εἰσέπεμψεν ὁ\n\t\t\t\t\t\t\tΘεμιστοκλῆς πρὸς αὐτὸν ἐν κίστῃ δεῖπνον ἄρτων καὶ κρεῶν, ὑποθεὶς κάτω\n\t\t\t\t\t\t\tτάλαντον ἀργυρίου καὶ κελεύσας αὐτόν τε δειπνεῖν ἐν τῷ παρόντι καὶ μεθʼ\n\t\t\t\t\t\t\tἡμέραν ἐπιμεληθῆναι τῶν τριηριτῶν· εἰ δὲ μή, καταβοήσειν αὐτοῦ πρὸς τοὺς\n\t\t\t\t\t\t\t\tπαρόντας ὡς ἔχοντος ἀργύριον παρὰ τῶν\n\t\t\t\t\t\t\tπολεμίων. ταῦτα μὲν οὖν Φανίας ὁ Λέσβιος εἴρηκεν. \n\t\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t\t αἱ δὲ γενόμεναι τότε πρὸς τὰς τῶν βαρβάρων ναῦς περὶ τὰ στενὰ μάχαι\n\t\t\t\t\t\t\tκρίσιν μὲν εἰς τὰ ὅλα μεγάλην οὐκ ἐποίησαν, τῇ δὲ πείρᾳ μέγιστα τοὺς\n\t\t\t\t\t\t\tἝλληνας ὤνησαν, ὑπὸ τῶν ἔργων παρὰ τοὺς κινδύνους διδαχθέντας, ὡς οὔτε\n\t\t\t\t\t\t\tπλήθη νεῶν οὔτε κόσμοι καὶ λαμπρότητες ἐπισήμων οὔτε κραυγαὶ κομπώδεις ἢ\n\t\t\t\t\t\t\tβάρβαροι παιᾶνες ἔχουσι τι δεινὸν ἀνδράσιν ἐπισταμένοις εἰς χεῖρας ἰέναι\n\t\t\t\t\t\t\tκαὶ μάχεσθαι τολμῶσιν, ἀλλὰ δεῖ τῶν τοιούτων καταφρονοῦντας ἐπʼ αὐτὰ τὰ\n\t\t\t\t\t\t\tσώματα φέρεσθαι καὶ πρὸς ἐκεῖνα διαγωνίζεσθαι συμπλακέντας. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὃ δὴ καὶ Πίνδαρος οὐ κακῶς ἔοικε συνιδὼν ἐπὶ τῆς ἐν Ἀρτεμισίῳ μάχης\n\t\t\t\t\t\t\tεἰπεῖν· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t ὅθι παῖδες Ἀθαναίων ἐβάλοντο φαεννὰν \n\t\t\t\t\t\t\t\t\t κρηπῖδʼ ἐλευθερίας· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t (11) Bergk, Frag. 77. \n\t\t\t\t\t\t\t ἀρχὴ γὰρ ὄντως τοῦ νικᾶν τὸ θαρρεῖν. \n\t\t\t\t\t\t ἔστι δὲ τῆς Εὐβοίας τὸ Ἀρτεμίσιον ὑπὲρ τὴν Ἑστίαιαν αἰγιαλὸς εἰς βορέαν\n\t\t\t\t\t\t\tἀναπεπταμένος, ἀντιτείνει δʼ αὐτῷ μάλιστα τῆς ὑπὸ Φιλοκτήτῃ γενομένης\n\t\t\t\t\t\t\tχώρας Ὀλιζών. ἔχει δὲ ναὸν οὐ μέγαν Ἀρτέμιδος ἐπίκλησιν Προσηῴας, καὶ\n\t\t\t\t\t\t\tδένδρα περὶ αὐτῷ πέφυκε καὶ στῆλαι κύκλῳ λίθου λευκοῦ πεπήγασιν· ὁ δὲ\n\t\t\t\t\t\t\tλίθος τῇ χειρὶ τριβόμενος καὶ χρόαν καὶ ὀσμὴν κροκίζουσαν ἀναδίδωσιν.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐν μιᾷ δὲ τῶν στηλῶν ἐλεγεῖον ἦν τόδε γεγραμμένον· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t παντοδαπῶν ἀνδρῶν γενεὰς Ἀσίας ἀπὸ χώρας παῖδες\n\t\t\t\t\t\t\t\t\t\tἈθηναίων τῷδέ ποτʼ ἐν πελάγει \n\t\t\t\t\t\t\t\t\t ναυμαχίῃ δαμάσαντες, ἐπεὶ στρατὸς ὤλετο Μήδων, \n\t\t\t\t\t\t\t\t\t σήματα ταῦτʼ ἔθεσαν παρθένῳ Ἀρτέμιδι. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t (12) Bergk, Poet. Lyr. Graeci, iii. 44 p. 480. \n\t\t\t\t\t\t\t δείκνυται δὲ τῆς ἀκτῆς τόπος ἐν πολλῇ τῇ πέριξ θινὶ κόνιν τεφρώδη\n\t\t\t\t\t\t\tκαὶ μέλαιναν ἐκ βάθους ἀναδιδούς, ὥσπερ πυρίκαυστον, ἐν ᾧ τὰ ναυάγια καὶ\n\t\t\t\t\t\t\tνεκροὺς καῦσαι δοκοῦσι. \n\t\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t\t τῶν μέντοι περὶ Θερμοπύλας εἰς τὸ Ἀρτεμίσιον ἀπαγγελλόντων πυθόμενοι Λεωνίδαν τε κεῖσθαι\n\t\t\t\t\t\t\tκαὶ κρατεῖν Ξέρξην τῶν κατὰ γῆν παρόδων, εἴσω τῆς Ἑλλάδος ἀνεκομίζοντο,\n\t\t\t\t\t\t\tτῶν Ἀθηναίων ἐπὶ πᾶσι τεταγμένων διʼ ἀρετὴν καὶ μέγα τοῖς πεπραγμένοις\n\t\t\t\t\t\t\tφρονούντων. παραπλέων δὲ τὴν χώραν ὁ Θεμιστοκλῆς, ᾗπερ κατάρσεις\n\t\t\t\t\t\t\tἀναγκαίας καὶ καταφυγὰς ἑώρα τοῖς πολεμίοις, ἐνεχάραττε κατὰ τῶν λίθων\n\t\t\t\t\t\t\tἐπιφανῆ γράμματα, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t τοὺς μὲν εὑρίσκων ἀπὸ τύχης, τοὺς δʼ αὐτὸς ἱστὰς περὶ τὰ ναύλοχα καὶ τὰς\n\t\t\t\t\t\t\tὑδρείας, ἐπισκήπτων Ἴωσι διὰ τῶν γραμμάτων, εἰ μὲν οἷόν τε, μετατάξασθαι\n\t\t\t\t\t\t\tπρὸς αὐτοὺς πατέρας ὄντας καὶ προκινδυνεύοντας ὑπὲρ τῆς ἐκείνων\n\t\t\t\t\t\t\tἐλευθερίας, εἰ δὲ μή, κακοῦν τὸ βαρβαρικὸν ἐν ταῖς μάχαις καὶ\n\t\t\t\t\t\t\tσυνταράττειν. ταῦτα δʼ ἤλπιζεν ἢ μεταστήσειν τοὺς Ἴωνας ἢ ταράξειν\n\t\t\t\t\t\t\tὑποπτοτέρους τοῖς βαρβάροις γενομένους. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t Ξέρξου δὲ διὰ τῆς Δωρίδος ἄνωθεν ἐμβαλόντος εἰς τὴν Φωκίδα καὶ τὰ τῶν\n\t\t\t\t\t\t\tΦωκέων ἄστη πυρπολοῦντος οὐ προσήμυναν οἱ Ἕλληνες, καίπερ τῶν Ἀθηναίων\n\t\t\t\t\t\t\tδεομένων εἰς τὴν Βοιωτίαν ἀπαντῆσαι πρὸ τῆς Ἀττικῆς, ὥσπερ αὐτοὶ κατὰ\n\t\t\t\t\t\t\tθάλατταν ἐπʼ Ἀρτεμίσιον ἐβοήθησαν. μηδενὸς δʼ ὑπακούοντος αὐτοῖς, ἀλλὰ\n\t\t\t\t\t\t\tτῆς Πελοποννήσου περιεχομένων καὶ πᾶσαν ἐντὸς Ἰσθμοῦ τὴν δύναμιν\n\t\t\t\t\t\t\tὡρμημένων συνάγειν, καὶ διατειχιζόντων τὸν Ἰσθμὸν εἰς θάλατταν ἐκ\n\t\t\t\t\t\t\tθαλάττης, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἅμα μὲν ὀργὴ τῆς προδοσίας εἶχε τοὺς Ἀθηναίους, ἅμα δὲ δυσθυμία καὶ\n\t\t\t\t\t\t\tκατήφεια μεμονωμένους. μάχεσθαι μὲν γὰρ οὐ διενοοῦντο μυριάσι στρατοῦ\n\t\t\t\t\t\t\tτοσαύταις· ὃ δʼ ἦν μόνον ἀναγκαῖον ἐν τῷ παρόντι, τὴν πόλιν ἀφέντας\n\t\t\t\t\t\t\tἐμφῦναι ταῖς ναυσίν, οἱ πολλοὶ χαλεπῶς ἤκουον, ὡς μήτε νίκης δεόμενοι\n\t\t\t\t\t\t\tμήτε σωτηρίαν ἐπιστάμενοι θεῶν τε ἱερὰ καὶ πατέρων ἠρία προϊεμένων. \n\t\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t\t ἔνθα δὴ Θεμιστοκλῆς ἀπορῶν τοῖς ἀνθρωπίνοις λογισμοῖς προσάγεσθαι τὸ\n\t\t\t\t\t\t\tπλῆθος, ὥσπερ ἐν τραγῳδίᾳ μηχανὴν ἄρας, σημεῖα δαιμόνια καὶ χρησμοὺς\n\t\t\t\t\t\t\tἐπῆγεν αὐτοῖς· σημεῖον μὲν λαμβάνων τὸ τοῦ δράκοντος, ὃς ἀφανὴς ἐκείναις\n\t\t\t\t\t\t\tταῖς ἡμέραις ἐκ τοῦ σηκοῦ δοκεῖ γενέσθαι· καὶ τὰς καθʼ ἡμέραν αὐτῷ\n\t\t\t\t\t\t\tπροτιθεμένας ἀπαρχὰς εὑρίσκοντες ἀψαύστους οἱ ἱερεῖς, ἐξήγγελλον εἰς\n\t\t\t\t\t\t\tτοὺς πολλούς, τοῦ Θεμιστοκλέους λόγον διδόντος, ὡς ἀπολέλοιπε τὴν πόλιν\n\t\t\t\t\t\t\tἡ θεὸς ὑφηγουμένη πρὸς τὴν θάλατταν αὐτοῖς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t τῷ δὲ χρησμῷ πάλιν ἐδημαγώγει, λέγων μηδὲν ἄλλο δηλοῦσθαι ξύλινον τεῖχος\n\t\t\t\t\t\t\tἢ τὰς ναῦς· διὸ καὶ τὴν Σαλαμῖνα θείαν, οὐχὶ δεινὴν οὐδὲ σχετλίαν καλεῖν\n\t\t\t\t\t\t\tτὸν θεόν, ὡς εὐτυχήματος μεγάλου τοῖς Ἕλλησιν ἐπώνυμον ἐσομένην.\n\t\t\t\t\t\t\tκρατήσας δὲ τῇ γνώμῃ ψήφισμα γράφει, τὴν μὲν πόλιν παρακαταθέσθαι τῇ\n\t\t\t\t\t\t\tἈθηνᾷ τῇ Ἀθηνάων μεδεούσῃ, τοὺς δʼ ἐν ἡλικίᾳ πάντας ἐμβαίνειν εἰς τὰς\n\t\t\t\t\t\t\tτριήρεις, παῖδας δὲ καὶ γυναῖκας καὶ ἀνδράποδα σώζειν ἕκαστον ὡς\n\t\t\t\t\t\t\tδυνατόν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t κυρωθέντος δὲ τοῦ ψηφίσματος οἱ πλεῖστοι τῶν Ἀθηναίων ὑπεξέθεντο\n\t\t\t\t\t\t\t\tγενεὰς καὶ γυναῖκας εἰς Τροιζῆνα, φιλοτίμως\n\t\t\t\t\t\t\tπάνυ τῶν Τροιζηνίων ὑποδεχομένων· καὶ γὰρ τρέφειν ἐψηφίσαντο δημοσίᾳ,\n\t\t\t\t\t\t\tδύο ὀβολοὺς ἑκάστῳ διδόντες, καὶ τῆς ὀπώρας λαμβάνειν τοὺς παῖδας\n\t\t\t\t\t\t\tἐξεῖναι πανταχόθεν, ἔτι δʼ ὑπὲρ αὐτῶν διδασκάλοις τελεῖν μισθούς. τὸ δὲ\n\t\t\t\t\t\t\tψήφισμα Νικαγόρας ἔγραψεν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὐκ ὄντων δὲ δημοσίων χρημάτων τοῖς Ἀθηναίοις, Ἀριστοτέλης μέν φησι τὴν\n\t\t\t\t\t\t\tἐξ Ἀρείου πάγου βουλὴν πορίσασαν ὀκτὼ δραχμὰς ἑκάστῳ τῶν στρατευομένων\n\t\t\t\t\t\t\tαἰτιωτάτην γενέσθαι τοῦ πληρωθῆναι τὰς τριήρεις, Κλείδημος δὲ καὶ τοῦτο\n\t\t\t\t\t\t\tτοῦ Θεμιστοκλέους ποιεῖται στρατήγημα. καταβαινόντων γὰρ εἰς Πειραιᾶ τῶν\n\t\t\t\t\t\t\tἈθηναίων, φησὶν ἀπολέσθαι τὸ Γοργόνειον ἀπὸ τῆς θεοῦ τοῦ ἀγάλματος· τὸν\n\t\t\t\t\t\t\tοὖν Θεμιστοκλέα προσποιούμενον ζητεῖν καὶ διερευνώμενον ἅπαντα χρημάτων\n\t\t\t\t\t\t\tἀνευρίσκειν πλῆθος ἐν ταῖς ἀποσκευαῖς ἀποκεκρυμμένον, ὧν εἰς μέσον\n\t\t\t\t\t\t\tκομισθέντων εὐπορῆσαι τοὺς ἐμβαίνοντας εἰς τὰς ναῦς ἐφοδίων. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἐκπλεούσης δὲ τῆς πόλεως τοῖς μὲν οἶκτον τὸ θέαμα, τοῖς δὲ θαῦμα τῆς\n\t\t\t\t\t\t\tτόλμης παρεῖχε, γενεὰς μὲν ἄλλῃ προπεμπόντων, αὐτῶν δʼ ἀκάμπτων πρὸς\n\t\t\t\t\t\t\tοἰμωγὰς καὶ δάκρυα γονέων καὶ περιβολὰς διαπερώντων εἰς τὴν νῆσον.\n\t\t\t\t\t\t\tκαίτοι πολλοὶ μὲν διὰ γῆρας ὑπολειπόμενοι τῶν πολιτῶν ἔλεον εἶχον· ἦν δέ\n\t\t\t\t\t\t\tτις καὶ ἀπὸ τῶν ἡμέρων καὶ συντρόφων ζῴων ἐπικλῶσα γλυκυθυμία, μετʼ\n\t\t\t\t\t\t\tὠρυγῆς καὶ πόθου συμπαραθεόντων ἐμβαίνουσι τοῖς ἑαυτῶν τροφεῦσιν. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἐν οἷς ἱστορεῖται κύων Ξανθίππου τοῦ Περικλέους πατρὸς οὐκ ἀνασχόμενος\n\t\t\t\t\t\t\tτὴν ἀπʼ αὐτοῦ μόνωσιν ἐναλέσθαι τῇ θαλάττῃ καὶ τῇ τριήρει παρανηχόμενος\n\t\t\t\t\t\t\tἐκπεσεῖν εἰς τὴν Σαλαμῖνα καὶ λιποθυμήσας ἀποθανεῖν εὐθύς· οὗ καὶ τὸ\n\t\t\t\t\t\t\tδεικνύμενον ἄχρι νῦν καὶ καλούμενον Κυνὸς σῆμα τάφον εἶναι λέγουσι. \n\t\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t\t ταῦτά τε δὴ μεγάλα τοῦ Θεμιστοκλέους, καὶ τοὺς πολίτας αἰσθόμενος\n\t\t\t\t\t\t\tποθοῦντας Ἀριστείδην καὶ δεδιότας, μὴ διʼ ὀργὴν τῷ βαρβάρῳ προσθεὶς\n\t\t\t\t\t\t\tἑαυτὸν ἀνατρέψῃ τὰ πράγματα τῆς Ἑλλάδος ʽ ἐξωστράκιστο γὰρ πρὸ τοῦ\n\t\t\t\t\t\t\tπολέμου καταστασιασθεὶς ὑπὸ Θεμιστοκλέουσ̓ , γράφει ψήφισμα, τοῖς ἐπὶ\n\t\t\t\t\t\t\tχρόνῳ μεθεστῶσιν ἐξεῖναι κατελθοῦσι πράττειν καὶ λέγειν τὰ βέλτιστα τῇ\n\t\t\t\t\t\t\tἙλλάδι μετὰ τῶν ἄλλων πολιτῶν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Εὐρυβιάδου δὲ τὴν μὲν ἡγεμονίαν τῶν νεῶν ἔχοντος διὰ τὸ τῆς Σπάρτης\n\t\t\t\t\t\t\tἀξίωμα, μαλακοῦ δὲ περὶ τὸν κίνδυνον ὄντος, αἴρειν δὲ βουλομένου καὶ\n\t\t\t\t\t\t\tπλεῖν ἐπὶ τὸν Ἰσθμόν, ὅπου καὶ τὸ πεζὸν ἤθροιστο τῶν Πελοποννησίων, ὁ\n\t\t\t\t\t\t\tΘεμιστοκλῆς ἀντέλεγεν· ὅτε καὶ τὰ μνημονευόμενα λεχθῆναί φασι. τοῦ γὰρ\n\t\t\t\t\t\t\tΕὐρυβιάδου πρὸς αὐτὸν εἰπόντος· ὦ Θεμιστόκλεις, ἐν τοῖς ἀγῶσι τοὺς\n\t\t\t\t\t\t\t\tπροεξανισταμένους ῥαπίζουσι, \n\t\t\t\t\t\t\t ναὶ, εἶπεν ὁ Θεμιστοκλῆς, ἀλλὰ τοὺς ἀπολειφθέντας οὐ\n\t\t\t\t\t\t\t\tστεφανοῦσιν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐπαραμένου δὲ τὴν βακτηρίαν ὡς πατάξοντος, ὁ Θεμιστοκλῆς ἔφη· πάταξον\n\t\t\t\t\t\t\t\tμέν, ἄκουσον δέ. θαυμάσαντος δὲ τὴν πρᾳότητα τοῦ Εὐρυβιάδου καὶ\n\t\t\t\t\t\t\tλέγειν κελεύσαντος, ὁ μὲν Θεμιστοκλῆς ἀνῆγεν αὐτὸν ἐπὶ τὸν λόγον.\n\t\t\t\t\t\t\tεἰπόντος δέ τινος, ὡς ἀνὴρ ἄπολις οὐκ ὀρθῶς διδάσκει τοὺς ἔχοντας\n\t\t\t\t\t\t\tἐγκαταλιπεῖν καὶ προέσθαι τὰς πατρίδας, ὁ Θεμιστοκλῆς ἐπιστρέψας τὸν\n\t\t\t\t\t\t\tλόγον· ἡμεῖς τοι, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t εἶπεν, ὦ μοχθηρέ, τὰς μὲν οἰκίας καὶ τὰ τείχη καταλελοίπαμεν, οὐκ\n\t\t\t\t\t\t\t\tἀξιοῦντες ἀψύχων ἕνεκα δουλεύειν, πόλις δʼ ἡμῖν ἔστι μεγίστη τῶν\n\t\t\t\t\t\t\t\tἙλληνίδων, αἱ διακόσιαι τριήρεις, αἳ νῦν μὲν ὑμῖν παρεστᾶσι βοηθοὶ\n\t\t\t\t\t\t\t\tσώζεσθαι διʼ αὐτῶν βουλομένοις, εἰ δʼ ἄπιτε δεύτερον ἡμᾶς προδόντες,\n\t\t\t\t\t\t\t\tαὐτίκα πεύσεταί τις Ἑλλήνων Ἀθηναίους καὶ πόλιν ἐλευθέραν καὶ χώραν\n\t\t\t\t\t\t\t\tοὐ χείρονα κεκτημένους ἧς ἀπέβαλον. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ταῦτα τοῦ Θεμιστοκλέους εἰπόντος ἔννοια καὶ δέος ἔσχε τὸν Εὐρυβιάδην τῶν\n\t\t\t\t\t\t\tἈθηναίων, μὴ σφᾶς ἀπολείποντες οἴχονται. τοῦ δʼ Ἐρετριέως πειρωμένου τι\n\t\t\t\t\t\t\tλέγειν πρὸς αὐτόν, ἦ γάρ, ἔφη, καὶ ὑμῖν περὶ πολέμου τίς ἐστι\n\t\t\t\t\t\t\t\tλόγος, οἳ καθάπερ αἱ τευθίδες μάχαιραν μὲν ἔχετε, καρδίαν δὲ οὐκ\n\t\t\t\t\t\t\t\tἔχετε; \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t\t λέγεται δʼ ὑπό τινων τὸν μὲν Θεμιστοκλέα περὶ τούτων ἀπὸ τοῦ\n\t\t\t\t\t\t\tκαταστρώματος ἄνωθεν τῆς νεὼς διαλέγεσθαι, γλαῦκα δʼ ὀφθῆναι\n\t\t\t\t\t\t\tδιαπετομένην ἀπὸ δεξιᾶς τῶν νεῶν καὶ τοῖς καρχησίοις ἐπικαθίζουσαν· διὸ\n\t\t\t\t\t\t\tδὴ καὶ μάλιστα προσέθεντο τῇ γνώμῃ καὶ παρεσκευάζοντο ναυμαχήσοντες.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἀλλʼ ἐπεὶ τῶν πολεμίων ὅ τε στόλος τῇ Ἀττικῇ κατὰ τὸ Φαληρικὸν\n\t\t\t\t\t\t\tπροσφερόμενος τοὺς πέριξ ἀπέκρυψεν αἰγιαλούς, αὐτός τε βασιλεὺς μετὰ τοῦ\n\t\t\t\t\t\t\tπεζοῦ στρατοῦ καταβὰς ἐπὶ τὴν θάλατταν ἅθρους ὤφθη, τῶν δὲ δυνάμεων ὁμοῦ\n\t\t\t\t\t\t\tγενομένων, ἐξερρύησαν οἱ τοῦ Θεμιστοκλέους λόγοι τῶν Ἑλλήνων καὶ πάλιν\n\t\t\t\t\t\t\tἐπάπταινον οἱ Πελοποννήσιοι πρὸς τὸν Ἰσθμόν, εἴ τις ἄλλο τι λέγοι\n\t\t\t\t\t\t\tχαλεπαίνοντες, ἐδόκει δὲ τῆς νυκτὸς ἀποχωρεῖν καὶ παρηγγέλλετο πλοῦς\n\t\t\t\t\t\t\tτοῖς κυβερνήταις, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἔνθα δὴ βαρέως φέρων ὁ Θεμιστοκλῆς, εἰ τὴν ἀπὸ τοῦ τόπου καὶ τῶν στενῶν\n\t\t\t\t\t\t\tπροέμενοι βοήθειαν οἱ Ἕλληνες διαλυθήσονται κατὰ πόλεις, ἐβουλεύετο καὶ\n\t\t\t\t\t\t\tσυνετίθει τὴν περὶ τὸν Σίκιννον πραγματείαν. \n\t\t\t\t\t\t ἦν δὲ τῷ μὲν γένει Πέρσης ὁ Σίκιννος, αἰχμάλωτος, εὔνους δὲ τῷ\n\t\t\t\t\t\t\tΘεμιστοκλεῖ καὶ τῶν τέκνων αὐτοῦ παιδαγωγός. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὃν ἐκπέμπει πρὸς τὸν Ξέρξην κρύφα, κελεύσας λέγειν, ὅτι Θεμιστοκλῆς ὁ τῶν\n\t\t\t\t\t\t\tἈθηναίων στρατηγὸς αἱρούμενος τὰ βασιλέως ἐξαγγέλλει πρῶτος αὐτῷ τοὺς\n\t\t\t\t\t\t\tἝλληνας ἀποδιδράσκοντας, καὶ διακελεύεται μὴ παρεῖναι φυγεῖν αὐτοῖς,\n\t\t\t\t\t\t\tἀλλʼ ἐν ᾧ ταράττονται τῶν πεζῶν χωρὶς ὄντες ἐπιθέσθαι καὶ διαφθεῖραι τὴν\n\t\t\t\t\t\t\tναυτικὴν δύναμιν. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ταῦτα δʼ ὁ Ξέρξης ὡς ἀπʼ εὐνοίας λελεγμένα δεξάμενος ἥσθη, καὶ τέλος\n\t\t\t\t\t\t\tεὐθὺς ἐξέφερε πρὸς τοὺς ἡγεμόνας τῶν νεῶν, τὰς μὲν ἄλλας πληροῦν καθʼ\n\t\t\t\t\t\t\tἡσυχίαν, διακοσίαις δʼ ἀναχθέντας ἤδη περιβαλέσθαι τὸν πόρον ἐν κύκλῳ\n\t\t\t\t\t\t\tπάντα καὶ διαζῶσαι τὰς νήσους, ὅπως ἐκφύγοι μηδεὶς τῶν πολεμίων. \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t τούτων δὲ πραττομένων Ἀριστείδης ὁ Λυσιμάχου πρῶτος αἰσθόμενος ἧκεν ἐπὶ\n\t\t\t\t\t\t\tτὴν σκηνὴν τοῦ Θεμιστοκλέους, οὐκ ὢν φίλος, ἀλλὰ καὶ διʼ ἐκεῖνον\n\t\t\t\t\t\t\tἐξωστρακισμένος, ὥσπερ εἴρηται· προελθόντι δὲ τῷ Θεμιστοκλεῖ φράζει τὴν\n\t\t\t\t\t\t\tκύκλωσιν. ὁ δὲ τήν τε ἄλλην καλοκαγαθίαν τοῦ ἀνδρὸς εἰδὼς καὶ τῆς τότε\n\t\t\t\t\t\t\tπαρουσίας ἀγάμενος λέγει τὰ περὶ τὸν Σίκιννον αὐτῷ καὶ παρεκάλει τῶν\n\t\t\t\t\t\t\tἙλλήνων συνεπιλαμβάνεσθαι καὶ συμπροθυμεῖσθαι πίστιν ἔχοντα μᾶλλον, ὅπως\n\t\t\t\t\t\t\tἐν τοῖς στενοῖς ναυμαχήσωσιν. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t ὁ μὲν οὖν Ἀριστείδης ἐπαινέσας τὸν Θεμιστοκλέα τοὺς ἄλλους ἐπῄει\n\t\t\t\t\t\t\tστρατηγοὺς καὶ τριηράρχους ἐπὶ τὴν μάχην παροξύνων. ἔτι δʼ ὅμως\n\t\t\t\t\t\t\tἀπιστούντων ἐφάνη Τηνία τριήρης αὐτόμολος, ἧς ἐναυάρχει Παναίτιος,\n\t\t\t\t\t\t\tἀπαγγέλλουσα τὴν κύκλωσιν, ὥστε καὶ θυμῷ τοὺς Ἕλληνας ὁρμῆσαι μετὰ τῆς\n\t\t\t\t\t\t\tἀνάγκης πρὸς τὸν κίνδυνον. \n\t\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t\t ἅμα δʼ ἡμέρᾳ Ξέρξης μὲν ἄνω καθῆστο τὸν στόλον ἐποπτεύων καὶ τὴν\n\t\t\t\t\t\t\tπαράταξιν, ὡς μὲν Φανόδημός φησιν, ὑπὲρ τὸ Ἡράκλειον, ᾗ βραχεῖ πόρῳ\n\t\t\t\t\t\t\tδιείργεται τῆς Ἀττικῆς ἡ νῆσος, ὡς δʼ Ἀκεστόδωρος, ἐν μεθορίῳ τῆς\n\t\t\t\t\t\t\tΜεγαρίδος ὑπὲρ τῶν καλουμένων Κεράτων, χρυσοῦν δίφρον θέμενος καὶ\n\t\t\t\t\t\t\tγραμματεῖς πολλοὺς παραστησάμενος, ὧν ἔργον ἦν ἀπογράφεσθαι τὰ κατὰ τὴν\n\t\t\t\t\t\t\tμάχην πραττόμενα. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Θεμιστοκλεῖ δὲ παρὰ τὴν ναυαρχίδα τριήρη σφαγιαζομένῳ τρεῖς προσήχθησαν\n\t\t\t\t\t\t\tαἰχμάλωτοι, κάλλιστοι μὲν ἰδέσθαι τὴν ὄψιν, ἐσθῆσι δὲ καὶ χρυσῷ\n\t\t\t\t\t\t\tκεκοσμημένοι διαπρεπῶς. ἐλέγοντο δὲ Σανδαύκης παῖδες εἶναι τῆς βασιλέως\n\t\t\t\t\t\t\tἀδελφῆς καὶ Ἀρταΰκτου. τούτους ἰδὼν Εὐφραντίδης ὁ μάντις, ὡς ἅμα μὲν\n\t\t\t\t\t\t\tἀνέλαμψεν ἐκ τῶν ἱερῶν μέγα καὶ περιφανὲς πῦρ, ἅμα δὲ πταρμὸς ἐκ δεξιῶν\n\t\t\t\t\t\t\tἐσήμηνε, τὸν Θεμιστοκλέα δεξιωσάμενος ἐκέλευσε τῶν νεανίσκων κατάρξασθαι\n\t\t\t\t\t\t\tκαὶ καθιερεῦσαι πάντας ὠμηστῇ Διονύσῳ προσευξάμενον· οὕτω γὰρ ἅμα\n\t\t\t\t\t\t\tσωτηρίαν τε καὶ νίκην ἔσεσθαι τοῖς Ἕλλησιν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐκπλαγέντος δὲ τοῦ Θεμιστοκλέους ὡς μέγα τὸ μάντευμα καὶ δεινόν, οἷον\n\t\t\t\t\t\t\tεἴωθεν ἐν μεγάλοις ἀγῶσι καὶ πράγμασι χαλεποῖς, μᾶλλον ἐκ τῶν παραλόγων\n\t\t\t\t\t\t\tἤ τῶν εὐλόγων τὴν σωτηρίαν ἐλπίζοντες οἱ πολλοὶ τὸν θεὸν ἅμα κοινῇ\n\t\t\t\t\t\t\tκατεκαλοῦντο φωνῇ καὶ τοὺς αἰχμαλώτους τῷ βωμῷ προσαγαγόντες ἠνάγκασαν,\n\t\t\t\t\t\t\tὡς ὁ μάντις ἐκέλευσε, τὴν θυσίαν συντελεσθῆναι. ταῦτα μὲν οὖν ἀνὴρ\n\t\t\t\t\t\t\tφιλόσοφος καὶ γραμμάτων οὐκ ἄπειρος ἱστορικῶν Φανίας ὁ Λέσβιος εἴρηκε.\n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "13":{
            "0":"\n\t\t\t\t\t\t περὶ δὲ τοῦ πλήθους τῶν βαρβαρικῶν νεῶν Αἰσχύλος ὁ ποιητὴς ὡς ἂν εἰδὼς\n\t\t\t\t\t\t\tκαὶ διαβεβαιούμενος ἐν τραγῳδίᾳ Πέρσαις λέγει ταῦτα· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t Ξέρξῃ δέ, καὶ γὰρ οἶδα, χιλιὰς μὲν ἦν \n\t\t\t\t\t\t\t\t\t ὧν ἦγε πλῆθος· αἱ δʼ ὑπέρκομποι\n\t\t\t\t\t\t\t\t\t\tτάχει \n\t\t\t\t\t\t\t\t\t ἑκατὸν δὶς ἦσαν ἑπτά θʼ· ὧδʼ ἔχει λόγος. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Aesch. Pers. 341-343 (Dindorf). \n\t\t\t\t\t\t\t τῶν δʼ Ἀττικῶν ἑκατὸν ὀγδοήκοντα τὸ πλῆθος οὐσῶν ἑκάστη τοὺς ἀπὸ\n\t\t\t\t\t\t\tτοῦ καταστρώματος μαχομένους ὀκτωκαίδεκα εἶχεν, ὧν τοξόται τέσσαρες\n\t\t\t\t\t\t\tἦσαν, οἱ λοιποὶ δʼ ὁπλῖται. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t δοκεῖ δʼ οὐκ ἧττον εὖ τὸν καιρὸν ὁ Θεμιστοκλῆς ἢ τὸν τόπον συνιδὼν καὶ\n\t\t\t\t\t\t\tφυλάξας μὴ πρότερον ἀντιπρῴρους καταστῆσαι ταῖς βαρβαρικαῖς τὰς\n\t\t\t\t\t\t\tτριήρεις, ἢ τὴν εἰωθυῖαν ὥραν παραγενέσθαι, τὸ πνεῦμα λαμπρὸν ἐκ\n\t\t\t\t\t\t\tπελάγους ἀεὶ καὶ κῦμα διὰ τῶν στενῶν κατάγουσαν· ὃ τὰς μὲν Ἑλληνικὰς οὐκ\n\t\t\t\t\t\t\tἔβλαπτε ναῦς ἁλιτενεῖς οὔσας καὶ ταπεινοτέρας, τὰς δὲ βαρβαρικὰς ταῖς τε\n\t\t\t\t\t\t\tπρύμναις ἀνεστώσας καὶ τοῖς καταστρώμασιν ὑψορόφους καὶ βαρείας\n\t\t\t\t\t\t\tἐπιφερομένας ἔσφαλλε προσπῖπτον καὶ παρεδίδου πλαγίας τοῖς Ἕλλησιν ὀξέως\n\t\t\t\t\t\t\tπροσφερομένοις καὶ τῷ Θεμιστοκλεῖ προσέχουσιν, ὡς ὁρῶντι μάλιστα τὸ\n\t\t\t\t\t\t\tσυμφέρον, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ ὅτι κατʼ ἐκεῖνον ὁ Ξέρξου ναύαρχος Ἀριαμένης ναῦν ἔχων μεγάλην ὥσπερ\n\t\t\t\t\t\t\tἀπὸ τείχους ἐτόξευε καὶ ἠκόντιζεν, ἀνὴρ ἀγαθὸς ὢν καὶ τῶν βασιλέως\n\t\t\t\t\t\t\tἀδελφῶν πολὺ κράτιστός τε καὶ δικαιότατος. τοῦτον μὲν οὖν Ἀμεινίας ὁ\n\t\t\t\t\t\t\tΔεκελεὺς καὶ Σωκλῆς ὁ Παιανιεὺς ὁμοῦ πλέοντες,\n\t\t\t\t\t\t\tὡς αἱ νῆες ἀντίπρῳροι προσπεσοῦσαι καὶ συνερείσασαι τοῖς χαλκώμασιν\n\t\t\t\t\t\t\tἐνεσχέθησαν, ἐπιβαίνοντα τῆς αὐτῶν τριήρους ὑποστάντες καὶ τοῖς δόρασι\n\t\t\t\t\t\t\tτύπτοντες εἰς τὴν θάλασσαν ἐξέβαλον· καὶ τὸ σῶμα μετʼ ἄλλων διαφερόμενον\n\t\t\t\t\t\t\tναυαγίων Ἀρτεμισία γνωρίσασα πρὸς Ξέρξην ἀνήνεγκεν. \n\t\t\t\t\t"
        },
        "14":{
            "0":"\n\t\t\t\t\t\t ἐν δὲ τούτῳ τοῦ ἀγῶνος ὄντος φῶς μὲν ἐκλάμψαι μέγα λέγουσιν Ἐλευσινόθεν,\n\t\t\t\t\t\t\tἦχον δὲ καὶ φωνὴν τὸ Θριάσιον κατέχειν πεδίον ἄχρι θαλάττης, ὡς ἀνθρώπων\n\t\t\t\t\t\t\tὁμοῦ πολλῶν τὸν μυστικὸν ἐξαγόντων Ἴακχον. ἐκ δὲ τοῦ πλήθους τῶν\n\t\t\t\t\t\t\tφθεγγομένων κατὰ μικρὸν ἀπὸ γῆς ἀναφερόμενον νέφος ἔδοξεν αὖθις\n\t\t\t\t\t\t\tὑπονοστεῖν καὶ κατασκήπτειν εἰς τὰς τριήρεις. ἕτεροι δὲ φάσματα καὶ\n\t\t\t\t\t\t\tεἴδωλα καθορᾶν ἔδοξαν ἐνόπλων ἀνδρῶν ἀπʼ Αἰγίνης τὰς χεῖρας ἀνεχόντων\n\t\t\t\t\t\t\tπρὸ τῶν Ἑλληνικῶν τριηρῶν· οὓς εἴκαζον Αἰακίδας εἶναι παρακεκλημένους\n\t\t\t\t\t\t\tεὐχαῖς πρὸ τῆς μάχης ἐπὶ τὴν βοήθειαν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t πρῶτος μὲν οὖν λαμβάνει ναῦν Λυκομήδης, ἀνὴρ Ἀθηναῖος τριηραρχῶν, ἧς τὰ\n\t\t\t\t\t\t\tπαράσημα περικόψας ἀνέθηκεν Ἀπόλλωνι δαφνηφόρῳ Φλυῆσιν. οἱ δʼ ἄλλοι τοῖς\n\t\t\t\t\t\t\tβαρβάροις ἐξισούμενοι τὸ πλῆθος ἐν στενῷ κατὰ μέρος προσφερομένους καὶ\n\t\t\t\t\t\t\tπεριπίπτοντας ἀλλήλοις ἐτρέψαντο, μέχρι δείλης ἀντισχόντας, ὡς εἴρηκε\n\t\t\t\t\t\t\tΣιμωνίδης, τὴν καλὴν ἐκείνην καὶ περιβόητον ἀράμενοι νίκην, ἧς οὔθʼ\n\t\t\t\t\t\t\tἝλλησιν οὔτε βαρβάροις ἐνάλιον ἔργον εἴργασται λαμπρότερον, ἀνδρείᾳ μὲν\n\t\t\t\t\t\t\tκαὶ προθυμίᾳ κοινῇ τῶν ναυμαχησάντων, γνώμῃ δὲ καὶ δεινότητι τῇ \n\t\t\t\t\t\t\tΘεμιστοκλέους. \n\t\t\t\t\t"
        },
        "15":{
            "0":"\n\t\t\t\t\t\t μετὰ δὲ τὴν ναυμαχίαν Ξέρξης μὲν ἔτι θυμομαχῶν πρὸς τὴν ἀπότευξιν\n\t\t\t\t\t\t\tἐπεχείρει διὰ χωμάτων ἐπάγειν τὸ πεζὸν τοῖς Ἕλλησιν εἰς Σαλαμῖνα,\n\t\t\t\t\t\t\tἐμφράξας τὸν διὰ μέσου πόρον· Θεμιστοκλῆς δʼ ἀποπειρώμενος Ἀριστείδου\n\t\t\t\t\t\t\tλόγῳ γνώμην ἐποιεῖτο λύειν τὸ ζεῦγμα ταῖς ναυσὶν ἐπιπλεύσαντας εἰς\n\t\t\t\t\t\t\tἙλλήσποντον, ὅπως, ἔφη, τὴν Ἀσίαν ἐν τῇ Εὐρώπῃ λάβωμεν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t δυσχεραίνοντος δὲ τοῦ Ἀριστείδου καὶ λέγοντος ὅτι, νῦν μὲν τρυφῶντι τῷ\n\t\t\t\t\t\t\t\tβαρβάρῳ πεπολεμήκαμεν, ἂν δὲ κατακλείσωμεν εἰς τὴν Ἑλλάδα καὶ\n\t\t\t\t\t\t\t\tκαταστήσωμεν εἰς ἀνάγκην ὑπὸ δέους ἄνδρα τηλικούτων δυνάμεων κύριον,\n\t\t\t\t\t\t\t\tοὐκέτι καθήμενος ὑπὸ σκιάδι χρυσῇ θεάσεται τὴν μάχην ἐφʼ ἡσυχίας,\n\t\t\t\t\t\t\t\tἀλλὰ πάντα τολμῶν καὶ πᾶσιν αὐτὸς παρὼν διὰ τὸν κίνδυνον\n\t\t\t\t\t\t\t\tἐπανορθώσεται τὰ παρειμένα καὶ βουλεύσεται βέλτιον ὑπὲρ τῶν ὅλων· οὐ\n\t\t\t\t\t\t\t\tτὴν οὖσαν οὖν, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἔφη, δεῖ γέφυραν, ὦ Θεμιστόκλεις, ἡμᾶς ἀναιρεῖν, ἀλλʼ ἑτέραν, εἴπερ\n\t\t\t\t\t\t\t\tοἷόν τε, προσκατασκευάσαντας ἐκβαλεῖν διὰ τάχους τὸν ἄνθρωπον ἐκ τῆς\n\t\t\t\t\t\t\t\tΕὐρώπης. \n\t\t\t\t\t\t\t οὐκοῦν, εἶπεν ὁ Θεμιστοκλῆς, εἰ δοκεῖ ταῦτα συμφέρειν, ὥρα\n\t\t\t\t\t\t\t\tσκοπεῖν καὶ μηχανᾶσθαι πάντας ἡμᾶς, ὅπως ἀπαλλαγήσεται τὴν ταχίστην\n\t\t\t\t\t\t\t\tἐκ τῆς Ἑλλάδος. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐπεὶ δὲ ταῦτα ἔδοξε, πέμπει τινὰ τῶν βασιλικῶν εὐνούχων ἐν τοῖς\n\t\t\t\t\t\t\tαἰχμαλώτοις ἀνευρών, Ἀρνάκην ὄνομα, φράζειν βασιλεῖ κελεύσας, ὅτι τοῖς\n\t\t\t\t\t\t\tμὲν Ἕλλησι δέδοκται τῷ ναυτικῷ κεκρατηκότας ἀναπλεῖν εἰς τὸν Ἑλλήσποντον\n\t\t\t\t\t\t\tἐπὶ τὸ ζεῦγμα καὶ λύειν τὴν γέφυραν, Θεμιστοκλῆς δὲ κηδόμενος βασιλέως\n\t\t\t\t\t\t\tπαραινεῖ σπεύδειν ἐπὶ τὴν ἑαυτοῦ θάλατταν καὶ περαιοῦσθαι, μέχρις αὐτὸς\n\t\t\t\t\t\t\tἐμποιεῖ τινας διατριβὰς τοῖς συμμάχοις καὶ μελλήσεις πρὸς τὴν δίωξιν.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ταῦθʼ ὁ βάρβαρος ἀκούσας καὶ γενόμενος περίφοβος διὰ τάχους ἐποιεῖτο τὴν\n\t\t\t\t\t\t\tἀναχώρησιν. καὶ πεῖραν ἡ Θεμιστοκλέους καὶ Ἀριστείδου φρόνησις ἐν\n\t\t\t\t\t\t\tΜαρδονίῳ παρέσχεν, εἴγε πολλοστημορίῳ τῆς Ξέρξου δυνάμεως διαγωνισάμενοι\n\t\t\t\t\t\t\tΠλαταιᾶσιν εἰς τὸν περὶ τῶν ὅλων κίνδυνον κατέστησαν. \n\t\t\t\t\t"
        },
        "16":{
            "0":"\n\t\t\t\t\t\t πόλεων μὲν οὖν τὴν Αἰγινητῶν ἀριστεῦσαί φησιν Ἡρόδοτος, Θεμιστοκλεῖ δέ,\n\t\t\t\t\t\t\tκαίπερ ἄκοντες ὑπὸ φθόνου, τὸ πρωτεῖον ἀπέδοσαν ἅπαντες. ἐπεὶ γὰρ\n\t\t\t\t\t\t\tἀναχωρήσαντες εἰς τὸν Ἰσθμὸν ἀπὸ τοῦ βωμοῦ τὴν ψῆφον ἔφερον οἱ\n\t\t\t\t\t\t\tστρατηγοί, πρῶτον μὲν ἕκαστος ἑαυτὸν ἀπέφαινεν ἀρετῇ, δεύτερον δὲ μεθʼ\n\t\t\t\t\t\t\tἑαυτὸν Θεμιστοκλέα. Λακεδαιμόνιοι δʼ εἰς τὴν Σπάρτην αὐτὸν καταγαγόντες\n\t\t\t\t\t\t\tΕὐρυβιάδῃ μὲν ἀνδρείας, ἐκείνῳ δὲ σοφίας ἀριστεῖον ἔδοσαν θαλλοῦ\n\t\t\t\t\t\t\tστέφανον, καὶ τῶν κατὰ τὴν πόλιν ἁρμάτων τὸ πρωτεῦον ἐδωρήσαντο καὶ\n\t\t\t\t\t\t\tτριακοσίους τῶν νέων πομποὺς ἄχρι τῶν ὅρων συνεξέπεμψαν. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t λέγεται δʼ Ὀλυμπίων τῶν ἐφεξῆς ἀγομένων καὶ παρελθόντος εἰς τὸ στάδιον\n\t\t\t\t\t\t\tτοῦ Θεμιστοκλέους, ἀμελήσαντας τῶν ἀγωνιστῶν τοὺς παρόντας ὅλην τὴν\n\t\t\t\t\t\t\tἡμέραν ἐκεῖνον θεᾶσθαι καὶ τοῖς ξένοις ἐπιδεικνύειν ἅμα θαυμάζοντας καὶ\n\t\t\t\t\t\t\tκροτοῦντας, ὥστε καὶ αὐτὸν ἡσθέντα πρὸς τοὺς φίλους ὁμολογῆσαι τὸν\n\t\t\t\t\t\t\tκαρπὸν ἀπέχειν τῶν ὑπὲρ τῆς Ἑλλάδος αὐτῷ πονηθέντων. \n\t\t\t\t\t"
        },
        "17":{
            "0":"\n\t\t\t\t\t\t καὶ γὰρ ἦν τῇ φύσει φιλοτιμότατος, εἰ δεῖ τεκμαίρεσθαι διὰ τῶν\n\t\t\t\t\t\t\tἀπομνημονευομένων. αἱρεθεὶς γὰρ ναύαρχος ὑπὸ τῆς πόλεως οὐδὲν οὔτε τῶν\n\t\t\t\t\t\t\tἰδίων οὔτε τῶν κοινῶν κατὰ μέρος ἐχρημάτιζεν, ἀλλʼ ἐπανεβάλλετο τὸ προσπῖπτον εἰς τὴν ἡμέραν\n\t\t\t\t\t\t\tἐκείνην, καθʼ ἣν ἐκπλεῖν ἔμελλεν, ἵνʼ ὁμοῦ πολλὰ πράττων πράγματα καὶ\n\t\t\t\t\t\t\tπαντοδαποῖς ἀνθρώποις ὁμιλῶν μέγας εἶναι δοκῇ καὶ πλεῖστον δύνασθαι.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t τῶν δὲ νεκρῶν τοὺς ἐκπεσόντας ἐπισκοπῶν παρὰ τὴν θάλατταν, ὡς εἶδε\n\t\t\t\t\t\t\tπερικειμένους ψέλια χρυσᾶ καὶ στρεπτούς, αὐτὸς μὲν παρῆλθε, τῷ δʼ\n\t\t\t\t\t\t\tἑπομένῳ φίλῳ δείξας εἶπεν· ἀνελοῦ σαυτῷ· σὺ γὰρ οὐκ εἶ\n\t\t\t\t\t\t\t\tΘεμιστοκλῆς. πρὸς δέ τινα τῶν καλῶν γεγονότων, Ἀντιφάτην,\n\t\t\t\t\t\t\tὑπερηφάνως αὐτῷ κεχρημένον πρότερον, ὕστερον δὲ θεραπεύοντα διὰ τὴν\n\t\t\t\t\t\t\tδόξαν, ὦ μειράκιον, εἶπεν, ὀψὲ μέν, ἀμφότεροι δʼ ἅμα νοῦν\n\t\t\t\t\t\t\t\tἐσχήκαμεν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἔλεγε δὲ τοὺς Ἀθηναίους οὐ τιμᾶν αὐτὸν οὐδὲ θαυμάζειν, ἀλλʼ ὥσπερ πλατάνῳ\n\t\t\t\t\t\t\tχειμαζομένους μὲν ὑποτρέχειν κινδυνεύοντας, εὐδίας δὲ περὶ αὐτοὺς\n\t\t\t\t\t\t\tγενομένης τίλλειν καὶ κολούειν. τοῦ δὲ Σεριφίου πρὸς αὐτὸν εἰπόντος, ὡς\n\t\t\t\t\t\t\tοὐ διʼ αὑτὸν ἔσχηκε δόξαν, ἀλλὰ διὰ τὴν πόλιν, ἀληθῆ λέγεις, \n\t\t\t\t\t\t\tεἶπεν, ἀλλʼ οὔτʼ ἂν ἐγὼ Σερίφιος ὢν ἐγενόμην ἔνδοξος, οὔτε σὺ\n\t\t\t\t\t\t\t\tἈθηναῖος. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἑτέρου δέ τινος τῶν στρατηγῶν, ὡς ἔδοξέ τι χρήσιμον διαπεπρᾶχθαι τῇ\n\t\t\t\t\t\t\tπόλει, θρασυνομένου πρὸς τὸν Θεμιστοκλέα καὶ τὰς ἑαυτοῦ ταῖς ἐκείνου\n\t\t\t\t\t\t\tπράξεσιν ἀντιπαραβάλλοντος, ἔφη τῇ ἑορτῇ τὴν ὑστεραίαν ἐρίσαι λέγουσαν,\n\t\t\t\t\t\t\tὡς ἐκείνη μὲν ἀσχολιῶν τε μεστὴ καὶ κοπώδης ἐστίν, ἐν αὐτῇ δὲ πάντες\n\t\t\t\t\t\t\tἀπολαύουσι τῶν παρεσκευασμένων σχολάζοντες· τὴν δʼ ἑορτὴν πρὸς ταῦτʼ\n\t\t\t\t\t\t\tεἰπεῖν· ἀληθῆ λέγεις· ἀλλʼ ἐμοῦ μὴ γενομένης σὺ οὐκ ἂν ἦσθα· \n\t\t\t\t\t\t\t κἀμοῦ τοίνυν, ἔφη, τότε μὴ γενομένου, \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ποῦ ἂν ἦτε νῦν ὑμεῖς; τὸν δὲ υἱὸν ἐντρυφῶντα τῇ μητρὶ\n\t\t\t\t\t\t\tκαὶ διʼ ἐκείνην αὐτῷ σκώπτων ἔλεγε πλεῖστον τῶν Ἑλλήνων δύνασθαι· τοῖς\n\t\t\t\t\t\t\tμὲν γὰρ Ἕλλησιν ἐπιτάττειν Ἀθηναίους, Ἀθηναίοις δʼ αὐτόν, αὐτῷ δὲ τὴν\n\t\t\t\t\t\t\tἐκείνου μητέρα, τῇ μητρὶ δʼ ἐκεῖνον. ἴδιος δέ τις ἐν πᾶσι βουλόμενος\n\t\t\t\t\t\t\tεἶναι χωρίον μὲν πιπράσκων ἐκέλευε κηρύττειν, ὅτι καὶ γείτονα χρηστὸν\n\t\t\t\t\t\t\tἔχει· τῶν δὲ μνωμένων αὐτοῦ τὴν θυγατέρα τὸν ἐπιεικῆ τοῦ πλουσίου\n\t\t\t\t\t\t\tπροκρίνας ἔφη ζητεῖν ἄνδρα χρημάτων δεόμενον μᾶλλον ἢ χρήματα ἀνδρός. ἐν\n\t\t\t\t\t\t\tμὲν οὖν τοῖς ἀποφθέγμασι τοιοῦτός τις ἦν. \n\t\t\t\t\t"
        },
        "18":{
            "0":"\n\t\t\t\t\t\t γενόμενος δʼ ἀπὸ τῶν πράξεων ἐκείνων εὐθὺς ἐπεχείρει τὴν πόλιν\n\t\t\t\t\t\t\tἀνοικοδομεῖν καὶ τειχίζειν, ὡς μὲν ἱστορεῖ Θεόπομπος, χρήμασι πείσας μὴ\n\t\t\t\t\t\t\tἐναντιωθῆναι τοὺς ἐφόρους, ὡς δʼ οἱ πλεῖστοι, παρακρουσάμενος. ἧκε μὲν\n\t\t\t\t\t\t\tγὰρ εἰς Σπάρτην ὄνομα πρεσβείας ἐπιγραψάμενος· ἐγκαλούντων δὲ τῶν\n\t\t\t\t\t\t\tΣπαρτιατῶν, ὅτι τειχίζουσι τὸ ἄστυ, καὶ Πολυάρχου κατηγοροῦντος ἐπίτηδες\n\t\t\t\t\t\t\tἐξ Αἰγίνης ἀποσταλέντος, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἠρνεῖτο καὶ πέμπειν ἐκέλευεν εἰς Ἀθήνας τοὺς κατοψομένους, ἅμα μὲν\n\t\t\t\t\t\t\tἐμβάλλων τῷ τειχισμῷ χρόνον ἐκ τῆς διατριβῆς, ἅμα δὲ βουλόμενος ἀντʼ\n\t\t\t\t\t\t\tαὐτοῦ τοὺς πεμπομένους ὑπάρχειν τοῖς Ἀθηναίοις. ὃ καὶ συνέβη· γνόντες\n\t\t\t\t\t\t\tγὰρ οἱ Λακεδαιμόνιοι τὸ ἀληθὲς οὐκ ἠδίκησαν αὐτόν, ἀλλʼ ἀδήλως\n\t\t\t\t\t\t\tχαλεπαίνοντες ἀπέπεμψαν. \n\t\t\t\t\t\t ἐκ δὲ τούτου τὸν Πειραιᾶ κατεσκεύαζε, τὴν τῶν λιμένων εὐφυΐαν κατανοήσας\n\t\t\t\t\t\t\tκαὶ τὴν πόλιν ὅλην ἁρμοττόμενος πρὸς τὴν θάλατταν, καὶ τρόπον τινὰ τοῖς\n\t\t\t\t\t\t\tπαλαιοῖς βασιλεῦσι τῶν Ἀθηναίων ἀντιπολιτευόμενος. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐκεῖνοι μὲν γάρ, ὡς λέγεται, πραγματευόμενοι τοὺς πολίτας ἀποσπάσαι τῆς\n\t\t\t\t\t\t\tθαλάττης καὶ συνεθίσαι ζῆν μὴ πλέοντας, ἀλλὰ τὴν χώραν φυτεύοντας, τὸν\n\t\t\t\t\t\t\tπερὶ τῆς Ἀθηνᾶς διέδοσαν λόγον, ὡς ἐρίσαντα περὶ τῆς χώρας τὸν Ποσειδῶ\n\t\t\t\t\t\t\tδείξασα τὴν μορίαν τοῖς δικασταῖς ἐνίκησε. Θεμιστοκλῆς δʼ οὐχ, ὡς\n\t\t\t\t\t\t\tἈριστοφάνης ὁ κωμικὸς λέγει, τῇ πόλει τὸν Πειραιᾶ προσέμαξεν, ἀλλὰ τὴν\n\t\t\t\t\t\t\tπόλιν ἐξῆψε \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t τοῦ Πειραιῶς καὶ τὴν γῆν τῆς θαλάττης· ὅθεν καὶ τὸν δῆμον ηὔξησε κατὰ τῶν\n\t\t\t\t\t\t\tἀρίστων καὶ θράσους ἐνέπλησεν, εἰς ναύτας καὶ κελευστὰς καὶ κυβερνήτας\n\t\t\t\t\t\t\tτῆς δυνάμεως ἀφικομένης. διὸ καὶ τὸ βῆμα τὸ ἐν Πνυκὶ πεποιημένον ὥστʼ\n\t\t\t\t\t\t\tἀποβλέπειν πρὸς τὴν θάλασσαν ὕστερον οἱ τριάκοντα πρὸς τὴν χώραν\n\t\t\t\t\t\t\tἀπέστρεψαν, οἰόμενοι τὴν μὲν κατὰ θάλατταν ἀρχὴν γένεσιν εἶναι\n\t\t\t\t\t\t\tδημοκρατίας, ὀλιγαρχίᾳ δʼ ἧττον δυσχεραίνειν τοὺς γεωργοῦντας. \n\t\t\t\t\t"
        },
        "19":{
            "0":"\n\t\t\t\t\t\t Θεμιστοκλῆς δὲ καὶ μεῖζόν τι περὶ τῆς ναυτικῆς διενοήθη δυνάμεως. ἐπεὶ\n\t\t\t\t\t\t\tγὰρ ὁ τῶν Ἑλλήνων στόλος ἀπηλλαγμένου Ξέρξου κατῆρεν εἰς Παγασὰς καὶ\n\t\t\t\t\t\t\tδιεχείμαζε, δημηγορῶν ἐν τοῖς Ἀθηναίοις ἔφη τινα πρᾶξιν ἔχειν ὠφέλιμον\n\t\t\t\t\t\t\tμὲν αὐτοῖς καὶ σωτήριον, ἀπόρρητον δὲ πρὸς τοὺς πολλούς. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t τῶν δʼ Ἀθηναίων Ἀριστείδῃ φράσαι μόνῳ κελευόντων, κἂν ἐκεῖνος δοκιμάσῃ\n\t\t\t\t\t\t\tπεραίνειν, ὁ μὲν Θεμιστοκλῆς ἔφρασε τῷ Ἀριστείδῃ, τὸ νεώριον ἐμπρῆσαι\n\t\t\t\t\t\t\tδιανοεῖσθαι τῶν Ἑλλήνων· ὁ δʼ Ἀριστείδης εἰς τὸν δῆμον παρελθὼν ἔφη τῆς\n\t\t\t\t\t\t\tπράξεως, ἣν διανοεῖται πράττειν ὁ Θεμιστοκλῆς, μηδεμίαν εἶναι μήτε\n\t\t\t\t\t\t\tλυσιτελεστέραν μήτʼ ἀδικωτέραν. οἱ μὲν οὖν Ἀθηναῖοι διὰ ταῦτα παύσασθαι\n\t\t\t\t\t\t\tτῷ Θεμιστοκλεῖ προσέταξαν. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἐν δὲ τοῖς Ἀμφικτυονικοῖς συνεδρίοις τῶν Λακεδαιμονίων εἰσηγουμένων, ὅπως\n\t\t\t\t\t\t\tἀπείργωνται τῆς Ἀμφικτυονίας αἱ μὴ συμμαχήσασαι κατὰ τοῦ Μήδου πόλεις,\n\t\t\t\t\t\t\tφοβηθείς, μὴ Θετταλοὺς καὶ Ἀργείους, ἔτι δὲ Θηβαίους ἐκβαλόντες τοῦ\n\t\t\t\t\t\t\tσυνεδρίου παντελῶς ἐπικρατήσωσι τῶν ψήφων καὶ γένηται τὸ δοκοῦν\n\t\t\t\t\t\t\tἐκείνοις, συνεῖπε ταῖς πόλεσι καὶ μετέθηκε τὰς γνώμας τῶν πυλαγόρων,\n\t\t\t\t\t\t\tδιδάξας, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ὡς τριάκοντα καὶ μία μόναι πόλεις εἰσὶν αἱ μετασχοῦσαι τοῦ πολέμου, καὶ\n\t\t\t\t\t\t\tτούτων αἱ πλείους παντάπασι μικραί· δεινὸν οὖν, εἰ τῆς ἄλλης Ἑλλάδος\n\t\t\t\t\t\t\tἐκσπόνδου γενομένης ἐπὶ ταῖς μεγίσταις δυσὶν ἢ τρισὶ πόλεσιν ἔσται τὸ\n\t\t\t\t\t\t\tσυνέδριον. ἐκ τούτου μὲν οὖν μάλιστα τοῖς Λακεδαιμονίοις προσέκρουσε·\n\t\t\t\t\t\t\tδιὸ καὶ τὸν Κίμωνα προῆγον ταῖς τιμαῖς, ἀντίπαλον ἐν τῇ πολιτείᾳ τῷ\n\t\t\t\t\t\t\tΘεμιστοκλεῖ καθιστάντες. \n\t\t\t\t\t"
        },
        "20":{
            "0":"\n\t\t\t\t\t\t ἦν δὲ καὶ τοῖς συμμάχοις ἐπαχθὴς περιπλέων τε τὰς νήσους καὶ\n\t\t\t\t\t\t\tχρηματιζόμενος ἀπʼ αὐτῶν· οἷα καὶ πρὸς Ἀνδρίους ἀργύριον αἰτοῦντά φησιν\n\t\t\t\t\t\t\tαὐτὸν Ἡρόδοτος εἰπεῖν τε καὶ ἀκοῦσαι. δύο γὰρ ἥκειν ἔφη θεοὺς κομίζων,\n\t\t\t\t\t\t\tΠειθὼ καὶ Βίαν· οἱ δʼ ἔφασαν εἶναι καὶ παρʼ αὐτοῖς θεοὺς μεγάλους δύο,\n\t\t\t\t\t\t\tΠενίαν καὶ Ἀπορίαν, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὑφʼ ὧν κωλύεσθαι δοῦναι χρήματα ἐκείνῳ. Τιμοκρέων δʼ ὁ Ῥόδιος μελοποιὸς\n\t\t\t\t\t\t\tἐν ᾄσματι καθάπτεται πικρότερον τοῦ Θεμιστοκλέους, ὡς ἄλλους μὲν ἐπὶ\n\t\t\t\t\t\t\tχρήμασι φυγάδας διαπραξαμένου κατελθεῖν, αὐτὸν δὲ ξένον ὄντα καὶ φίλον\n\t\t\t\t\t\t\tπροεμένου διʼ ἀργύριον. λέγει δʼ οὕτως· \n\t\t\t\t\t\t\t\t ἀλλʼ εἰ τύγε Παυσανίαν ἢ καὶ τύγε Ξάνθιππον\n\t\t\t\t\t\t\t\t\tαἰνεῖς \n\t\t\t\t\t\t\t\t ἢ τύγε Λευτυχίδαν, ἐγὼ δʼ Ἀριστείδαν ἐπαινέω \n\t\t\t\t\t\t\t\t ἄνδρʼ ἱερᾶν ἀπʼ Ἀθανᾶν \n\t\t\t\t\t\t\t\t ἐλθεῖν ἕνα λῷστον· ἐπεὶ Θεμιστοκλῆ ἤχθαρε Λατώ, \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t ψεύσταν, ἄδικον, προδόταν, ὃς Τιμοκρέοντα ξεῖνον\n\t\t\t\t\t\t\t\t\tἐόντʼ \n\t\t\t\t\t\t\t\t ἀργυρίοις σκυβαλικτοῖσι πεισθεὶς οὐ κατᾶγεν \n\t\t\t\t\t\t\t\t εἰς πάτραν Ἰαλυσόν, \n\t\t\t\t\t\t\t\t λαβὼν δὲ τρίʼ ἀργυρίου τάλαντʼ ἔβα πλέων εἰς ὄλεθρον, \n\t\t\t\t\t\t\t\t τοὺς μὲν κατάγων ἀδίκως, τοὺς δʼ ἐκδιώκων, τοὺς δὲ καίνων, \n\t\t\t\t\t\t\t\t ἀργυρίων ὑπόπλεως, Ἰσθμοῖ δʼ ἐπανδόκευε γελοίως ψυχρὰ κρέα\n\t\t\t\t\t\t\t\t\tπαρέχων· \n\t\t\t\t\t\t\t\t οἱ δʼ ἤσθιον κηὔχοντο μὴ ὥραν Θεμιστοκλεῦς γενέσθαι. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t πολὺ δʼ ἀσελγεστέρᾳ καὶ ἀναπεπταμένῃ μᾶλλον εἰς τὸν Θεμιστοκλέα βλασφημίᾳ\n\t\t\t\t\t\t\tκέχρηται μετὰ τὴν φυγὴν αὐτοῦ καὶ τὴν καταδίκην ὁ Τιμοκρέων ᾆσμα\n\t\t\t\t\t\t\tποιήσας, οὗ ἐστιν ἀρχή· \n\t\t\t\t\t\t\t\t Μοῦσα τοῦδε τοῦ μέλεος \n\t\t\t\t\t\t\t\t κλέος ἀνʼ Ἕλλανας τίθει, \n\t\t\t\t\t\t\t\t ὡς ἐοικὸς καὶ δίκαιον. \n\t\t\t\t\t\t\t λέγεται δʼ ὁ Τιμοκρέων ἐπὶ μηδισμῷ φυγεῖν συγκαταψηφισαμένου\n\t\t\t\t\t\t\tτοῦ Θεμιστοκλέους. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ὡς οὖν ὁ Θεμιστοκλῆς αἰτίαν ἔσχε μηδίζειν, ταῦτʼ ἐποίησεν εἰς αὐτόν·\n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t οὐκ ἄρα Τιμοκρέων μοῦνος Μήδοισιν ὁρκιατομεῖ, \n\t\t\t\t\t\t\t\t ἀλλʼ ἐντὶ κἆλλοι δὴ πονηροί· οὐκ ἐγὼ μόνα κόλουρις· \n\t\t\t\t\t\t\t\t ἐντὶ καὶ ἄλλαι ἀλώπεκες. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "21":{
            "0":"\n\t\t\t\t\t\t ἤδη δὲ καὶ τῶν πολιτῶν διὰ τὸ φθονεῖν ἡδέως τὰς διαβολὰς προσιεμένων\n\t\t\t\t\t\t\tἠναγκάζετο λυπηρὸς εἶναι τῶν αὑτοῦ πράξεων πολλάκις ἐν τῷ δήμῳ\n\t\t\t\t\t\t\tμνημονεύων· καὶ πρὸς τοὺς δυσχεραίνοντας τί κοπιᾶτε, εἶπεν,\n\t\t\t\t\t\t\t\t ὑπὸ τῶν αὐτῶν πολλάκις εὖ πάσχοντες; ἠνίασε δὲ τοὺς πολλοὺς\n\t\t\t\t\t\t\tκαὶ τὸ τῆς Ἀρτέμιδος ἱερὸν εἱσάμενος, ἣν Ἀριστοβούλην μὲν προσηγόρευσεν,\n\t\t\t\t\t\t\tὡς ἄριστα τῇ πόλει καὶ τοῖς Ἕλλησι βουλευσάμενος, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t πλησίον δὲ τῆς οἰκίας κατεσκεύασεν ἐν Μελίτῃ τὸ ἱερὸν, οὗ νῦν τὰ σώματα\n\t\t\t\t\t\t\tτῶν θανατουμένων οἱ δήμιοι προβάλλουσι καὶ τὰ ἱμάτια καὶ τοὺς βρόχους\n\t\t\t\t\t\t\tτῶν ἀπαγχομένων καὶ καθαιρεθέντων ἐκφέρουσιν. ἔκειτο δὲ καὶ τοῦ\n\t\t\t\t\t\t\tΘεμιστοκλέους εἰκόνιον ἐν τῷ ναῷ τῆς Ἀριστοβούλης ἔτι καθʼ ἡμᾶς· καὶ\n\t\t\t\t\t\t\tφαίνεταί τις οὐ τὴν ψυχὴν μόνον, ἀλλὰ καὶ τὴν ὄψιν ἡρωϊκὸς γενόμενος.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t τὸν μὲν οὖν ἐξοστρακισμὸν ἐποιήσαντο κατʼ αὐτοῦ κολούοντες τὸ ἀξίωμα καὶ\n\t\t\t\t\t\t\tτὴν ὑπεροχήν, ὥσπερ εἰώθεσαν ἐπὶ πάντων, οὓς ᾤοντο τῇ δυνάμει βαρεῖς καὶ\n\t\t\t\t\t\t\tπρὸς ἰσότητα δημοκρατικὴν ἀσυμμέτρους εἶναι. κόλασις γὰρ οὐκ ἦν ὁ\n\t\t\t\t\t\t\tἐξοστρακισμός, ἀλλὰ παραμυθία φθόνου καὶ κουφισμὸς ἡδομένου τῷ ταπεινοῦν\n\t\t\t\t\t\t\tτοὺς ὑπερέχοντας καὶ τὴν δυσμένειαν εἰς ταύτην τὴν ἀτιμίαν ἀποπνέοντος.\n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "22":{
            "0":"\n\t\t\t\t\t\t ἐκπεσόντος δὲ τῆς πόλεως αὐτοῦ καὶ διατρίβοντος ἐν Ἄργει τὰ περὶ\n\t\t\t\t\t\t\tΠαυσανίαν συμπεσόντα κατʼ ἐκείνου παρέσχε τοῖς ἐχθροῖς ἀφορμάς. ὁ δὲ\n\t\t\t\t\t\t\tγραψάμενος αὐτὸν προδοσίας Λεωβώτης ἦν ὁ Ἀλκμαίωνος Ἀγραυλῆθεν, ἅμα\n\t\t\t\t\t\t\tσυνεπαιτιωμένων τῶν Σπαρτιατῶν. ὁ γὰρ Παυσανίας πράττων ἐκεῖνα δὴ τὰ\n\t\t\t\t\t\t\tπερὶ τὴν προδοσίαν πρότερον μὲν ἀπεκρύπτετο τὸν Θεμιστοκλέα, \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t καίπερ ὄντα φίλον· ὡς δʼ εἶδεν ἐκπεπτωκότα τῆς πολιτείας καὶ φέροντα\n\t\t\t\t\t\t\tχαλεπῶς ἐθάρσησεν ἐπὶ τὴν κοινωνίαν τῶν πραττομένων παρακαλεῖν,\n\t\t\t\t\t\t\t\tγράμματα τοῦ βασιλέως ἐπιδεικνύμενος αὐτῷ καὶ\n\t\t\t\t\t\t\tπαροξύνων ἐπὶ τοὺς Ἕλληνας ὡς πονηροὺς καὶ ἀχαρίστους. ὁ δὲ τὴν μὲν\n\t\t\t\t\t\t\tδέησιν ἀπετρίψατο τοῦ Παυσανίου καὶ τὴν κοινωνίαν ὅλως ἀπείπατο, πρὸς\n\t\t\t\t\t\t\tοὐδένα δὲ τοὺς λόγους ἐξήνεγκεν οὐδὲ κατεμήνυσε τὴν πρᾶξιν, εἴτε\n\t\t\t\t\t\t\tπαύσεσθαι προσδοκῶν αὐτόν, εἴτʼ ἄλλως καταφανῆ γενήσεσθαι σὺν οὐδενὶ\n\t\t\t\t\t\t\tλογισμῷ πραγμάτων ἀτόπων καὶ παραβόλων ὀρεγόμενον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t οὕτω δὴ τοῦ Παυσανίου θανατωθέντος ἐπιστολαί τινες ἀνευρεθεῖσαι καὶ\n\t\t\t\t\t\t\tγράμματα περὶ τούτων εἰς ὑποψίαν ἐνέβαλον τὸν Θεμιστοκλέα· καὶ κατεβόων\n\t\t\t\t\t\t\tμὲν αὐτοῦ Λακεδαιμόνιοι, κατηγόρουν δʼ οἱ φθονοῦντες τῶν πολιτῶν, οὐ\n\t\t\t\t\t\t\tπαρόντος, ἀλλὰ διὰ γραμμάτων ἀπολογουμένου μάλιστα ταῖς προτέραις\n\t\t\t\t\t\t\tκατηγορίαις. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t διαβαλλόμενος γὰρ ὑπὸ τῶν ἐχθρῶν πρὸς τοὺς πολίτας ἔγραφεν, ὡς ἄρχειν μὲν\n\t\t\t\t\t\t\tἀεὶ ζητῶν, ἄρχεσθαι δὲ μὴ πεφυκὼς μηδὲ βουλόμενος, οὐκ ἄν ποτε βαρβάροις\n\t\t\t\t\t\t\tαὑτὸν οὐδὲ πολεμίοις ἀποδόσθαι μετὰ τῆς\n\t\t\t\t\t\t\tἙλλάδος. οὐ μὴν ἀλλὰ συμπεισθεὶς ὑπὸ τῶν κατηγορούντων ὁ δῆμος ἔπεμψεν\n\t\t\t\t\t\t\tἄνδρας, οἷς εἴρητο συλλαμβάνειν καὶ ἀνάγειν αὐτὸν\n\t\t\t\t\t\t\tκριθησόμενον ἐν τοῖς Ἕλλησιν. \n\t\t\t\t\t"
        },
        "23":{
            "0":"\n\t\t\t\t\t\t προαισθόμενος δʼ ἐκεῖνος εἰς Κέρκυραν διεπέρασεν, οὔσης αὐτῷ πρὸς τὴν\n\t\t\t\t\t\t\tπόλιν εὐεργεσίας. γενόμενος γὰρ αὐτῶν κριτὴς πρὸς Κορινθίους ἐχόντων\n\t\t\t\t\t\t\tδιαφοράν, ἔλυσε τὴν ἔχθραν εἴκοσι τάλαντα κρίνας τοὺς Κορινθίους\n\t\t\t\t\t\t\tκαταβαλεῖν καὶ Λευκάδα κοινῇ νέμειν ἀμφοτέρων ἄποικον. ἐκεῖθεν δʼ εἰς\n\t\t\t\t\t\t\tἬπειρον ἔφυγε· καὶ διωκόμενος ὑπὸ τῶν Ἀθηναίων καὶ τῶν Λακεδαιμονίων\n\t\t\t\t\t\t\tἔρριψεν αὑτὸν εἰς ἐλπίδας χαλεπὰς καὶ ἀπόρους καταφυγὼν πρὸς Ἄδμητον,\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὃς βασιλεὺς μὲν ἦν Μολοττῶν, δεηθεὶς δέ τι τῶν Ἀθηναίων καὶ\n\t\t\t\t\t\t\tπροπηλακισθεὶς ὑπὸ τοῦ Θεμιστοκλέους, ὅτʼ ἤκμαζεν ἐν τῇ πολιτείᾳ, διʼ\n\t\t\t\t\t\t\tὀργῆς εἶχεν αὐτὸν ἀεὶ καὶ δῆλος ἦν, εἰ λάβοι, τιμωρησόμενος. ἐν δὲ τῇ\n\t\t\t\t\t\t\tτότε τύχῃ μᾶλλον ὁ Θεμιστοκλῆς φοβηθεὶς συγγενῆ καὶ πρόσφατον φθόνον\n\t\t\t\t\t\t\tὀργῆς παλαιᾶς καὶ βασιλικῆς, ταύτῃ φέρων ὑπέθηκεν ἑαυτόν, ἱκέτης τοῦ\n\t\t\t\t\t\t\tἈδμήτου καταστὰς ἴδιόν τινα καὶ παρηλλαγμένον τρόπον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ἔχων γὰρ αὐτοῦ τὸν υἱὸν ὄντα παῖδα πρὸς τὴν ἑστίαν προσέπεσε, ταύτην\n\t\t\t\t\t\t\tμεγίστην καὶ μόνην σχεδὸν ἀναντίρρητον ἡγουμένων ἱκεσίαν τῶν Μολοσσῶν.\n\t\t\t\t\t\t\tἔνιοι μὲν οὖν Φθίαν τὴν γυναῖκα τοῦ βασιλέως λέγουσιν ὑποθέσθαι τῷ\n\t\t\t\t\t\t\tΘεμιστοκλεῖ τὸ ἱκέτευμα τοῦτο καὶ τὸν υἱὸν ἐπὶ τὴν ἑστίαν καθίσαι μετʼ\n\t\t\t\t\t\t\tαὐτοῦ· τινὲς δʼ αὐτὸν τὸν Ἄδμητον, ὡς ἀφοσιώσαιτο πρὸς τοὺς διώκοντας\n\t\t\t\t\t\t\tτὴν ἀνάγκην, διʼ ἣν οὐκ ἐκδίδωσι τὸν ἄνδρα, διαθεῖναι καὶ συντραγῳδῆσαι\n\t\t\t\t\t\t\tτὴν ἱκεσίαν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ἐκεῖ δʼ αὐτῷ τὴν γυναῖκα καὶ τοὺς παῖδας ἐκκλέψας ἐκ τῶν Ἀθηνῶν Ἐπικράτης\n\t\t\t\t\t\t\tὁ Ἀχαρνεὺς ἀπέστειλεν· ὃν ἐπὶ τούτῳ Κίμων ὕστερον κρίνας ἐθανάτωσεν, ὡς\n\t\t\t\t\t\t\tἱστορεῖ Στησίμβροτος. εἶτʼ οὐκ οἶδʼ ὅπως ἐπιλαθόμενος τούτων ἢ τὸν\n\t\t\t\t\t\t\tΘεμιστοκλέα ποιῶν ἐπιλαθόμενον πλεῦσαί φησιν εἰς Σικελίαν καὶ παρʼ\n\t\t\t\t\t\t\tἹέρωνος αἰτεῖν τοῦ τυράννου τὴν θυγατέρα πρὸς γάμον, ὑπισχνούμενον αὐτῷ\n\t\t\t\t\t\t\tτοὺς Ἕλληνας ὑπηκόους ποιήσειν· ἀποτριψαμένου δὲ τοῦ\n\t\t\t\t\t\t\tἹέρωνος, οὕτως εἰς τὴν Ἀσίαν ἀπᾶραι. \n\t\t\t\t\t"
        },
        "24":{
            "0":"\n\t\t\t\t\t\t ταῦτα δʼ οὐκ εἰκός ἐστιν οὕτω γενέσθαι. Θεόφραστος γὰρ ἐν τοῖς Περὶ\n\t\t\t\t\t\t\tβασιλείας ἱστορεῖ τὸν Θεμιστοκλέα πέμψαντος εἰς Ὀλυμπίαν Ἱέρωνος ἵππους\n\t\t\t\t\t\t\tἀγωνιστὰς καὶ σκηνήν τινα κατεσκευασμένην πολυτελῶς στήσαντος, εἰπεῖν ἐν\n\t\t\t\t\t\t\tτοῖς Ἕλλησι λόγον, ὡς χρὴ τὴν σκηνὴν διαρπάσαι τοῦ τυράννου καὶ κωλῦσαι\n\t\t\t\t\t\t\tτοὺς ἵππους ἀγωνίσασθαι. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t Θουκυδίδης δέ φησι καὶ πλεῦσαι αὐτὸν ἐπὶ τὴν ἑτέραν καταβάντα θάλασσαν\n\t\t\t\t\t\t\tἀπὸ Πύδνης, οὐδενὸς εἰδότος ὅστις εἴη τῶν πλεόντων, μέχρι οὗ πνεύματι\n\t\t\t\t\t\t\tτῆς ὁλκάδος εἰς Νάξον καταφερομένης ὑπὸ Ἀθηναίων πολιορκουμένην τότε\n\t\t\t\t\t\t\tφοβηθεὶς ἀναδείξειεν ἑαυτὸν τῷ τε ναυκλήρῳ καὶ τῷ κυβερνήτῃ, καὶ τὰ μὲν\n\t\t\t\t\t\t\tδεόμενος, τὰ δʼ ἀπειλῶν καὶ λέγων, ὅτι κατηγορήσοι καὶ καταψεύσοιτο πρὸς\n\t\t\t\t\t\t\tτοὺς Ἀθηναίους, ὡς οὐκ ἀγνοοῦντες, ἀλλὰ χρήμασι πεισθέντες ἐξ ἀρχῆς,\n\t\t\t\t\t\t\tἀναλάβοιεν αὐτόν, οὕτως ἀναγκάσειε παραπλεῦσαι καὶ λαβέσθαι τῆς Ἀσίας.\n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t τῶν δὲ χρημάτων αὐτῷ πολλὰ μὲν ὑπεκκλαπέντα διὰ τῶν φίλων εἰς Ἀσίαν\n\t\t\t\t\t\t\tἔπλει· τῶν δὲ φανερῶν γενομένων καὶ συναχθέντων εἰς τὸ δημόσιον\n\t\t\t\t\t\t\tΘεόπομπος μὲν ἑκατὸν τάλαντα, Θεόφραστος δὲ ὀγδοήκοντά φησι γενέσθαι τὸ\n\t\t\t\t\t\t\tπλῆθος, οὐδὲ τριῶν ἄξια ταλάντων κεκτημένου τοῦ Θεμιστοκλέους πρὶν\n\t\t\t\t\t\t\tἅπτεσθαι τῆς πολιτείας. \n\t\t\t\t\t"
        },
        "25":{
            "0":"\n\t\t\t\t\t\t ἐπεὶ δὲ κατέπλευσεν εἰς Κύμην καὶ πολλοὺς ᾔσθετο τῶν ἐπὶ θαλάττῃ\n\t\t\t\t\t\t\tπαραφυλάττοντας αὐτὸν λαβεῖν, μάλιστα δὲ τοὺς περὶ Ἐργοτέλη καὶ\n\t\t\t\t\t\t\tΠυθόδωρον ʽ ἦν γὰρ ἡ θήρα λυσιτελὴς τοῖς τὸ κερδαίνειν ἀπὸ παντὸς\n\t\t\t\t\t\t\tἀγαπῶσι, διακοσίων ἐπικεκηρυγμένων αὐτῷ ταλάντων ὑπὸ τοῦ βασιλέωσ̓ ,\n\t\t\t\t\t\t\tἔφυγεν εἰς Αἰγάς, Αἰολικὸν πολισμάτιον, ὑπὸ πάντων ἀγνοούμενος πλὴν τοῦ\n\t\t\t\t\t\t\tξένου Νικογένους, ὃς Αἰολέων πλείστην οὐσίαν ἐκέκτητο καὶ τοῖς ἄνω\n\t\t\t\t\t\t\tδυνατοῖς γνώριμος ὑπῆρχε. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t παρὰ τούτῳ κρυπτόμενος ἡμέρας ὀλίγας διέτριψεν· εἶτα μετὰ τὸ δεῖπνον ἐκ\n\t\t\t\t\t\t\tθυσίας τινος Ὄλβιος ὁ τῶν τέκνων τοῦ Νικογένους παιδαγωγὸς ἔκφρων\n\t\t\t\t\t\t\tγενόμενος καὶ θεοφόρητος ἀνεφώνησεν ἐν μέτρῳ \n\t\t\t\t\t\t\tταυτί· \n\t\t\t\t\t\t\t\t νυκτὶ φωνήν, νυκτὶ βουλήν, νυκτὶ τὴν νίκην δίδου. \n\t\t\t\t\t\t\t Καὶ μετὰ ταῦτα κοιμηθεὶς ὁ Θεμιστοκλῆς ὄναρ ἔδοξεν ἰδεῖν\n\t\t\t\t\t\t\tδράκοντα κατὰ τῆς γαστρὸς αὐτοῦ περιελιττόμενον καὶ προσανέρποντα τῷ\n\t\t\t\t\t\t\tτραχήλῳ· γενόμενον δʼ ἀετόν, \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὡς ἥψατο τοῦ προσώπου, περιβαλόντα τὰς πτέρυγας ἐξᾶραι καὶ κομίζειν\n\t\t\t\t\t\t\tπολλὴν ὁδόν, εἶτα χρυσοῦ τινὸς κηρυκείου φανέντος, ἐπὶ τούτου στῆσαι\n\t\t\t\t\t\t\tβεβαίως αὐτὸν ἀμηχάνου δείματος καὶ ταραχῆς ἀπαλλαγέντα. πέμπεται δʼ οὖν\n\t\t\t\t\t\t\tὑπὸ τοῦ Νικογένους μηχανησαμένου τι τοιόνδε. τοῦ βαρβαρικοῦ γένους τὸ πολὺ καὶ\n\t\t\t\t\t\t\tμάλιστα τὸ Περσικὸν εἰς ζηλοτυπίαν τὴν περὶ τὰς γυναῖκας ἄγριον φύσει\n\t\t\t\t\t\t\tκαὶ χαλεπόν ἐστιν. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὐ γὰρ μόνον τὰς γαμετάς, ἀλλὰ καὶ τὰς ἀργυρωνήτους καὶ παλλακευομένας\n\t\t\t\t\t\t\tἰσχυρῶς παραφυλάττουσιν, ὡς ὑπὸ μηδενὸς ὁρᾶσθαι τῶν ἐκτός, ἀλλʼ οἴκοι\n\t\t\t\t\t\t\tμὲν διαιτᾶσθαι κατακεκλεισμένας, ἐν δὲ ταῖς ὁδοιπορίαις ὑπὸ σκηνὰς κύκλῳ\n\t\t\t\t\t\t\tπεριπεφραγμένας ἐπὶ τῶν ἁρμαμαξῶν ὀχεῖσθαι τοιαύτης τῷ Θεμιστοκλεῖ\n\t\t\t\t\t\t\tκατασκευασθείσης ἀπήνης καταδὺς ἐκομίζετο, τῶν περὶ αὐτὸν ἀεὶ τοῖς\n\t\t\t\t\t\t\tἐντυγχάνουσι καὶ πυνθανομένοις λεγόντων, ὅτι γύναιον Ἑλληνικὸν ἄγουσιν\n\t\t\t\t\t\t\tἀπʼ Ἰωνίας πρός τινα τῶν ἐπὶ θύραις βασιλέως. \n\t\t\t\t\t"
        },
        "26":{
            "0":"\n\t\t\t\t\t\t Θουκυδίδης μὲν οὖν καὶ Χάρων ὁ Λαμψακηνὸς ἱστοροῦσι τεθνηκότος Ξέρξου\n\t\t\t\t\t\t\tπρὸς τὸν υἱὸν αὐτοῦ τῷ Θεμιστοκλεῖ γενέσθαι τὴν ἔντευξιν· Ἔφορος δὲ καὶ\n\t\t\t\t\t\t\tΔείνων καὶ Κλείταρχος καὶ Ἡρακλείδης, ἔτι δʼ ἄλλοι πλείονες, πρὸς αὐτὸν\n\t\t\t\t\t\t\tἀφικέσθαι τὸν Ξέρξην. τοῖς δὲ χρονικοῖς δοκεῖ μᾶλλον ὁ Θουκυδίδης\n\t\t\t\t\t\t\tσυμφέρεσθαι, καίπερ οὐδʼ αὐτοῖς ἀτρέμα συνταττομένοις. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ὁ δʼ οὖν Θεμιστοκλῆς γενόμενος παρʼ αὐτὸ τὸ δεινὸν ἐντυγχάνει πρῶτον\n\t\t\t\t\t\t\tἈρταβάνῳ τῷ χιλιάρχῳ λέγων, Ἕλλην μὲν εἶναι, βούλεσθαι δʼ ἐντυχεῖν\n\t\t\t\t\t\t\tβασιλεῖ περὶ μεγίστων πραγμάτων καὶ πρὸς ἃ τυγχάνει μάλιστα σπουδάζων\n\t\t\t\t\t\t\tἐκεῖνος. ὁ δέ φησιν· ὦ ξένε, νόμοι διαφέρουσιν ἀνθρώπων· ἄλλα δʼ\n\t\t\t\t\t\t\t\tἄλλοις καλά· καλὸν δὲ πᾶσι τὰ οἰκεῖα κοσμεῖν καὶ σώζειν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὑμᾶς μὲν οὖν ἐλευθερίαν μάλιστα θαυμάζειν καὶ ἰσότητα\n\t\t\t\t\t\t\t\tλόγος· ἡμῖν δὲ πολλῶν νόμων καὶ καλῶν ὄντων κάλλιστος οὗτός ἐστι,\n\t\t\t\t\t\t\t\tτιμᾶν βασιλέα, καὶ προσκυνεῖν ὡς εἰκόνα θεοῦ τοῦ τὰ πάντα σώζοντος.\n\t\t\t\t\t\t\t\tεἰ μὲν οὖν ἐπαινῶν τὰ ἡμέτερα προσκυνήσεις, ἔστι σοι καὶ θεάσασθαι\n\t\t\t\t\t\t\t\tβασιλέα καὶ προσειπεῖν· εἰ δʼ ἄλλο τι φρονεῖς, ἀγγέλοις ἑτέροις\n\t\t\t\t\t\t\t\tχρήσῃ πρὸς αὐτόν. βασιλεῖ γὰρ οὐ πάτριον ἀνδρὸς ἀκροᾶσθαι μὴ\n\t\t\t\t\t\t\t\tπροσκυνήσαντος. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t ταῦτα ὁ Θεμιστοκλῆς ἀκούσας λέγει πρὸς αὐτόν· ἀλλʼ ἔγωγε τὴν βασιλέως,\n\t\t\t\t\t\t\t\tὦ Ἀρτάβανε, φήμην καὶ δύναμιν αὐξήσων ἀφῖγμαι, καὶ αὐτός τε πείσομαι\n\t\t\t\t\t\t\t\tτοῖς ὑμετέροις νόμοις, ἐπεὶ θεῷ τῷ μεγαλύνοντι Πέρσας οὕτω δοκεῖ,\n\t\t\t\t\t\t\t\tκαὶ διʼ ἐμὲ πλείονες τῶν νῦν βασιλέα προσκυνήσουσιν. ὥστε τοῦτο\n\t\t\t\t\t\t\t\tμηδὲν ἐμποδὼν ἔστω τοῖς λόγοις, οὓς βούλομαι πρὸς ἐκεῖνον\n\t\t\t\t\t\t\t\tεἰπεῖν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t \n\t\t\t\t\t\t\t τίνα δʼ, εἶπεν ὁ Ἀρτάβανος, Ἑλλήνων ἀφῖχθαί σε φῶμεν; οὐ γὰρ\n\t\t\t\t\t\t\t\tἰδιώτῃ τὴν γνώμην ἔοικας. καὶ ὁ Θεμιστοκλῆς· τοῦτʼ οὐκέτʼ\n\t\t\t\t\t\t\t\tἄν, ἔφη, πύθοιτό τις, Ἀρτάβανε, πρότερος βασιλέως. \n\t\t\t\t\t\t \n\t\t\t\t\t\t οὕτω μὲν ὁ Φανίας φησίν. ὁ δʼ Ἐρατοσθένης ἐν τοῖς Περὶ πλούτου\n\t\t\t\t\t\t\tπροσιστόρησε, διὰ γυναικὸς Ἐρετρικῆς, ἣν ὁ χιλίαρχος εἶχε, τῷ\n\t\t\t\t\t\t\tΘεμιστοκλεῖ τὴν πρὸς αὐτὸν ἔντευξιν γενέσθαι καὶ σύστασιν. \n\t\t\t\t\t"
        },
        "27":{
            "0":"\n\t\t\t\t\t\t ἐπεὶ δʼ οὖν εἰσήχθη πρὸς βασιλέα καὶ προσκυνήσας ἔστη σιωπῇ, προστάξαντος\n\t\t\t\t\t\t\tτῷ ἑρμηνεῖ τοῦ βασιλέως ἐρωτῆσαι, τίς ἐστι, καὶ τοῦ ἑρμηνέως\n\t\t\t\t\t\t\tἐρωτήσαντος, εἶπεν· ἥκω σοι, βασιλεῦ, Θεμιστοκλῆς ὁ Ἀθηναῖος ἐγὼ\n\t\t\t\t\t\t\t\tφυγὰς ὑφʼ Ἑλλήνων διωχθείς, ᾧ πολλὰ μὲν ὀφείλουσι Πέρσαι κακά, πλείω\n\t\t\t\t\t\t\t\tδὲ ἀγαθὰ κωλύσαντι τὴν δίωξιν, ὅτε τῆς Ἑλλάδος ἐν ἀσφαλεῖ γενομένης\n\t\t\t\t\t\t\t\tπαρέσχε τὰ οἴκοι σωζόμενα χαρίσασθαί τι καὶ ὑμῖν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t ἐμοὶ μὲν οὖν πάντα πρέποντα ταῖς παρούσαις συμφοραῖς\n\t\t\t\t\t\t\t\tἐστι, καὶ παρεσκευασμένος ἀφῖγμαι δέξασθαί τε χάριν εὐμενῶς\n\t\t\t\t\t\t\t\tδιαλλαττομένου καὶ παραιτεῖσθαι μνησικακοῦντος ὀργῆν· σὺ δὲ τοὺς\n\t\t\t\t\t\t\t\tἐμοὺς ἐχθροὺς μάρτυρας θέμενος ὧν εὐεργέτησα Πέρσας, νῦν ἀπόχρησαι\n\t\t\t\t\t\t\t\tταῖς ἐμαῖς τύχαις πρὸς ἐπίδειξιν ἀρετῆς μᾶλλον ἢ πρὸς ἀποπλήρωσιν\n\t\t\t\t\t\t\t\tὀργῆς. σώσεις μὲν γὰρ ἱκέτην σόν, ἀπολεῖς δʼ Ἑλλήνων πολέμιον\n\t\t\t\t\t\t\t\tγενόμενον. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ταῦτʼ εἰπὼν ὁ Θεμιστοκλῆς ἐπεθείασε τῷ λόγῳ προσδιελθὼν τὴν ὄψιν, ἣν\n\t\t\t\t\t\t\tεἶδεν ἐν Νικογένους, καὶ τὸ μάντευμα τοῦ Δωδωναίου Διός, ὡς κελευσθεὶς\n\t\t\t\t\t\t\tπρὸς τὸν ὁμώνυμον τοῦ θεοῦ βαδίζειν συμφρονήσειε πρὸς ἐκεῖνον\n\t\t\t\t\t\t\tἀναπέμπεσθαι· μεγάλους γὰρ ἀμφοτέρους εἶναί τε καὶ λέγεσθαι βασιλέας. \n\t\t\t\t\t\t ἀκούσας δʼ ὁ Πέρσης, ἐκείνῳ μὲν οὐδὲν ἀπεκρίνατο, καίπερ θαυμάσας τὸ\n\t\t\t\t\t\t\tφρόνημα καὶ τὴν \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t τόλμαν αὐτοῦ· μακαρίσας δὲ πρὸς τοὺς φίλους ἑαυτόν, ὡς ἐπʼ εὐτυχίᾳ\n\t\t\t\t\t\t\tμεγίστῃ, καὶ κατευξάμενος ἀεὶ τοῖς πολεμίοις τοιαύτας φρένας διδόναι τὸν\n\t\t\t\t\t\t\tἈριμάνιον, ὅπως ἐλαύνωσι τοὺς ἀρίστους ἐξ ἑαυτῶν, θῦσαί τε τοῖς θεοῖς\n\t\t\t\t\t\t\tλέγεται καὶ πρὸς πόσιν εὐθὺς τραπέσθαι καὶ νύκτωρ ὑπὸ χαρᾶς διὰ μέσων\n\t\t\t\t\t\t\tτῶν ὕπνων βοῆσαι τρίς· ἔχω Θεμιστοκλέα τὸν Ἀθηναῖον. \n\t\t\t\t\t\t \n\t\t\t\t\t"
        },
        "28":{
            "0":"\n\t\t\t\t\t\t ἅμα δʼ ἡμέρᾳ συγκαλέσας τοὺς φίλους εἰσῆγεν αὐτὸν οὐδὲν ἐλπίζοντα χρηστὸν ἐξ ὧν ἑώρα τοὺς ἐπὶ\n\t\t\t\t\t\t\tθύραις, ὡς ἐπύθοντο τοὔνομα παρόντος αὐτοῦ, χαλεπῶς διακειμένους καὶ\n\t\t\t\t\t\t\tκακῶς λέγοντας. ἔτι δὲ Ῥωξάνης ὁ χιλίαρχος, ὡς κατʼ αὐτὸν ἦν ὁ\n\t\t\t\t\t\t\tΘεμιστοκλῆς προσιών, καθημένου βασιλέως καὶ τῶν ἄλλων σιωπώντων, ἀτρέμα\n\t\t\t\t\t\t\tστενάξας εἶπεν· ὄφις Ἕλλην ὁ ποικίλος, ὁ βασιλέως σε δαίμων δεῦρο\n\t\t\t\t\t\t\t\tἤγαγεν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t οὐ μὴν ἀλλʼ εἰς ὄψιν ἐλθόντος αὐτοῦ καὶ πάλιν προσκυνήσαντος, ἀσπασάμενος\n\t\t\t\t\t\t\tκαὶ προσειπὼν φιλοφρόνως ὁ βασιλεύς, ἤδη μὲν ἔφησεν αὐτῷ διακόσια\n\t\t\t\t\t\t\tτάλαντα ὀφείλειν· κομίσαντα γὰρ αὑτὸν ἀπολήψεσθαι δικαίως τὸ ἐπικηρυχθὲν\n\t\t\t\t\t\t\tτῷ ἀγαγόντι· πολλῷ δὲ πλείω τούτων ὑπισχνεῖτο καὶ παρεθάρρυνε καὶ λέγειν\n\t\t\t\t\t\t\tἐδίδου περὶ τῶν Ἑλληνικῶν, ἃ βούλοιτο, παρρησιαζόμενον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὁ δὲ Θεμιστοκλῆς ἀπεκρίνατο, τὸν λόγον ἐοικέναι τοῦ ἀνθρώπου τοῖς\n\t\t\t\t\t\t\tποικίλοις στρώμασιν· ὡς γὰρ ἐκεῖνα καὶ τοῦτον ἐκτεινόμενον μὲν\n\t\t\t\t\t\t\tἐπιδείκνυσθαι τὰ εἴδη, συστελλόμενον δὲ κρύπτειν καὶ διαφθείρειν· ὅθεν\n\t\t\t\t\t\t\tαὐτῷ χρόνου δεῖν. ἐπεὶ δέ, ἡσθέντος τοῦ βασιλέως τῇ εἰκασίᾳ καὶ\n\t\t\t\t\t\t\tλαμβάνειν κελεύσαντος, ἐνιαυτὸν αἰτησάμενος καὶ τὴν Περσίδα γλῶτταν\n\t\t\t\t\t\t\tἀποχρώντως ἐκμαθὼν ἐνετύγχανε βασιλεῖ διʼ αὑτοῦ, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t τοῖς μὲν ἐκτὸς δόξαν παρέσχε περὶ τῶν Ἑλληνικῶν πραγμάτων διειλέχθαι,\n\t\t\t\t\t\t\tπολλῶν δὲ καινοτομουμένων περὶ τὴν αὐλὴν καὶ τοὺς φίλους ὑπὸ τοῦ\n\t\t\t\t\t\t\tβασιλέως ἐν ἐκείνῳ τῷ καιρῷ, φθόνον ἔσχε παρὰ τοῖς δυνατοῖς, ὡς καὶ κατʼ\n\t\t\t\t\t\t\tἐκείνων παρρησίᾳ χρήσασθαι πρὸς αὐτὸν ἀποτετολμηκώς. οὐδὲν γὰρ ἦσαν αἱ\n\t\t\t\t\t\t\tτιμαὶ ταῖς τῶν ἄλλων ἐοικυῖαι ξένων, ἀλλὰ καὶ κυνηγεσίων βασιλεῖ μετέσχε\n\t\t\t\t\t\t\tκαὶ τῶν οἴκοι διατριβῶν, ὥστε καὶ μητρὶ τῇ βασιλέως εἰς ὄψιν ἐλθεῖν καὶ\n\t\t\t\t\t\t\tγενέσθαι συνήθης, διακοῦσαι δὲ καὶ τῶν μαγικῶν λόγων τοῦ βασιλέως\n\t\t\t\t\t\t\tκελεύσαντος. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἐπεὶ δὲ Δημάρατος ὁ Σπαρτιάτης αἰτήσασθαι δωρεὰν κελευσθεὶς ᾐτήσατο τὴν\n\t\t\t\t\t\t\tκίταριν, ὥσπερ οἱ βασιλεῖς, ἐπαράμενος εἰσελάσαι διὰ Σάρδεων,\n\t\t\t\t\t\t\tΜιθροπαύστης μὲν ἀνεψιὸς ὢν βασιλέως εἶπε τοῦ Δημαράτου τῆς τιάρας\n\t\t\t\t\t\t\tἁψάμενος· αὕτη μὲν ἡ κίταρις οὐκ ἔχει ἐγκέφαλον, ὃν ἐπικαλύψει· σὺ δʼ\n\t\t\t\t\t\t\t\tοὐκ \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "5":"\n\t\t\t\t\t\t ἔσῃ Ζεὺς ἂν λάβῃς κεραυνόν· ἀπωσαμένου δὲ τὸν\n\t\t\t\t\t\t\tΔημάρατον ὀργῇ διὰ τὸ αἴτημα τοῦ βασιλέως καὶ δοκοῦντος ἀπαραιτήτως\n\t\t\t\t\t\t\tἔχειν πρὸς αὐτόν, ὁ Θεμιστοκλῆς δεηθεὶς ἔπεισε καὶ διήλλαξε. \n\t\t\t\t\t\t λέγεται δὲ καὶ τοὺς ὕστερον βασιλεῖς, ἐφʼ ὧν μᾶλλον αἱ Περσικαὶ πράξεις\n\t\t\t\t\t\t\tταῖς Ἑλληνικαῖς ἀνεκράθησαν, ὁσάκις δεηθεῖεν ἀνδρὸς Ἕλληνος,\n\t\t\t\t\t\t\tἐπαγγέλλεσθαι καὶ γράφειν ἕκαστον, ὡς μείζων ἔσοιτο παρʼ αὐτῷ\n\t\t\t\t\t\t\tΘεμιστοκλέους. \n\t\t\t\t\t",
            "6":"\n\t\t\t\t\t\t αὐτὸν δὲ τὸν Θεμιστοκλέα φασὶν ἤδη μέγαν ὄντα καὶ θεραπευόμενον ὑπὸ\n\t\t\t\t\t\t\tπολλῶν λαμπρᾶς ποτε τραπέζης αὐτῷ παρατεθείσης πρὸς τοὺς παῖδας εἰπεῖν· ὦ\n\t\t\t\t\t\t\t\tπαῖδες, ἀπωλόμεθα ἄν, εἰ μὴ ἀπωλόμεθα. πόλεις δʼ αὐτῷ τρεῖς μὲν\n\t\t\t\t\t\t\tοἱ πλεῖστοι δοθῆναι λέγουσιν εἰς ἄρτον καὶ οἶνον καὶ ὄψον, Μαγνησίαν καὶ\n\t\t\t\t\t\t\tΛάμψακον καὶ Μυοῦντα· δύο δʼ ἄλλας προστίθησιν ὁ Κυζικηνὸς Νεάνθης καὶ\n\t\t\t\t\t\t\tΦανίας, Περκώτην καὶ Παλαίσκηψιν εἰς στρωμνὴν καὶ ἀμπεχόνην. \n\t\t\t\t\t"
        },
        "29":{
            "0":"\n\t\t\t\t\t\t καταβαίνοντι δʼ αὐτῷ πρὸς τὰς Ἑλληνικὰς πράξεις ἐπὶ θάλατταν Πέρσης ἀνὴρ\n\t\t\t\t\t\t\tἘπιξύης ὄνομα, σατραπεύων τῆς ἄνω Φρυγίας, ἐπεβούλευσε, παρεσκευακὼς\n\t\t\t\t\t\t\tἔκπαλαι Πισίδας τινὰς ἀποκτενοῦντας, ὅταν ἐν τῇ καλουμένῃ κώμῃ Λεοντοκεφάλῳ γενόμενος καταυλισθῇ. τῷ δὲ\n\t\t\t\t\t\t\tλέγεται καθεύδοντι μεσημβρίας τὴν μητέρα τῶν θεῶν ὄναρ φανεῖσαν εἰπεῖν·\n\t\t\t\t\t\t\t\t ὦ Θεμιστόκλεις, ὑστέρει κεφαλῆς λεόντων, ἵνα μὴ λέοντι περιπέσῃς.\n\t\t\t\t\t\t\t\tἐγὼ δὲ ἀντὶ τούτου σε αἰτῶ θεράπαιναν Μνησιπτολέμαν. \n\t\t\t\t\t\t \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t διαταραχθεὶς οὖν ὁ Θεμιστοκλῆς προσευξάμενος τῇ θεῷ τὴν μὲν λεωφόρον\n\t\t\t\t\t\t\tἀφῆκεν, ἑτέρᾳ δὲ περιελθὼν καὶ παραλλάξας τὸν τόπον ἐκεῖνον ἤδη νυκτὸς\n\t\t\t\t\t\t\tοὔσης κατηυλίσατο. \n\t\t\t\t\t\t τῶν δὲ τὴν σκηνὴν κομιζόντων ὑποζυγίων ἑνὸς εἰς τὸν ποταμὸν ἐμπεσόντος,\n\t\t\t\t\t\t\tοἱ τοῦ Θεμιστοκλέους οἰκέται τὰς αὐλαίας διαβρόχους γενομένας\n\t\t\t\t\t\t\tἐκπετάσαντες ἀνέψυχον. οἱ δὲ Πισίδαι τὰ ξίφη λαβόντες ἐν τούτῳ\n\t\t\t\t\t\t\tπροσεφέροντο, καὶ τὰ ψυχόμενα πρὸς τὴν σελήνην οὐκ ἀκριβῶς ἰδόντες\n\t\t\t\t\t\t\tᾠήθησαν εἶναι τὴν σκηνὴν τὴν Θεμιστοκλέους κἀκεῖνον ἔνδον εὑρήσειν\n\t\t\t\t\t\t\tἀναπαυόμενον. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὡς δʼ ἐγγὺς γενόμενοι τὴν αὐλαίαν ἀνέστελλον, ἐπιπίπτουσιν αὐτοῖς οἱ\n\t\t\t\t\t\t\tπαραφυλάσσοντες καὶ συλλαμβάνουσι. διαφυγὼν δὲ τὸν κίνδυνον οὕτω καὶ\n\t\t\t\t\t\t\tθαυμάσας τὴν ἐπιφάνειαν τῆς θεοῦ ναὸν κατεσκεύασεν ἐν Μαγνησίᾳ\n\t\t\t\t\t\t\tΔινδυμήνης καὶ τὴν θυγατέρα Μνησιπτολέμαν ἱέρειαν ἀπέδειξεν. \n\t\t\t\t\t"
        },
        "30":{
            "0":"\n\t\t\t\t\t\t ὡς δʼ ἦλθεν εἰς Σάρδεις καὶ σχολὴν ἄγων ἐθεᾶτο τῶν ἱερῶν τὴν κατασκευὴν\n\t\t\t\t\t\t\tκαὶ τῶν ἀναθημάτων τὸ πλῆθος, εἶδε δὲ ἐν μητρὸς ἱερῷ τὴν καλουμένην\n\t\t\t\t\t\t\tὑδροφόρον κόρην χαλκῆν, μέγεθος δίπηχυν, ἣν αὐτὸς ὅτε τῶν Ἀθήνησιν\n\t\t\t\t\t\t\tὑδάτων ἐπιστάτης ἦν, ἑλὼν τοὺς ὑφαιρουμένους τὸ ὕδωρ καὶ παροχετεύοντας,\n\t\t\t\t\t\t\tἀνέθηκεν ἐκ τῆς ζημίας ποιησάμενος, εἴτε δὴ παθών τι πρὸς τὴν\n\t\t\t\t\t\t\tαἰχμαλωσίαν τοῦ ἀναθήματος εἴτε βουλόμενος ἐνδείξασθαι τοῖς Ἀθηναίοις,\n\t\t\t\t\t\t\tὅσην ἔχει τιμὴν καὶ δύναμιν ἐν τοῖς βασιλέως πράγμασι, λόγον τῷ Λυδίας\n\t\t\t\t\t\t\tσατράπῃ προσήνεγκεν αἰτούμενος ἀποστεῖλαι τὴν κόρην εἰς τὰς Ἀθήνας. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t χαλεπαίνοντος δὲ τοῦ βαρβάρου καὶ βασιλεῖ γράψειν φήσαντος ἐπιστολήν,\n\t\t\t\t\t\t\tφοβηθεὶς ὁ Θεμιστοκλῆς εἰς τὴν γυναικωνῖτιν κατέφυγε καὶ τὰς παλλακίδας\n\t\t\t\t\t\t\tαὐτοῦ θεραπεύσας χρήμασιν ἐκεῖνόν τε κατεπράϋνε τῆς ὀργῆς καὶ πρὸς τὰ\n\t\t\t\t\t\t\tἄλλα παρεῖχεν ἑαυτὸν εὐλαβέστερον, ἤδη καὶ τὸν φθόνον τῶν βαρβάρων\n\t\t\t\t\t\t\tδεδοικώς. οὐ γὰρ πλανώμενος περὶ τὴν Ἀσίαν, ὥς φησι Θεόπομπος, ἀλλʼ ἐν\n\t\t\t\t\t\t\tΜαγνησίᾳ μὲν οἰκῶν, καρπούμενος δὲ δωρεὰς μεγάλας καὶ τιμώμενος ὅμοια\n\t\t\t\t\t\t\tΠερσῶν τοῖς ἀρίστοις, ἐπὶ πολὺν χρόνον ἀδεῶς διῆγεν, οὐ πάνυ τι τοῖς\n\t\t\t\t\t\t\tἙλληνικοῖς πράγμασι βασιλέως προσέχοντος ὑπʼ ἀσχολιῶν περὶ τὰς ἄνω\n\t\t\t\t\t\t\tπράξεις. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t ὡς δʼ Αἴγυπτός τε ἀφισταμένη βοηθούντων Ἀθηναίων καὶ τριήρεις Ἑλληνικαὶ\n\t\t\t\t\t\t\tμέχρι Κύπρου καὶ Κιλικίας ἀναπλέουσαι καὶ Κίμων θαλαττοκρατῶν ἐπέστρεψεν\n\t\t\t\t\t\t\tαὐτὸν ἀντεπιχειρεῖν τοῖς Ἕλλησι καὶ κωλύειν αὐξανομένους ἐπʼ αὐτόν, ἤδη\n\t\t\t\t\t\t\tδὲ καὶ δυνάμεις ἐκινοῦντο καὶ στρατηγοὶ διεπέμποντο καὶ κατέβαινον ἀγγελίαι πρὸς\n\t\t\t\t\t\t\tΘεμιστοκλέα, τῶν Ἑλληνικῶν ἐξάπτεσθαι κελεύοντος βασιλέως καὶ βεβαιοῦν\n\t\t\t\t\t\t\tτὰς ὑποσχέσεις, \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t οὔτε διʼ ὀργήν τινα παροξυνθεὶς κατὰ τῶν πολιτῶν οὔτε ἐπαρθεὶς τιμῇ\n\t\t\t\t\t\t\tτοσαύτῃ καὶ δυνάμει πρὸς τὸν πόλεμον, ἀλλʼ ἴσως μὲν οὐδʼ ἐφικτὸν ἡγούμενος τὸ ἔργον, ἄλλους τε μεγάλους\n\t\t\t\t\t\t\tτῆς Ἑλλάδος ἐχούσης στρατηγοὺς τότε καὶ Κίμωνος ὑπερφυῶς εὐημεροῦντος ἐν\n\t\t\t\t\t\t\tτοῖς πολεμικοῖς, τὸ δὲ πλεῖστον αἰδοῖ τῆς τε δόξης τῶν πράξεων τῶν\n\t\t\t\t\t\t\tἑαυτοῦ καὶ τῶν τροπαίων ἐκείνων, ἄριστα βουλευσάμενος ἐπιθεῖναι τῷ βίῳ\n\t\t\t\t\t\t\tτὴν τελευτὴν πρέπουσαν, \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t ἔθυσε τοῖς θεοῖς, καὶ τοὺς φίλους συναγαγὼν καὶ δεξιωσάμενος, ὡς μὲν ὁ\n\t\t\t\t\t\t\tπολὺς λόγος, αἷμα ταύρειον πιών, ὡς δʼ ἔνιοι, φάρμακον ἐφήμερον\n\t\t\t\t\t\t\tπροσενεγκάμενος, ἐν Μαγνησίᾳ κατέστρεψε πέντε πρὸς τοῖς ἑξήκοντα\n\t\t\t\t\t\t\tβεβιωκὼς ἔτη καὶ τὰ πλεῖστα τούτων ἐν πολιτείαις καὶ ἡγεμονίαις. τὴν δʼ\n\t\t\t\t\t\t\tαἰτίαν τοῦ θανάτου καὶ τὸν τρόπον πυθόμενον βασιλέα λέγουσιν ἔτι μᾶλλον\n\t\t\t\t\t\t\tθαυμάσαι τὸν ἄνδρα καὶ τοῖς φίλοις αὐτοῦ καὶ οἰκείοις χρώμενον διατελεῖν\n\t\t\t\t\t\t\tφιλανθρώπως. \n\t\t\t\t\t"
        },
        "31":{
            "0":"\n\t\t\t\t\t\t ἀπέλιπε δὲ Θεμιστοκλῆς παῖδας ἐκ μὲν Ἀρχίππης τῆς Λυσάνδρου τοῦ\n\t\t\t\t\t\t\tἈλωπεκῆθεν Ἀρχέπτολιν καὶ Πολύευκτον καὶ Κλεόφαντον, οὗ καὶ Πλάτων ὁ\n\t\t\t\t\t\t\tφιλόσοφος ὡς ἱππέως ἀρίστου, τἆλλα δʼ οὐδενὸς ἀξίου γενομένου\n\t\t\t\t\t\t\tμνημονεύει. τῶν δὲ πρεσβυτάτων Νεοκλῆς μὲν ἔτι παῖς ὢν ὑφʼ ἵππου δηχθεὶς\n\t\t\t\t\t\t\tἀπέθανε, Διοκλέα δὲ Λύσανδρος ὁ πάππος υἱὸν ἐποιήσατο. \n\t\t\t\t\t",
            "1":"\n\t\t\t\t\t\t θυγατέρας δὲ πλείους ἔσχεν, ὧν Μνησιπτολέμαν μὲν ἐκ τῆς ἐπιγαμηθείσης\n\t\t\t\t\t\t\tγενομένην Ἀρχέπτολις ὁ ἀδελφὸς οὐκ ὢν ὁμομήτριος ἔγημεν, Ἰταλίαν δὲ\n\t\t\t\t\t\t\tΠανθοίδης ὁ Χῖος, Σύβαριν δὲ Νικομήδης ὁ Ἀθηναῖος· Νικομάχην δὲ\n\t\t\t\t\t\t\tΦρασικλῆς ὁ ἀδελφιδοῦς Θεμιστοκλέους, ἤδη τετελευτηκότος ἐκείνου,\n\t\t\t\t\t\t\tπλεύσας εἰς Μαγνησίαν ἔλαβε παρὰ τῶν ἀδελφῶν, νεωτάτην δὲ πάντων τῶν\n\t\t\t\t\t\t\tτέκνων Ἀσίαν ἔθρεψε. \n\t\t\t\t\t",
            "2":"\n\t\t\t\t\t\t καὶ τάφον μὲν αὐτοῦ λαμπρὸν ἐν τῇ ἀγορᾷ Μάγνητες ἔχουσι· περὶ δὲ τῶν\n\t\t\t\t\t\t\tλειψάνων οὔτʼ Ἀνδοκίδῃ προσέχειν ἄξιον ἐν τῷ Πρὸς τοὺς ἑταίρους λέγοντι,\n\t\t\t\t\t\t\tφωράσαντας τὰ λείψανα διαρρῖψαι τοὺς Ἀθηναίους ʽ ψεύδεται γὰρ ἐπὶ τὸν\n\t\t\t\t\t\t\tδῆμον παροξύνων τοὺς ὀλιγαρχικούσ̓, ὅ τε Φύλαρχος, ὥσπερ ἐν τραγῳδίᾳ τῇ\n\t\t\t\t\t\t\tἱστορίᾳ μονονοὺ μηχανὴν ἄρας καὶ προαγαγὼν Νεοκλέα τινὰ καὶ Δημόπολιν,\n\t\t\t\t\t\t\tυἱοὺς Θεμιστοκλέους, ἀγῶνα βούλεται κινεῖν καὶ πάθος, ὃ οὐδʼ ἂν ὁ τυχὼν\n\t\t\t\t\t\t\tἀγνοήσειεν ὅτι πέπλασται. \n\t\t\t\t\t",
            "3":"\n\t\t\t\t\t\t Διόδωρος δʼ ὁ περιηγητὴς ἐν τοῖς Περὶ μνημάτων εἴρηκεν ὡς ὑπονοῶν μᾶλλον\n\t\t\t\t\t\t\tἢ γινώσκων, ὅτι περὶ τὸν μέγαν λιμένα τοῦ Πειραιῶς ἀπὸ τοῦ κατὰ τὸν\n\t\t\t\t\t\t\tἌλκιμον ἀκρωτηρίου πρόκειταί τις οἷον ἀγκών, καὶ κάμψαντι τοῦτον ἐντός,\n\t\t\t\t\t\t\tᾗ τὸ ὑπεύδιον τῆς θαλάττης, κρηπίς ἐστιν εὐμεγέθης καὶ τὸ περὶ αὐτὴν\n\t\t\t\t\t\t\tβωμοειδὲς τάφος τοῦ Θεμισκοκλέους. \n\t\t\t\t\t",
            "4":"\n\t\t\t\t\t\t οἴεται δε καὶ Πλάτωνα τὸν κωμικὸν αὐτῷ μαρτυρεῖν ἐν τούτοις· \n\t\t\t\t\t\t\t\t ὁ σὸς δὲ τύμβος ἐν καλῷ κεχωσμένος \n\t\t\t\t\t\t\t\t τοῖς ἐμπόροις πρόσρησις ἔσται πανταχοῦ, \n\t\t\t\t\t\t\t\t τούς τʼ \n\t\t\t\t\t\t\t\t\tἐκπλέοντας εἰσπλέοντάς τʼ ὄψεται, \n\t\t\t\t\t\t\t\t χὠπόταν ἅμιλλα \n\t\t\t\t\t\t\t\t\tτῶν νεῶν θεάσεται. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t τοῖς δʼ ἀπὸ γένους τοῦ Θεμιστοκλέους καὶ τιμαί τινες ἐν Μαγνησίᾳ\n\t\t\t\t\t\t\tφυλαττόμεναι μέχρι τῶν ἡμετέρων χρόνων ἦσαν, ἃς ἐκαρποῦτο Θεμιστοκλῆς\n\t\t\t\t\t\t\tἈθηναῖος, ἡμέτερος συνήθης καὶ φίλος παρʼ Ἀμμωνίῳ τῷ φιλοσόφῳ γενόμενος.\n\t\t\t\t\t\t \n\t\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Themistocles",
    "edition":"Plutarch, creator;  Plutarch's Lives Volume II; Perrin, Bernadotte, translator; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}