{
    "language":"grc",
    "englishTitle":"Publicola",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg008.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg008.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nτοιούτῳ δὴ γενομένῳ τῷ Σόλωνι τὸν Ποπλικόλαν\nπαραβάλλομεν, ᾧ τοῦτο μὲν ὕστερον ὁ Ῥωμαίων δῆμος ἐξεῦρεν ἐπὶ τιμῇ τοὔνομα, πρὸ τοῦ δὲ Πόπλιος Οὐαλλέριος ἐκαλεῖτο, Οὐαλλερίου δοκῶν ἀπόγονος εἶναι τῶν παλαιῶν ἀνδρὸς αἰτιωτάτου γενομένου Ῥωμαίους καὶ Σαβίνους ἐκ πολεμίων ἕνα γενέσθαι δῆμον· ὁ γὰρ μάλιστα τοὺς βασιλεῖς εἰς ταὐτὸ πείσας συνελθεῖν καὶ διαλλάξας ἐκεῖνός ἐστι .\n \n",
            "1":"\n τούτῳ δὴ κατὰ γένος\nπροσήκων ὁ Οὐαλλέριος, ὥς φασι, βασιλευομένης μὲν ἔτι τῆς Ῥώμης ἐπιφανὴς ἦν διὰ λόγον καὶ πλοῦτον, ὧν τῷ μὲν ὀρθῶς καὶ μετὰ παρρησίας ἀεὶ χρώμενος ὑπὲρ τῶν δικαίων, ἀφʼ οὗ δὲ τοῖς δεομένοις ἐλευθερίως καὶ φιλανθρώπως ἐπαρκῶν, δῆλος ἦν εὐθύς, εἰ γένοιτο δημοκρατία, πρωτεύσων. \n \n",
            "2":"\n ἐπεὶ δὲ Ταρκύνιον Σούπερβον οὔτε λαβόντα\nτὴν ἀρχήν καλῶς, ἀλλʼ ἀνοσίως καὶ παρανόμως, οὔτε χρώμενον αὐτῇ βασιλικῶς, ἀλλʼ ὑβρίζοντα καὶ τυραννοῦντα, μισῶν ὁ δῆμος καὶ βαρυνόμενος, ἀρχήν ἀποστάσεως ἔλαβε τὸ Λουκρητίας πάθος αὑτὴν ἐπὶ τῷ βιασθῆναι διεργασαμένης, καὶ Λεύκιος Βροῦτος ἁπτόμενος τῶν πραγμάτων \n \nτῆς μεταβολῆς ἐπὶ πρῶτον ἦλθε τὸν Οὐαλλέριον καὶ χρησάμενος αὐτῷ προθυμοτάτῳ συνεξέβαλε τοὺς βασιλεῖς,\n \n",
            "3":"\n μέχρι μὲν ἐπίδοξος ἦν ὁ δῆμος ἕνα\nχειροτονήσειν ἀντὶ τοῦ βασιλέως στρατηγόν, \nἡσυχίαν ἦγεν ὁ Οὐαλλέριος, ὡς τῷ Βρούτῳ \nμᾶλλον ἄρχειν προσῆκον ἡγεμόνι τῆς ἐλευθερίας \nγεγενημένῳ· δυσχεραινομένου δὲ τοῦ τῆς μοναρχίας \nὀνόματος, καὶ δοκοῦντος ἂν ἀλυπότερον τοῦ \nδήμου μερισθεῖσαν ὑπομεῖναι τὴν ἀρχήν καὶ δύο \nπροβαλλομένου καὶ καλοῦντος, ἐλπίζων μετὰ τὸν \nΒροῦτον αἱρεθήσεσθαι καὶ συνυπατεύσειν διήμαρτεν.\n \n",
            "4":"\n ᾑρέθη γὰρ ἄκοντι τῷ Βρούτῳ συνάρχων ἀντὶ τοῦ Οὐαλλερίου Ταρκύνιος Κολλατῖνος, ὁ Λουκρητίας ἀνήρ, οὐδὲν ἀρετῇ Οὐαλλερίου διαφέρων, ἀλλʼ οἱ δυνατοί δεδιότες τοὺς βασιλεῖς ἔτι πολλὰ πειρῶντας ἔξωθεν καὶ μαλάσσοντας τὴν πόλιν, ἐβούλοντο τὸν ἐντονώτατον αὐτοῖς ἐχθρὸν ἔχειν στρατηγὸν ὡς οὐχ ὑφησόμενον. \n"
        },
        "1":{
            "0":"\n \nἀγανακτῶν οὖν ὁ Οὐαλλέριος, εἰ μὴ\nπιστεύεται πάντα πράττειν ἕνεκα τῆς πατρίδος, ὅτι μηδὲν ἰδίᾳ κακὸν ὑπὸ τῶν τυράννων πέπονθε, τῆς τε βουλῆς ἀπέστη καὶ τὰς συνηγορίας ἀπεῖπε καὶ τὸ πράττειν τὰ κοινὰ παντελῶς ἐξέλιπεν, ὥστε καὶ λόγον τοῖς πολλοῖς παρασχεῖν καὶ φροντίδα, φοβουμένοις μὴ διʼ ὀργὴν προσθέμενος τοῖς βασιλεῦσιν ἀνατρέψῃ τὰ πράγματα καὶ τὴν \n πόλιν ἐπισφαλῶς ἔχουσαν·\n \n",
            "1":"\n ἐπεὶ δὲ καὶ πρὸς\n \nἑτέρους τινὰς ὑποψίαν ἔχων ὁ Βροῦτος ἐβούλετο διὰ σφαγίων ὁρκῶσαι τὴν βουλὴν καὶ προεῖπεν ἡμέραν, καταβὰς μάλα φαιδρὸς εἰς ἀγορὰν ὁ Οὐαλλέριος, καὶ πρῶτος ὀμόσας μηδὲν ἐνδώσειν μηδʼ ὑφήσεσθαι Ταρκυνίοις, ἀλλὰ πολεμήσειν κατὰ κράτος ὑπὲρ τῆς ἐλευθερίας, ἡδονήν τε τῇ βουλῇ καὶ θάρσος ἅμα τοῖς ἄρχουσι παρέσχεν. εὐθὺς δὲ καὶ τὰ ἔργα τὸν ὅρκον ἐβεβαίου.\n \n",
            "2":"\n πρέσβεις γὰρ ἧκον ἀπὸ Ταρκυνίου γράμματα\nκομίζοντες ἐπαγωγὰ τοῦ δήμου καὶ λόγους ἐπιεικεῖς, οἷς μάλιστα τοὺς πολλοὺς ᾤοντο διαφθείρειν, λεγομένοις παρὰ βασιλέως ἀφεικέναι τὸ φρόνημα καὶ μετρίων δεῖσθαι δοκοῦντος. τούτους εἰς τὸ πλῆθος οἰομένων δεῖν τῶν ὑπάτων προαγαγεῖν οὐκ εἴασεν ὁ Οὐαλλέριος, ἀλλʼ ἐνέστη καὶ διεκώλυσεν ἀνθρώποις πένησι καὶ βαρυνομένοις μᾶλλον τῆς τυραννίδος τὸν πόλεμον ἀρχὰς καὶ προφάσεις νεωτερισμῶν ἐγγενέσθαι. \n"
        },
        "2":{
            "0":"\n \nμετὰ δὲ ταῦτα πρέσβεις ἧκον ἕτεροι τῆς\nτε βασιλείας ἀφίστασθαι καὶ πολεμοῦντα παυς1?ασθαι τὸν Ταρκύνιον λέγοντες, ἀπαιτεῖν δὲ τὰ χρήματα καὶ τὰς οὐσίας αὑτῷ καὶ φίλοις καὶ οἰκείοις, ἀφʼ ὧν διαβιώσονται φεύγοντες. ἐπικλωμένων δὲ πολλῶν καὶ μάλιστα τοῦ Κολλατίνου συναγορεύοντος, ἄτρεπτος ὢν ἀνὴρ καὶ τραχὺς ὀργὴν ὁ Βροῦτος ἐξέδραμεν εἰς ἀγοράν, προδότην ἀποκαλῶν τὸν συνάρχοντα, πολέμου καὶ τυραννίδος ἀφορμὰς χαριζόμενον οἷς δεινὸν ἦν ὄντως ἐφόδια φυγῆς ψηφίσασθαι.\n \n",
            "1":"\n συνελθόντων δὲ τῶν\nπολιτῶν πρῶτος ἰδιώτης ἀνὴρ εἶπεν ἐν δήμῳ τότε \n \nΓάιος Μινούκιος, τῷ τε Βρούτῳ διακελευόμενος \nκαὶ τοῖς Ῥωμαίοις π· αραινῶν ὁρᾶν ὅπως τὰ \nχρήματα μετʼ αὐτῶν ὄντα πολεμοίη πρὸς τοὺς \nτυράννους μᾶλλον ἢ μετʼ ἐκείνων πρὸς αὐτούς. \nοὐ μὴν ἀλλʼ ἔδοξε τοῖς Ῥωμαίοις τὴν ἐλευθερίαν \nἔχουσιν, ὑπὲρ ἧς ἐπολέμουν, μὴ προέσθαι τὴν \nεἰρήνην ἕνεκα χρημάτων, ἀλλὰ συνεκβαλεῖν καὶ \nταῦτα τοῖς τυράννοις. \n \n ἦν δὲ ἄρα Ταρκυνίῳ λόγος μὲν ἐλάχιστος τῶν χρημάτων, ἡ δʼ ἀπαίτησις ἅμα πεῖρα τοῦ δήμου καὶ κατασκευὴ προδοσίας,\n \n",
            "2":"\n καὶ ταῦτʼ\nἔπραττον οἱ πρέσβεις ὑπομένοντες ἐπὶ τῇ τῶν χρημάτων προφάσει, τὰ μὲν ἀποδίδοσθαι, τὰ δὲ φυλάττειν, τὰ δʼ ἀποπέμπειν φάσκοντες, ἄχρι οὗ διέφθειραν οἴκους δύο τῶν καλῶν κάγαθῶν νομιζομένων, τὸν Ἀκυλλίων τρεῖς ἔχοντα βουλευτάς καὶ δύο τὸν Οὐιτελλίων. οὗτοι πάντες ἦσαν ἀπὸ μητέρων ἀδελφιδοῖ Κολλατίνου τοῦ ὑπατεύοντος, ἰδίᾳ δὲ Οὐιτελλίοις ἑτέρα πρὸς Βροῦτον οἰκειότης ὑπῆρχεν. ἀδελφὴν γὰρ αὐτῶν ὁ Βροῦτος εἶχε καὶ παῖδας ἐξ αὐτῆς πλείονας·\n \n",
            "3":"\n ὧν\nδύο τοὺς ἐν ἡλικίᾳ συγγενεῖς ὄντας ἅμα καὶ συνήθεις οἱ Οὐιτέλλιοι προσηγάγοντο καὶ συνέπεισαν ἐν τῇ προδοσίᾳ γενέσθαι καὶ καταμίξαντας ἑαυτοὺς εἰς γένος μέγα τὸ τῶν Ταρκυνίων καὶ βασιλικὰς ἐλπίδας ἀπαλλαγῆναι τῆς τοῦ πατρὸς ἀβελτερίας καὶ χαλεπότητος· χαλεπότητα μὲν τὸ ἀπαραίτητον αὐτοῦ πρὸς τοὺς πονηροὺς λέγοντες, τῇ δʼ ἀβελτερίᾳ \n \nπροσποιήματι καὶ παρακαλύμματι πολὺν χρόνον, ὡς ἔοικε, χρησάμενος ἀσφαλείας ἕνεκα πρὸς τοὺς τυράννους, οὐδʼ ὕστερον ἔφυγεν αὐτῆς τὴν ἐπωνυμίαν. \n"
        },
        "3":{
            "0":"\n \nὡς δʼ οὖν συνεπείσθη τὰ μειράκια καὶ\nτοῖς Ἀκυλλίοις εἰς λόγους ἦλθεν, ὅρκον ὀμόσαι μέγαν ἔδοξε πᾶσι καὶ δεινόν, ἀνθρώπου σφαγέντος ἐπισπείσαντας αἷμα καὶ τῶν σπλάγχνων θιγόντας, ἐπὶ τούτοις εἰς τὴν Ἀκυλλίων οἰκίαν συνῆλθον. ἦν δʼ ὁ οἶκος, ἐν ᾧ ταῦτα δράσειν ἔμελλον, οἷον εἰκὸς, ὑπέρημος καὶ σκοτώδης. ἔλαθεν οὖν αὐτοὺς οἰκέτης ὄνομα Οὐινδίκιος ἔνδον κατακρύψας ἑαυτόν, οὐ κατʼ ἐπιβουλὴν \n \n \n",
            "1":"\n ἢ προαίσθησίν τινα τοῦ μέλλοντος, ἀλλʼ ἔνδον\nὢν ἔτυχε καὶ προσιοῦσιν αὐτοῖς μετὰ σπουδῆς ὀφθῆναι φοβηθείς ὑπέστη, λάρνακα κειμένην πρὸ αὑτοῦ ποιησάμενος, ὥστε καὶ τῶν πραττομένων θεατὴς γενέσθαι καὶ τῶν βουλευμάτων ἐπήκοος. ἔδοξε δʼ αὐτοῖς τοὺς ὑπάτους ἀναιρεῖν, καὶ ταῦτα δηλούσας γράψαντες ἐπιστολὰς πρὸς τὸν Ταρκύνιον ἔδοσαν τοῖς πρέσβεσι· καὶ γὰρ ᾤκουν αὐτόθι, τῶν Ἀκυλλίων ξένοι γεγονότες, καὶ τότε τῇ συνωμοσίᾳ παρῆσαν. \n \n",
            "2":"\n ὡς δὲ ταῦτα πράξαντες ἀπηλλάγησαν, ὑπεξελθὼν\nὁ Οὐινδίκιος λάθρα, χρήσασθαι τοῖς προσπεσοῦσιν οὐκ εἶχεν, ἀλλʼ ἠπορεῖτο, δεινὸν μὲν ἡγούμενος, ὥσπερ ἦν, πρὸς πατέρα Βροῦτον υἱῶν ἐξάγιστα κατηγορεῖν ἢ πρὸς θεῖον ἀδελφιδῶν τὸν Κολλατῖνον, ἰδιώτην δὲ Ῥωμαίων οὐδένα \n \nνο\n \n",
            "3":"\n μίζων ἐχέγγυον ἀπορρήτων τηλικούτων. πᾶν δʼ \nαὖ μᾶλλον ἢ δυνατὸς ὢν ἡσυχίαν ἄγειν, ἐλαυνόμενος \nδὲ τῷ συνειδότι τοῦ πράγματος, ὥρμησέ \nπως πρὸς τὸν Οὐαλλέριον, μάλιστά τοῖς κοινοῖς \nκαὶ φιλανθρώποις ἐπαχθεὶς τοῦ ἀνδρός, ὅτι \nπᾶσιν εὐπρόσοδος ἦν τοῖς δεομένοις, καὶ τὴν οἰκίαν ἀεὶ παρεῖχεν ἀνεῳγμένην, καὶ λόγον οὐδενὸς οὐδὲ χρείαν ἀπερρίπτει τῶν ταπεινῶν. \n"
        },
        "4":{
            "0":"\n \nὡς οὖν ἀνέβη πρὸς αὐτὸν ὁ Οὐινδίκιος\nκαὶ κατεῖπε πάντα, Μάρκου τε τοῦ ἀδελφοῦ παρόντος αὐτῷ μόνου καὶ τῆς γυναικός, ἐκπλαγεὶς καὶ δείσας ὁ Οὐαλλέριος οὐκέτι προήκατο τὸν ἄνθρωπον, ἀλλὰ κατακλείσας εἰς τὸ οἴκημα καὶ φύλακα τὴν ἑαυτοῦ γυναῖκα ταῖς θύραις ἐπιστήσας, τὸν μὲν ἀδελφὸν ἐκέλευσε τὴν βασιλικὴν ἔπαυλιν περισχόντα τὰ γράμματα λαβεῖν, ἂν δυνατὸν ᾖ, καὶ τοὺς οἰκέτας παραφυλάττειν αὐτὸς δὲ πελατῶν τε πολλῶν καὶ φίλων ἀεὶ περὶ αὐτὸν ὄντων καὶ θεραπείας συχνῆς, ἐβάδιζε πρὸς τὴν οἰκίαν τῶν Ἀκυλλίων οὐκ ἔνδον ὄντων\n \n",
            "1":"\n διὸ μηδενὸς ἂν προσδοκήσαντος ὠσάμενος διὰ\nθυρῶν ἐπιτυγχάνει τοῖς γράμμασι κειμένοις ὅπου κατέλυον οἱ πρέσβεις, ταῦτα δʼ αὐτοῦ πράττοντος οἱ Ἀκύλλιοι δρόμῳ προσεφέροντο, καὶ περὶ τὰς θύρας συμμίξαντες ἐζήτουν ἀφελέσθαι τὰς ἐπιστολάς. οἱ δʼ ἠμύνοντο, καὶ τὰ ἱμάτια περιβαλόντες αὐτῶν τοῖς τραχήλοις ὑπὸ βίας καὶ μόλις ὠθούμενοι καὶ ὠθοῦντες διὰ τῶν στενωπῶν εἰς τὴν ἀγορὰν ἐνέβαλον. τὰ δʼ αὐτὰ καὶ περὶ τὴν ἔπαυλιν ἅμα τὴν βασιλικὴν ἐγίνετο, τοῦ Μάρκου γραμμάτων ἑτέρων ἐν τοῖς σκεύεσι κομιζομένων \n \nἐπιλαμβανομένου, καὶ τῶν βασιλικῶν ὅσους δυνατὸς ἦν ἕλκοντος εἰς τὴν ἀγοράν. \n"
        },
        "5":{
            "0":"\n \nἐπεὶ δὲ τὸν θόρυβον κατέπαυσαν οἱ ὕπατοι\nκαὶ τοῦ Οὐαλλερίου κελεύσαντος ἐκ τῆς οἰκίας ὁ Οὐινδίκιος προήχθη, καί γενομένης κατηγορίας ἀνεγνώσθη τὰ γράμματα καί πρὸς οὐδὲν ἐτόλμησαν ἀντειπεῖν οἱ ἄνδρες, ἦν μὲν κατήφεια καί σιωπὴ τῶν ἄλλων, ὀλίγοι δὲ βουλόμενοι τῷ Βρούτῳ χαρίζεσθαι φυγῆς ἐμέμνηντο. καί τι καί Κολλατῖνος αὐτοῖς ἐλπίδος ἐπιεικοῦς ἐνεδίδου δεδακρυμένος καί Οὐαλλέριος σιωπῶν, ὁ δὲ Βροῦτος ὀνομαστὶ τῶν υἱῶν ἑκάτερον προσειπών, ἄγε, ὦ Τίτε, εἶπεν, ἄγε, ὦ Τιβέριε, τί οὐκ\nἀπολογεῖσθε πρὸς τὴν κατηγορίαν; \n",
            "1":"\n ὡς δʼ οὐδὲν\nἀπεκρίναντο τρὶς ἐρωτηθέντες, οὕτως πρὸς τοὺς ὑπηρέτας ἀποστ ρέψας τὸ πρόσωπον, ὑμέτερον ἤδη, εἶπε, τὸ λοιπὸν ἔργον. οἱ δὲ εὐθὺς συλλαβόντες τοὺς νεανίσκους περιερρήγνυον τὰ ἱμάτια, τὰς χεῖρας ἀπῆγον ὀπίσω, ῥάβδοις ἔξαινον τὰ σώματα,\n \n",
            "2":"\n τῶν μὲν ἄλλων οὐ δυναμένων\nπροσορᾶν οὐδὲ καρτερούντων, ἐκεῖνον δὲ λέγεται μήτε τὰς ὄψεις ἀπαγαγεῖν ἀλλαχόσε μήτε οἴκτῳ τι τρέψαι τῆς περὶ τὸ πρόσωπον ὀργῆς καί βαρύτητος, ἀλλὰ δεινὸν ἐνορᾶν κολαζομένοις τοῖς παισίν ἄχρι οὗ κατατείναντες αὐτοὺς ἐπὶ τοὔδαφος πελέκει τὰς κεφαλὰς ἀπέκοψαν, οὕτω δὲ τοὺς ἄλλους ἐπὶ τῷ συνάρχοντι \n ποιησάμενος ᾤχετʼ ἐξαναστάς, ἔργον εἰργασμένος οὔτʼ ἐπαινεῖν βουλομένοις ἀξίως οὔτε ψέγειν ἐφικτόν.\n \n",
            "3":"\n ἢ γὰρ ἀρετῆς ὕψος εἰς ἀπάθειαν\nἐξέστησε τὴν ψυχήν, ἢ πάθους μέγεθος εἰς \n \nἀναλγησίαν. οὐδέτερον δὲ μικρὸν οὐδʼ ἀνθρώπινον, ἀλλʼ ἢ θεῖον ἢ θηριῶδες. δίκαιον δὲ τῇ δόξῃ τοῦ ἀνδρὸς τὴν κρίσιν ἕπεσθαι μᾶλλον ἢ τὴν ἀρετὴν ἀσθενείᾳ τοῦ κρίνοντος ἀπιστεῖσθαι. Ῥωμαῖοι γὰρ οὐ τοσοῦτον ἔργον οἴονται Ῥωμύλου γενέσθαι τῆς πόλεως τὴν ἵδρυσιν, ὅσον Βρούτου τὴν κτίσιν τῆς πολιτείας καί κατάστασιν. \n"
        },
        "6":{
            "0":"\n \nὡς δʼ οὖν ἀπῆλθεν ἐξ ἀγορᾶς τότε, πολὺν\nμὲν χρόνον ἔκπληξις εἶχε καὶ φρίκη καὶ σιωπὴ πάντας ἐπὶ τοῖς διαπεπραγμένοις· πρὸς δὲ τὴν Κολλατίνου μαλακίαν καὶ μέλλησιν ἀνεθάρρησαν οἱ Ἀκύλλιοι, καὶ χρόνον ἠξίουν λαβόντες ἀπολογήσασθαι, καὶ τὸν Οὐινδίκιον αὐτοῖς ἀποδοθῆναι δοῦλον ὄντα, καὶ μὴ παρὰ τοῖς κατηγόροις εἶναι.\n \n",
            "1":"\n βουλομένου δὲ ταῦτα συγχωρεῖν καὶ\nδιαλύοντος ἐπὶ τούτοις τὴν ἐκκλησίαν, ὁ Οὐαλλέριος οὔτε τὸν ἄνθρωπον οἷός τʼ ἦν ἀφεῖναι τῷ περὶ αὐτὸν ὄχλῳ καταμειγμένον, οὔτε τὸν δῆμον εἴα προέμενον τοὺς προδότας ἀπελθεῖν. τέλος δὲ τοῖς σώμασιν ἐπιβαλὼν τὰς χεῖρας ἐπεκαλεῖτο τὸν Βροῦτον, καὶ τὸν Κολλατῖνον ἐβόα δεινὰ ποιεῖν, εἰ τῷ συνάρχοντι παιδοφονίας ἀνάγκην προστριψάμενος αὐτὸς οἴεται δεῖν καταχαρίζεσθαι ταῖς γυναιξὶ τοὺς προδότας καὶ πολεμίους τῆς πατρίδος.\n \n",
            "2":"\n ἀγανακτοῦντος δὲ τοῦ ὑπάτου καὶ\nκελεύοντος ἀπάγεσθαι τὸν Οὐινδίκιον, οἱ μὲν ὑπηρέται διωσάμενοι τὸν ὄχλον ἥπτοντο τοῦ ἀνθρώπου καὶ τοὺς ἀφαιρουμένους ἔτυπτον, οἱ \n \nδὲ φίλοι τοῦ Οὐαλλερίου προέστησαν ἀμυνόμενοι· καὶ ὁ δῆμος ἐβόα κελεύων παρεῖναι τὸν Βροῦτον. ἧκεν οὖν αὖθις ὑποστρέψας· καὶ γενομένης αὐτῷ σιωπῆς εἶπεν ὅτι τοῖς μὲν υἱοῖς αὐτὸς ἀποχρῶν ἦν δικαστής, περὶ δὲ τῶν ἄλλων τοῖς πολίταις ἐλευθέροις οὖσι ψῆφον δίδωσι· λεγέτω δὲ ὁ βουλόμενος καὶ πειθέτω τὸν δῆμον. οὐκέτι μέντοι λόγων ἐδέησεν, ἀλλὰ τῆς ψήφου δοθείσης πάσαις ἁλόντες ἐπελεκίσθησαν. \n \n",
            "3":"\n ὁ δὲ Κολλατῖνος ἦν μὲν, ὡς ἔοικεν, ἐν ὑποψίᾳ\nτινὶ καὶ διὰ συγγένειαν τῶν βασιλέων, ἤχθοντο δʼ αὐτοῦ καὶ τῷ δευτέρῳ τῶν ὀνομάτων, ἀφοσιούμενοι τὸν Ταρκύνιον. ὡς δὲ καὶ ταῦτα συνέβη, παντάπασι προσκρούσας ἀφῆκε τὴν ἀρχὴν ἑκὼν καὶ τῆς πόλεως ὑπεξῆλθεν. οὕτω δὴ πάλιν ἀρχαιρεσιῶν γενομένων ὕπατος ἀπεδείχθη λαμπρῶς ὁ Οὐαλλέριος, ἀξίαν ἀπολαβὼν τῆς προθυμίας\n \n",
            "4":"\n χάριν ἧς οἰόμενός τι δεῖν ἀπολαῦσαι\nτὸν Οὐινδίκιον ἐψηφίσατο πρῶτον ἀπελεύθερον ἐκεῖνον ἐν Ῥώμῃ γενέσθαι πολίτην καὶ φέρειν ψῆφον ᾗ βούλοιτο φρατρίᾳ προσνεμηθέντα. τοῖς δʼ ἄλλοις ἀπελευθέροις ὀψὲ καὶ μετὰ πολὺν χρόνον ἐξουσίαν ψήφου δημαγωγῶν ἔδωκεν Ἄππιος ἡ δὲ παντελὴς ἀπελευθέρωσις ἄχρι νῦν οὐινδίκτα λέγεται διʼ ἐκεῖνον, ὥς φασι, τὸν Οὐινδίκιον. \n"
        },
        "7":{
            "0":"\n \nἐκ τούτου τὰ μὲν χρήματα τῶν βασιλέων\nδιαρπάσαι τοῖς Ῥωμαίοις ἔδωκαν, τὴν δὲ \n \nοἰκίαν κατέσκαψαν καὶ τὴν ἔπαυλιν τοῦ δʼ Ἀρείου πεδίου τὸ ἥδιστον ἐκέκτητο Ταρκύνιος, καὶ τοῦτο τῷ θεῷ καθιέρωσαν, ἔτυχε δὲ τεθερισμένον ἄρτι, καὶ κειμένων ἔτι τῶν δραγμάτων οὐκ ᾤοντο δεῖν ἀλοᾶν οὐδὲ χρῆσθαι διὰ τὴν καθιέρωσιν, ἀλλὰ συνδραμόντες ἐφόρουν τὰς ἀμάλλας εἰς τὸν ποταμόν.\n \n",
            "1":"\n ὡς δʼ αὕτως καὶ τὰ\nδένδρα κόπτοντες ἐνέβαλλον, ἀργὸν παντάπασι τὸ χωρίον ἀνιέντες τῷ θεῷ καὶ ἄκαρπον. ὠθουμένων δὲ πολλῶν ἐπʼ ἀλλήλοις καὶ ἀθρόων ὑπήγαγεν ὁ ῥοῦς οὐ πολὺν τόπον, ἀλλʼ ὅπου τὰ πρῶτα συνενεχθέντα καὶ περιπεσόντα τοῖς στερεοῖς ὑπέστη, τῶν ἐπιφερομένων διέξοδον οὐκ ἐχόντων, ἀλλʼ ἐνισχομένων καὶ περιπλεκομένων, ἐλάμβανεν ἡ σύμπηξις ἰσχὺν καὶ ῥίζωσιν αὐξανομένην \n \n \n",
            "2":"\n ὑπὸ τοῦ ῥεύματος, ἰλύν τε γὰρ ἐπήγαγε\nπολλήν, ἣ προσισταμένη τροφὴν παρεῖχεν ἅμα καὶ κόλλησιν, αἵ τε πληγαὶ σάλον οὐκ ἐποίουν, ἀλλὰ μαλακῶς πιέζουσαι συνήλαυνον εἰς ταὐτὸ πάντα καὶ συνέπλαττον. ὑπὸ δὲ μεγέθους καὶ στάσεως ἕτερον αὐτὸ μέγεθος ἐκτᾶτο καὶ χώραν ἀναδεχομένην τὰ πλεῖστα τῶν ὑπὸ τοῦ ποταμοῦ καταφερομένων. τοῦτο νῦν νῆσός ἐστιν ἱερὰ κατὰ τὴν πόλιν, ἔχει δὲ ναοὺς θεῶν καὶ περιπάτους, καλεῖται δὲ φωνῇ τῇ Λατίνων Μέση δυεῖν γεφυρῶν. \n \n",
            "3":"\n ἔνιοι δὲ τοῦτο συμπεσεῖν ἱστοροῦσιν οὐχ ὅτε\nΤαρκυνίου καθιερώθη τὸ πεδίον, ἀλλὰ χρόνοις ὕστερον ἄλλο χωρίον ὁμοροῦν ἐκείνῳ Ταρκυνίας \n \nἀνείσης. ἡ δὲ Ταρκυνία παρθένος ἦν ἱέρεια, μία τῶν Ἑστιάδων, ἔσχε δὲ τιμὰς ἀντὶ τούτου μεγάλας, ἐν αἷς ἦν καὶ τὸ μαρτυρίαν αὐτῆς δέχεσθαι μόνης γυναικῶν, τὸ δʼ ἐξεῖναι γαμεῖσθαι ψηφισαμένων οὐ προσεδέξατο. καὶ ταῦτα μὲν οὕτω γενέσθαι μυθολογοῦσι. \n"
        },
        "8":{
            "0":"\n \nΤαρκύνιον δὲ τὴν ἐκ προδοσίας ἀπογνόντα\nτῆς ἀρχῆς ἀνάληψιν ἐδέξαντο Τυρρηνοὶ προθύμως \nκαὶ μεγάλῃ δυνάμει κατῆγον. ἀντεξῆγον δὲ τοὺς \nῬωμαίους οἱ ὕπατοι, καὶ παρέταξαν ἐν χωρίοις \nἱεροῖς, ὧν τὸ μὲν Ἄρσιον ἄλσος, τὸ δὲ Αἰσούειον \nλειμῶνα προσαγορεύουσιν. ἀρχομένων δὲ αὑτῶν συνάγειν εἰς χεῖρας Ἄρρων ὁ Ταρκυνίου παῖς καὶ Βροῦτος ὁ Ῥωμαίων ὕπατος οὐ κατὰ τύχην ἀλλήλοις περιπεσόντες, ἀλλʼ ὑπʼ ἔχθους καὶ ὀργῆς,\n \n",
            "1":"\n ὁ μὲν ὡς ἐπὶ τύραννον καὶ πολέμιον τῆς\nπατρίδος, ὁ δὲ τῆς φυγῆς ἀμυνόμενος, ὥρμησαν ὁμόσε τοῖς ἵπποις. θυμῷ δὲ μᾶλλον ἢ λογισμῷ προσμίξαντες ἠφείδησαν αὑτῶν καὶ συναπέθανον ἀλλήλοις. οὕτω δὲ δεινοῦ γενομένου τοῦ προάγωνος οὐκ ἔσχεν ὁ ἀγὼν τέλος ἐπιεικέστερον, ἀλλὰ καὶ δράσαντες ἴσα καὶ παθόντες οἱ στρατοὶ διεκρίθησαν ὑπὸ χειμῶνος. \n \n",
            "2":"\n ἦν οὖν ἐν ἀπόροις ὁ Οὐαλλέριος, οὐκ εἰδὼς\nτὸ τῆς μάχης πέρας, ἀλλὰ τοὺς στρατιώτας ὁρῶν τοῖς μὲν αὑτῶν νεκροῖς ἀθυμοῦντας, ἐπαιρομένους δὲ τοῖς τῶν πολεμίων οὕτως ἄκριτος ἦν καὶ \n \nπαράλληλος ὑπὸ πλήθους ὁ φόνος, οὐ μὴν ἀλλʼ ἑκατέροις ἐγγύθεν ὁρώμενα τὰ οἰκεῖα μᾶλλον ἐβεβαίου τὴν ἧτταν ἢ τὴν νίκην εἰκαζόμενα τὰ τῶν πολεμίων,\n \n",
            "3":"\n ἐπελθούσης δὲ νυκτὸς\nοἵαν εἰκὸς οὕτω μεμαχημένοις, καὶ γενομένων ἐν ἡσυχίᾳ τῶν στρατοπέδων, λέγουσι σεισθῆναι τὸ ἄλσος, ἐκ δʼ αὐτοῦ φωνὴν ἐκπεσεῖν μεγάλην φράζουσαν ὡς ἑνὶ πλείους ἐν τῇ μάχῃ τεθνήκασι Τυρρηνῶν ἢ Ῥωμαίων, ἦν δʼ ἄρα θεῖόν τι τὸ φθεγξάμενον εὐθύς τε γὰρ ὑπʼ αὐτοῦ τοῖς μὲν ἀλαλάξαι παρέστη μέγα καὶ θαρρσαλέον, οἱ δὲ Τυρρηνοὶ περίφοβοι γενόμενοι καὶ συνταραχθέντες ἐξέπεσον ἐκ τοῦ στρατοπέδου καὶ διε\n \n",
            "4":"\n σπάρησαν οἱ πλεῖστοι· τοὺς δὲ καταλειφθέντας \nὀλίγῳ πεντακισχιλίων ἐλάσσους ἐπελθόντες εἷλον \nοἱ Ῥωμαῖοι, καὶ τἆλλα διήρπασαν. οἱ δὲ \nνεκροὶ διαριθμηθέντες εὑρέθησαν τριακόσιοι μὲν \nἐπὶ χιλίοις καὶ μυρίοις οἱ τῶν πολεμίων, οἱ δὲ \nῬωμαίων παρʼ ἕνα τοσοῦτοι. \n \n ταύτην τὴν μάχην λέγουσι γενέσθαι πρὸ μιᾶς καλανδῶν Μαρτίων, ἐθριάμβευσε δʼ ἀπʼ αὐτῆς Οὐαλλέριος εἰσελάσας τεθρίππῳ πρῶτος ὑπάτων.\n \n",
            "5":"\n καὶ τὸ πρᾶγμα σεμνὴν καὶ μεγαλοπρεπῆ παρέσχεν\nὄψιν, οὐκ ἐπίφθονον οὐδʼ ἀνιάσασαν, ὡς ἔνιοι λέγουσι, τοὺς ὁρῶντας· οὐ γὰρ ἂν ἔσχε ζῆλον τοσοῦτον οὐδὲ φιλοτιμίαν εἰς ἔτη πάμπολλα διαμένουσαν. ἀπεδέξαντο δὲ τοῦ Οὐαλλερίου καὶ τὰς εἰς τὸν συνάρχοντα τιμάς, αἷς ἐκκομιζόμενον καὶ θαπτόμενον ἐκόσμησε·\n \n",
            "6":"\n καὶ\nλόγον ἐπʼ αὐτῷ διεξῆλθεν ἐπιτάφιον, ὃς οὕτως \n ὑπὸ Ῥωμαίων ἠγαπήθη καὶ τοσαύτην ἔσχε χάριν \n \nὥστε πᾶσι τοῖς ἀγαθοῖς καὶ μεγάλοις ὑπάρχειν ἐξ ἐκείνου τελευτήσασιν ὑπὸ τῶν ἀρίστων ἐγκωμιάζεσθαι. λέγεται δὲ καὶ τῶν Ἑλληνικῶν ἐπιταφίων ἐκεῖνος γενέσθαι πρεσβύτερος, εἴγε μὴ καὶ τοῦτο Σόλωνός ἐστιν, ὡς Ἀναξιμένης ὁ ῥήτωρ ἱστόρηκεν. \n"
        },
        "9":{
            "0":"\n \nἀλλὰ διʼ ἐκεῖνα μᾶλλον ἤχθοντο τῷ Οὐαλλερίῳ\nκαὶ προσέκρουον, ὅτι Βροῦτος μέν, ὃν πατέρα τῆς ἐλευθερίας ἐνόμιζεν ὁ δῆμος, οὐκ ἠξίωσε μόνος ἄρχειν, ἀλλὰ καὶ πρῶτον αὐτῷ συνάρχοντα προσείλετο καὶ δεύτερον οὑτοσὶ δʼ, ἔφασαν, εἰς αὐτόν ἅπαντα συνενεγκάμενος οὐκ ἔστι τῆς Βρούτου κληρονόμος ὑπατείας μηδὲν αὐτῷ προσηκούσης, ἀλλὰ τῆς Ταρκυνίου τυραννίδος. \n \n",
            "1":"\n καίτοι τί δεῖ λόγῳ μὲν Βροῦτον ἐγκωμιάζειν,\nἔργῳ δὲ μιμεῖσθαι Ταρκύνιον, ὑπὸ ῥάβδοις ὁμοῦ πάσαις καὶ πελέκεσι κατιόντα μόνον ἐξ οἰκίας τοσαύτης τὸ μέγεθος ὅσην οὐ καθεῖλε τὴν τοῦ βασιλέως; καὶ γὰρ ὄντως ὁ Οὐαλλέριος ᾤκει τραγικώτερον ὑπὲρ τὴν καλουμένην Οὐελίαν οἰκίαν ἐπικρεμαμένην τῇ ἀγορᾷ καὶ καθ ο ρ ῶς αν ἐξ ὕψους ἅπαντα, δυσπρόσοδον δὲ πελάσαι καὶ χαλεπὴν ἔξωθεν, ὥστε καταβαίνοντος αὐτοῦ τὸ σχῆμα μετέωρον εἶναι καὶ βασιλικὸν τῆς προπομπῆς τὸν ὄγκον.\n \n",
            "2":"\n ὅσον οὖν ἐν ἀρχῇ καὶ πράγμασι\nμεγάλοις ἀγαθὸν ἦν ἔχειν ὦτα παρρησίαν ἀντὶ κολακείας προσιέμενα καὶ λόγους ἀληθεῖς, ἔδειξεν. ἀκούσας γὰρ ὅτι τοῖς πολλοῖς ἁμαρτάνειν ἐδόκει τῶν φίλων διεξιόντων, οὐκ ἐφιλονείκησεν, οὐδʼ ἠγανάκτησεν, ἀλλὰ ταχὺ πολλοὺς \n \nσυναγαγὼν τεχνίτας ἔτι νυκτὸς οὔσης κατέβαλε τὴν οἰκίαν καὶ κατέσκαψεν εἰς ἔδαφος πᾶσαν,\n \n",
            "3":"\n ὥστε μεθʼ ἡμέραν τούς Ῥωμαίους ὁρῶντας καὶ\nσυνισταμένους τοῦ μὲν ἀνδρὸς ἀγαπᾶν καὶ θαυμάζειν τὴν μεγαλοφροσύνην, ἄχθεσθαι δὲ τῆς οἰκίας καὶ ποθεῖν τὸ μέγεθος καὶ τὸ κάλλος, ὥσπερ ἀνθρώπου, διὰ φθόνον οὐ δικαίως καταλελυμένης, τοῦ δὲ ἄρχοντος, ὥσπερ ἀνεστίου, παρʼ ἑτέροις οἰκοῦντος. ἐδέχοντο γὰρ οἱ φίλοι τὸν Οὐαλλέριον ἄχρι οὗ τόπον ἔδωκεν ὁ δῆμος αὐτῷ καὶ κατεσκεύασεν οἰκίαν ἐκείνης μετριωτέραν, ὅπου νῦν ἱερόν ἐστιν Οὐίκας Πότας ὀνομαζό μενον. \n \n",
            "4":"\n βουλόμενος δὲ μὴ μόνον ἑαυτὸν, ἀλλὰ καὶ τὴν\nἀρχὴν ἀντὶ φοβερᾶς χειροήθη καὶ προσφιλῆ ποιεῖν τοῖς πολλοῖς, τούς τε πελέκεις ἀπέλυσε τῶν ῥάβδων, αὐτάς τε τὰς ῥάβδους εἰς ἐκκλησίαν παριὼν ὑφῆκε τῷ δήμῳ καὶ κατέκλινε, μέγα ποιῶν τὸ πρόσχημα τῆς δημοκρατίας, καὶ τοῦτο μέχρι νῦν διαφυλάττουσιν οἱ ἄρχοντες,\n \n",
            "5":"\n ἐλάνθανε\nδὲ τούς πολλοὺς οὐχ ἑαυτὸν, ὡς ᾤοντο, ποιῶν ταπεινόν, ἀλλὰ τὸν φθόνον τῇ μετριότητι ταύτῃ καθαιρῶν καὶ κολούων, αὐτῷ δὲ προστιθεὶς τοσοῦτον μέγεθος δυνάμεως ὅσον ἀφαιρεῖν ἐδόκει τῆς ἐξουσίας, ὑποδυομένου μεθʼ ἡδονῆς αὐτῷ τοῦ \n \nδήμου καὶ φέροντος ἑκουσίως, ὥστε καὶ Ποπλικόλαν ἀνηγόρευσεν αὐτόν σημαίνει δὲ τοὔνομα δημοκηδῆ· καὶ τοῦτο μᾶλλον ἴσχυσε τῶν ἀρχαίων ὀνομάτων, ᾧ καὶ ἡμεῖς χρησόμεθα τὸν λοιπὸν βίον τοῦ ἀνδρὸς ἱστοροῦντες. \n"
        },
        "10":{
            "0":"\n \nὑπατείαν μὲν γὰρ ἔδωκε μετιέναι καὶ\nπαραγγέλλειν τοῖς βουλομένοις· πρὸ δὲ τῆς καταστάσεως τοῦ συνάρχοντος οὐκ εἰδὼς τὸν γενησόμενον, ἀλλὰ δεδιὼς ἀντίπραξιν ὑπὸ φθόνου τινὸς ἢ ἀγνοίας, ἐχρήσατο τῇ μοναρχίᾳ πρὸς τὰ κάλλιστα καὶ μέγιστα τῶν πολιτευμάτων, πρῶτον μὲν γὰρ ἀνεπλήρωσε τὴν βουλὴν ὀλιγανδροῦσαν ἐτεθνήκεσαν γὰρ οἱ μὲν ὑπὸ Ταρκυνίου πρότερον, οἱ δὲ ἔναγχος ἐν τῇ μάχῃ.\n \n",
            "1":"\n τοὺς\nδʼ ἐγγραφέντας ὑπʼ αὐτοῦ λέγουσιν ἑκατὸν καὶ ἑξήκοντα τέσσαρας γενέσθαι. μετὰ δὲ ταῦτα νόμους ἔγραψεν, ὧν μάλιστα μὲν ἰσχυροὺς ἐποίησε τοὺς πολλοὺς ὁ τὸν δῆμον ἀπὸ τῶν ὑπάτων τῷ φεύγοντι δίκην ἐπικαλεῖσθαι διδούς· δεύτερος ὁ \n τοὺς ἀρχὴν ἀναλαβόντας, ἣν ὁ δῆμος οὐκ ἔδωκεν,\n \n",
            "2":"\n ἀποθνῄσκειν κελεύων τρίτος δὲ μετὰ τούτους,\nὃς ἐβοήθησε τοῖς πένησιν, ᾧ τάτελη τῶν πολιτῶν ἀφεῖλε καὶ προθυμότερον ἅπτεσθαι τῶν ἐργασιῶν ἐποίησεν ἅπαντας. ὁ δὲ γραφεὶς κατὰ τῶν ἀπειθούντων τοῖς ὑπάτοις οὐχ ἧττον ἔδοξε δημοτικὸς εἶναι, καὶ πρὸς τῶν πολλῶν μᾶλλον ἢ δυνατῶν γεγράφθαι. ζημίαν γὰρ ἀπειθείας ἔταξε βοῶν πέντε καὶ δυεῖν προβάτων ἀξίαν.\n \n",
            "3":"\n ἦν δὲ\nτιμὴ προβάτου μὲν ὀβολοὶ δέκα, βοὸς δὲ ἑκατόν, οὔπω νομίσματι χρωμένων πολλῷ τότε Ῥωμαίων, \n \nἀλλὰ προβατείαις καὶ κτηνοτροφίαις εὐθηνούντων. διὸ καὶ τὰς οὐσίας ἄχρι νῦν ἀπὸ τῶν προβάτων πεκούλια καλοῦσι, καὶ τῶν νομισμάτων τοῖς παλαιοτάτοις βοῦν ἐπεχάραττον ἢ πρόβατον ἢ σῦν. ἐτίθεντο δὲ καὶ παισὶν αὑτῶν Συΐλλους καὶ Βουβούλκους καὶ Καπραρίους ὀνόματα καὶ Πορκίους· κάπρας μὲν τὰς αἶγας, πόρκους δὲ τοὺς χοίρους ὀνομάζοντες. \n"
        },
        "11":{
            "0":"\n \nοὕτω δὲ περὶ ταῦτα δημοτικὸς γενόμενος\nνομοθέτης καὶ μέτριος, ἐν τῷ μὴ μετρίῳ τὴν τιμωρίαν \nὑπερέτεινεν. ἔγραψε γὰρ νόμον ἄνευ κρίσεως κτεῖνια διδόντα τὸν βουλόμενον τυραννεῖν κτείναντα δὲ φόνου καθαρὸν ἐποίησεν, εἰ παράσχοιτο τοῦ ἀδικήματος τοὺς ἐλέγχους. ἐπεὶ γὰρ οὐ δυνατὸν ἐπιχειροῦντα τηλικούτοις λαθεῖν ἅπαντας, οὐκ ἀδύνατον δὲ τὸ μὴ λαθόντα τοῦ κριθῆναι φθάσαι κρείττονα γενόμενον, ἣν ἀναιρεῖ τὸ ἀδίκημα κρίσιν, προλαβεῖν ἔδωκε τῷ δυναμένῳ κατὰ τοῦ ἀδικοῦντος. \n \n",
            "1":"\n ἐπῃνέθη δὲ καὶ διὰ τὸν ταμιευτικὸν νόμον.\nἐπεὶ γὰρ ἔδει χρήματα πρὸς τὸν πόλεμον εἰσενεγκεῖν ἀπὸ τῶν οὐσιῶν τοὺς πολίτας, οὔτʼ αὐτὸς ἅψασθαι τῆς οἰκονομίας οὔτε τοὺς φίλους ἐᾶσαι βουλόμενος οὔθʼ ὅλως εἰς οἶκον ἰδιώτου παρελθεῖν δημόσια χρήματα, ταμιεῖον μὲν ἀπέδειξε τὸν τοῦ Κρόνου ναόν, ᾧ μέχρι νῦν χρώμενοι διατελοῦσι, ταμίας δὲ τῷ δήμῳ δύο τῶν νέων ἔδωκεν ἀποδεῖξαι\n \n",
            "2":"\n καὶ ἀπεδείχθησαν οἱ πρῶτοι Πούπλιος\n \nΟ ὐετούριος καὶ Μινούκιος Μᾶρκος καὶ χρήματα συνήχθη πολλά, τρισκαίδεκα γὰρ ἀπεγράψαντο μυριάδες, ὀρφανοῖς παισὶ καὶ χήραις γυναιξὶν ἀνεθείσης τῆς εἰσφορᾶς. \n \n",
            "3":"\n ταῦτα δὲ διοικήσας ἀπέδειξεν ἑαυτῷ συνάρχοντα\nτὸν Λουκρητίας πατέρα Λουκρήτιον, ᾧ τῆς ἡγεμονικωτέρας ἐξιστάμενος ὄντι πρεσβυτέρῳ τάξεως παρέδωκε τοὺς καλουμένους φάσκης καὶ τοῦτο διέμεινεν εἰς ἡμᾶς τὸ πρεσβεῖον ἀπʼ ἐκείνου τοῖς γεραιτέροις φυλαττό μενον. ἐπεὶ δʼ ὀλίγαις ἡμέραις ὕστερον ἐτελεύτησεν ὁ Λουκρήτιος, πάλιν ἀρχαιρεσιῶν γενομένων ᾑρέθη Μᾶρκος Ὡράτιος, καὶ συνῆρχε τῷ Ποπλικόλᾳ τὸν ὑπολειπόμενον χρόνον τοῦ ἐνιαυτοῦ. \n"
        },
        "12":{
            "0":"\n \nΤαρκυνίου δὲ Ῥωμαίοις δεύτερον πόλεμον\nἐν Τυρρηνίᾳ κινοῦντος μέγα σημεῖον λέγεται γενέσθαι· βασιλεύων γὰρ ἔτι καὶ τὸν νεὼν τοῦ Καπιτωλίου Διὸς ἔχων ὁ Ταρκύνιος ὅσον οὔπω συντετελεσμένον, εἴτε μαντείας γενομένης εἴτʼ αὐτῷ δόξαν ἄλλως, ἅρμα κατὰ κορυφὴν ἐπιστῆσαι κεραμεοῦν ἐξέδωκε Τυρρηνοῖς τισιν ἐξ Οὐηίων δημιουργοῖς, εἶτʼ ὀλίγον ὕστερον ἐξέπεσε τῆς ἀρχῆς,\n \n",
            "1":"\n τῶν δὲ Τυρρηνῶν διαπεπλασμένον τὸ\nτέθριππον ἐμβαλόντων εἰς κάμινον, οὐκ ἔπαθεν ἃ προσήκει πάσχειν πηλὸν ἐν πυρί, πυκνοῦσθαι καὶ συνιζάνειν, ἐκτηκομένης τῆς ὑγρότητος, ἀλλʼ ἐξέστη καὶ ᾤδησε καὶ μέγεθος ἔσχεν ἅμα ῥώμῃ καὶ σκληρότητι τοσοῦτον ὥστε μόλις ἐξαιρεθῆναι τὴν ὀροφὴν ἀπ σκευασα μὲν ων τῆς καμίνου καὶ τῶν τοίχων περιαιρεθέντων.\n \n",
            "2":"\n ὡς οὖν ἐδόκει τοῖς\nμάντεσι θεῖον εἶναι σημεῖον εὐτυχίας καὶ δυνάμεως παρʼ οἷς ἔσοιτο τὸ τέθριππον, ἔγνωσαν οἱ \n \nΟὐήιοι μὴ προέσθαι τοῖς Ῥωμαίοις ἀπαιτοῦσι, καὶ ἀπεκρίναντο τοῦτο Ταρκυνίοις, οὐ τοῖς Ταρκυνίους ἐκβαλοῦσι προσήκειν. ὀλίγαις δʼ ὕστερον \n ἡμέραις ἦσαν ἵππων ἀγῶνες αὐτοῖς. καὶ τὰ μὲν ἄλλα θέαν καὶ σπουδὴν εἰωθυῖαν παρεῖχε, τὸ δὲ νικῆσαν τέθριππον ὁ μὲν ἡνίοχος ἐξήλαυνε τοῦ ἱπποδρόμου σχέδην ἐστεφανωμένος,\n \n",
            "3":"\n οἱ δὲ ἵπποι\nπτοηθέντες ἀπʼ οὐδεμιᾶς ἐμφανοῦς προφάσεως, ἀλλὰ κατά τι δαιμόνιον ἢ τύχην ἵεντο παντὶ τάχει πρὸς τὴν Ῥωμαίων πόλιν, ἔχοντες τὸν ἡνίοχον, ὡς οὐδὲν ἦν ἔργον αὐτοῦ κατατείνοντος οὐδὲ παρηγοροῦντος, ἀλλʼ ἥρπαστο, δόντα τῇ ῥύμῃ καὶ φερόμενον, ἄχρι οὗ τῷ Καπιτωλίῳ προσμίξαντες ἐξέβαλον αὐτὸν ἐνταῦθα παρὰ τὴν πύλην ἣν νῦν Ῥατουμέναν καλοῦσι. γενομένου δὲ τούτου θαυμάσαντες οἱ Οὐήιοι καὶ φοβηθέντες ἐπέτρεψαν ἀποδοῦναι τὸ ἅρμα τοῖς τεχνίταις. \n"
        },
        "13":{
            "0":"\n \nτὸν δὲ νεὼν τοῦ Καπιτωλίου Διὸς εὔξατο\nμὲν ἀναθήσειν Ταρκύνιος ὁ Δημαράτου πολεμῶν Σαβίνοις, ᾠκοδόμησε δὲ Ταρκύνιος ὁ Σούπερβος υἱὸς ὢν ἢ υἱωνὸς τοῦ εὐξαμένου· καθιερῶσαι δὲ οὐκ ἔφθασεν, ἀλλὰ μικρὸν ἀπελείπετο τοῦ τέλος ἔχειν ὅτε Ταρκύνιος ἐξέπιπτεν. ὡς οὖν ἀπείργαστο τελέως καὶ τὸν προσήκοντα κόσμον ἀπεῖχεν, ἦν τῷ Ποπλικόλᾳ φιλοτιμία πρὸς τὴν καθιέρωσιν.\n \n",
            "1":"\n ἐφθόνουν δὲ πολλοὶ τῶν\nδυνατῶν, καὶ ἤχθοντο ταῖς μὲν ἄλλαις τιμαῖς ἧττον, ἃς νομοθετῶν καὶ στρατηγῶν ἐκ προσηκόντων ἔσχε· ταύτην δʼ οὖσαν ἀλλοτρίαν οὐκ ᾤοντο δεῖν αὐτῷ προσγενέσθαι, καὶ τὸν Ὡράτιον \n \nπροετρέποντο καὶ παρώξυνον ἀντιποιεῖσθαι τῆς καθιερώσεως. γενομένης οὖν τῷ Ποπλικόλᾳ στρατείας ἀναγκαίας, ψηφισάμενοι τὸν Ὡράτιον καθιεροῦν ἀνῆγον εἰς τὸ Καπιτώλιον, ὡς οὐκ ἂν ἐκείνου περιγενόμενοι παρόντος.\n \n",
            "2":"\n ἔνιοι δέ\nφασι κλήρῳ τῶν ὑπάτων λαχεῖν ἐκεῖνον ἐπὶ τὴν στρατείαν ἄκοντα, τοῦτον δὲ ἐπὶ τὴν καθιέρωσιν. ἔξεστι δὲ περὶ τούτων ὡς ἔσχεν εἰκάζειν τοῖς πραχθεῖσι περὶ τὴν καθιέρωσιν. εἰδοῖς οὖν Σεπτεμβρίαις, ὃ συντυγχάνει περὶ τὴν πανσέληνον μάλιστα τοῦ Μεταγειτνιῶνος, συνηθροισμένων ἁπάντων εἰς τὸ Καπιτώλιον,\n \n",
            "3":"\n ὁ μὲν\nὩράτιος σιωπῆς γενομένης τά τʼ ἄλλα δράσας καὶ τῶν θυρῶν ἁψάμενος, ὥσπερ ἔθος ἐστίν, ἐπεφθέγγετο τὰς νενομισμένας ἐπὶ τῇ καθιερώσει φωνάς· ὁ δʼ ἀδελφὸς τοῦ Ποπλικόλα Μᾶρκος ἐκ πολλοῦ παρὰ τὰς θύρας ὑφεστὼς καὶ παραφυλάττων τὸν καιρόν, ὦ ὕπατε εἶπεν, ὁ υἱός σου τέθνηκεν ἐν τῷ στρατοπέδῳ νοσήσας. \n",
            "4":"\n τοῦτο\nπάντας ἠνίασε τοὺς ἀκούσαντας ὁ δʼ Ὡράτιος οὐδὲν διαταραχθείς, ἀλλʼ ἢ τοσοῦτον μόνον εἰπών, ῥίψατε τοίνυν ὅποι βούλεσθε τὸν νεκρόν, ἐγὼ γὰρ οὐ προσίεμαι τὸ πένθος, ἐπέραινε τὴν λοιπὴν καθιέρωσιν. ἦν δὲ τὸ προσηγγελμένον οὐκ ἀληθές, ἀλλʼ ὁ Μᾶρκος ὡς ἀποστήσων τὸν Ὡράτιον ἐψεύσατο. θαυμαστὸς οὖν ὁ ἀνὴρ τῆς εὐσταθείας, εἴτε τὴν ἀπάτην ἐν καιρῷ βραχεῖ συνεῖδεν εἴτε πιστευθεὶς ὁ λόγος οὐκ ἐκίνησεν αὐτόν. \n"
        },
        "14":{
            "0":"\n \nἔοικε δὲ καὶ περὶ τὸν δεύτερον ναὸν\n \nὁμοία τύχη γενέσθαι τῆς καθιερώσεως, τὸν μὲν γὰρ πρῶτον, ὡς εἴρηται, Ταρκυνίου κατασκευάσαντος, Ὡρατίου δὲ καθιερώσαντος, ἐν τοῖς ἐμφυλίοις πολέμοις πῦρ ἀπώλεσε· τὸν δὲ δεύτερον ἀνέστησε μὲν Σύλλας, ἐπεγράφη δὲ τῇ καθιερώσει Κάτουλος Σύλλα προ αποθανόντος.\n \n",
            "1":"\n τούτου δὲ πάλιν ἐν ταῖς κατὰ Οὐιτέλλιον στάσεσι\nδιαφθαρέντος τὸν τρίτον τῇ πρὸς τἆλλα καὶ τοῦτο χρησάμενος εὐποτμίᾳ Οὐεσπασιανὸς ἐξ ἀρχῆς ἄχρι τέλους ἀναγαγὼν, ἐπεῖδε γενόμενον καὶ φθειρόμενον μετʼ ὀλίγον οὐκ ἐπεῖδεν, ἀλλὰ τοσοῦτον εὐτυχίᾳ Σύλλαν παρῆλθεν ὅσον ἐκεῖνον μὲν τῆς ἀφιερώσεως τοῦ ἔργου, τοῦτον δὲ τῆς ἀναιρέσεως προαποθανεῖν. ἅμα γὰρ τῷ τελευτῆσαι Οὐεσπασιανὸν ἐνεπρήσθη τὸ Καπιτώλιον. \n \n",
            "2":"\n ὁ δὲ τέταρτος οὗτος ὑπὸ Δομετιανοῦ καὶ \n \nσυνετελέσθη καὶ καθιερώθη. λέγεται δὲ Ταρκύνιον εἰς τοὺς θεμελίους ἀναλῶσαι λίτρας ἀργυρίου τετρακισμυρίας· τούτου δὲ τοῦ καθʼ ἡμᾶς τὸν μέγιστον ἐν Ῥώμῃ τῶν ἰδιωτικῶν πλοῦτον ἐκλογισθέντα τὸ τῆς χρυσώσεως μὴ τελέσαι ἂν ἀνάλωμα, πλέον ἢ δισχιλίων καὶ μυρίων ταλάντων γενόμενον.\n \n",
            "3":"\n οἱ δὲ κίονες ἐκ τοῦ Πεντελῆσιν\nἐτμήθησαν λίθου, κάλλιστα τῷ πάχει πρὸς τὸ μῆκος ἔχοντες· εἴδομεν γὰρ αὐτοὺς Ἀθήνησιν. ἐν δὲ Ῥώμῃ πληγέντες αὖθις καὶ ἀναξυσθέντες οὐ τοσοῦτον ἔσχον γλαφυρίας ὅσον \nἀπώλεσαν συμμετρίας καὶ τοῦ καλοῦ, διάκενοι \n \nκαὶ λαγαροὶ φανέντες.\n \n",
            "4":"\n ὁ μέντοι θαυμάσας τοῦ\nΚαπιτωλίου τὴν πολυτέλειαν, εἰ μίαν εἶδεν ἐν οἰκίᾳ Δομετιανοῦ στοὰν ἢ βασιλικὴν ἢ βαλανεῖον ἢ παλλακίδων δίαιταν, οἷόν ἐστι τὸ λεγόμενον Ἐπιχάρμου πρὸς τὸν ἄσωτον, οὐ φιλάνθρωπος τύ γʼ ἐσσʼ· ἔχεις νόσον χαίρεις διδούς, τοιοῦτον ἄν τι πρὸς Δομετιανὸν εἰπεῖν προήχθη· οὐκ εὐσεβὴς οὐδὲ φιλότιμος τύ γʼ ἐσσί· ἔχεις\nνόσον χαίρεις κατοικοδομῶν, ὥσπερ ὁ Μίδας ἐκεῖνος, ἅπαντά σοι χρυσᾶ καὶ λίθινα βουλόμενος γίνεσθαι. ταῦτα μὲν οὖν περὶ τούτων, \n"
        },
        "15":{
            "0":"\n \nὁ δὲ Ταρκύνιος μετὰ τὴν μεγάλην\nμάχην ἐν ᾗ καὶ τὸν υἱὸν ἀπώλεσε μονομαχήσαντα Βρούτῳ, καταφυγὼν εἰς τὸ Κλούσιον ἱκέτευσε Λάραν Πορσίναν, ἄνδρα καὶ δύναμιν μεγίστην ἔχοντα τῶν Ἰταλικῶν βασιλέων καὶ δοκοῦντα χρηστὸν εἶναι καὶ φιλότιμον ὁ δʼ ὑπέσχετο βοηθήσειν. καὶ πρῶτον μὲν ἔπεμψεν εἰς Ῥώμην κελεύων δέχεσθαι τὸν Ταρκύνιον ὡς δʼ οὐχ ὑπήκουσαν οἱ Ῥωμαῖοι, καταγγείλας αὐτοῖς πόλεμον καὶ χρόνον ἐν ᾧ καὶ τόπον εἰς ὃν ἔμελλεν ἐμβαλεῖν, ἀφίκετο μετὰ πολλῆς δυνάμεως.\n \n",
            "1":"\n Ποπλικόλας\nδʼ ᾑρέθη μὲν ἀπὼν ὕπατος τὸ δεύτερον, καὶ σὺν αὐτῷ Τίτος Λουκρήτιος· ἐπανελθὼν δὲ εἰς Ῥώμην καὶ βουλόμενος τῷ φρονήματι πρῶτον ὑπερβαλέσθαι τὸν Πορσίναν, ἔκτιζε πόλιν Σιγλιουρίαν ἤδη πλησίον ὄντος αὐτοῦ, καὶ τειχίσας μεγάλοις ἀναλώμασιν ἑπτακοσίους \n \nἐποικοὺς ἀπέστειλεν, ὡς ῥᾳδίως φέρων καὶ ἀδεῶς τὸν πόλεμον.\n \n",
            "2":"\n οὐ μὴν ἀλλὰ προσβολῆς ὀξείας τῷ\nτείχει γενομένης ἐξεώσθησαν οἱ φύλακες ὑπὸ τοῦ Πορσίνα, καὶ φεύγοντες ὀλίγου συνεπεσπάσαντο τοὺς πολεμίους εἰς τὴν πόλιν. ἔφθη; δὲ πρὸ τῶν πυλῶν ἐκβοηθήσας ὁ Ποπλικόλας, καὶ μάχην συνάψας παρὰ τὸν ποταμόν ἀντεῖχε πλήθει βιαζομένοις τοῖς πολεμίοις, ἄχρι οὗ τραύμασι νεανικοῖς περιπεσὼν ἀπεκομίσθη φοράδην ἐκ τῆς μάχης,\n \n",
            "3":"\n τὸ δʼ αὐτὸ καὶ Λουκρητίου τοῦ συνάρχοντος\nαὐτῷ παθόντος ἀθυμία τοῖς Ῥωμαίοις ἐνέπεσε, καὶ φυγῇ πρὸς τὴν πόλιν ἔσῳζον ἑαυτούς, ὠθουμένων δὲ τῶν πολεμίων διὰ τῆς ξυλίνης γεφύρας ἐκινδύνευσεν ἡ Ῥώμη κατὰ κράτος ἁλῶναι. πρῶτος δὲ Κόκλιος Ὡράτιος καὶ σὺν αὐτῷ δύο τῶν ἐπιφανεστάτων ἀνδρῶν, Ἑρμίνιος καὶ Λάρκιος, ἀντέστησαν περὶ τὴν ξυλίνην γέφυραν.\n \n",
            "4":"\n ὁ δʼ Ὡράτιος τὸν Κόκλιον ἐπωνύμιον ἔσχεν\nἐν πολέμῳ τῶν ὀμμάτων θάτερον ἐκ κοπείς· ὡς δʼ ἔνιοι λέγουσι, διὰ σιμότητα τῆς ῥινὸς ἐνδεδυκυίας ὥστε μηδὲν εἶναι τὸ διορίζον τὰ ὄμματα καὶ τὰς ὀφρῦς συγκεχύσθαι, Κύκλωπα βουλόμενοι καλεῖν αὐτὸν οἱ πολλοὶ τῆς γλώττης ὀλισθαινούσης ἐκράτησεν ὑπὸ πλήθους Κόκλιον καλεῖσθαι.\n \n",
            "5":"\n οὗτος ἑστὼς πρὸ τῆς γεφύρας ἠμύνετο\nτοὺς πολεμίους, ἄχρι οὗ διέκοψαν οἱ σὺν αὐτῷ κατόπιν τὴν γέφυραν. οὕτω δὲ μετὰ τῶν ὅπλων ἀφεὶς ἑαυτὸν εἰς τὸν ποταμόν ἀπενήξατο, καὶ προσέμιξε τῇ πέραν ὄχθῃ δόρατι Τυρρηνικῷ βεβλημένος τὸν γλουτόν.\n \n",
            "6":"\n ὁ δὲ Ποπλικόλας τὴν\nἀρετὴν θαυμάσας αὐτίκα μὲν εἰσηγήσατο \n \n \nῬωμαίους ἅπαντας, ὅσην ἕκαστος ἐν ἡμέρᾳ τροφὴν \nἀνήλισκε, δοῦναι συνεισενεγκόντας, ἔπειτα τῆς \nχώρας ἣν αὐτὸς περιαρόσειεν ἐν ἡμέρᾳ, πρὸς \nδὲ τούτοις εἰκόνα χαλκῆν ἔστησαν αὐτῷ ἐν τῷ \nἱερῷ τοῦ Ἡφαίστου, τὴν γενομένην ἐκ τοῦ τραύματος τῷ ἀνδρὶ χωλότητα μετὰ τιμῆς παρηγοροῦντες. \n"
        },
        "16":{
            "0":"\n \nἐπικειμένου δὲ Πορσίνα τῇ πόλει καί\nλιμὸς ἥπτετο τῶν Ῥωμαίων, καί Τυρρηνῶν ἕτερος \nστρατὸς αὐτὸς καθʼ αὑτὸν εἰς τὴν χώραν ἐνέβαλε. Ποπλικόλας δὲ τὸ τρίτον ὑπατεύων Πορσίνᾳ \nμὲν ἀτρεμῶν καί φυλάττων τὴν πόλιν ᾤετο δεῖν \nἀντέχειν, τοῖς δὲ Τυρρηνοῖς ἐπεξῆλθε καί συμβαλὼν \nἐτρέψατο καί πεντακισχιλίους αὐτῶν ἀνεῖλε. \n \n τὸ δὲ περὶ Μούκιον εἴρηται μὲν ὑπὸ πολλῶν καὶ διαφόρως, λεκτέον δὲ ᾗ μάλιστα πιστεύεται καί ἡμῖν.\n \n",
            "1":"\n ἦν ἀνὴρ εἰς πᾶσαν ἀρετὴν ἀγαθός, ἐν\nδὲ τοῖς πολεμικοῖς ἄριστος· ἐπιβουλεύων δὲ τὸν Πορσίναν ἀνελεῖν παρεισῆλθεν εἰς τὸ στρατόπεδον Τυρρηνίδα φορῶν ἐσθῆτα καί φωνῇ χρώμενος ὁμοία περιελθὼν δὲ τὸ βῆμα τοῦ βασιλέως καθεζομένου, καί σαφῶς μὲν αὑτὸν οὐκ εἰδώς, ἐρέσθαι δὲ περὶ αὐτοῦ δεδιώς, ἐν ᾠήθη μάλιστα τῶν συγκαθεζομένων ἐκεῖνον εἶναι σπασάμενος τὸ ξίφος ἀπέκτεινεν.\n \n",
            "2":"\n ἐπὶ τούτῳ δὲ\nσυλληφθεὶς ἀνεκρίνετο· καί τινος ἐσχαρίδος πῦρ ἐχούσης μέλλοντι τῷ Πορσίνᾳ θύειν κεκομισμένης, ὑπερσχὼν τὴν δεξιὰν χεῖρα καιομένης τῆς σαρκὸς εἱστήκει πρὸς τὸν Πορσίναν ἀποβλέπων ἰταμῷ καί ἀτρέπτῳ τῷ προσώπῳ, μέχρι οὗ \n \nθαυμάσας ἀφῆκεν αὑτὸν καί τὸ ξίφος ἀποδιδοὺς ὤρεξεν ἀπὸ τοῦ βήματος· ὁ δὲ τὴν εὐώνυμον προτείνας ἐδέξατο. καί διὰ τοῦτό φασιν αὐτῷ γενέσθαι τὸν Σκαιόλαν ἐπίκλησιν, ὅπερ ἐστὶ Λαιόν.\n \n",
            "3":"\n ἔφη δὲ τὸν φόβον τοῦ Πορσίνα νενικηκὼς\nἡττᾶσθαι τῆς ἀρετῆς, καί χάριτι μηνύειν ἃ πρὸς ἀνάγκην οὐκ ἂν ἐξηγόρευσε. τριακόσιοι γὰρ Ῥωμαίων, ἔφη, τὴν αὐτὴν ἐμοὶ γνώμην ἔχοντες ἐν τῷ στρατοπέδῳ σου πλανῶνται καιρὸν ἐπιτηροῦντες· ἐγὼ δὲ κλήρῳ λαχὼν καί προεπιχειρήσας οὐκ ἄχθομαι τῇ τύχῃ, διαμαρτὼν ἀνδρὸς ἀγαθοῦ καί φίλου μᾶλλον ἢ πολεμίου \n \n",
            "4":"\n Ῥωμαίοις εἶναι πρέποντοσ ταῦθʼ ὁ Πορσίνας\nἀκούσας ἐπίστευσε καί πρὸς τὰς διαλύσεις ἥδιον \nἔσχεν, οὐ τοσοῦτό, μοι δοκεῖ, φόβῳ τῶν τριακοσίων, \nὅσον ἀγασθεὶς καί θαυμάσας τὸ φρόνημα, \nκαὶ τὴν ἀρετὴν τῶν Ῥωμαίων. \n \n τοῦτον τὸν ἄνδρα Μούκιον ὁμοῦ τι πάντων καὶ Σκαιόλαν καλούντων Ἀθηνόδωρος ὁ Σάνδωνος ἐν τῷ πρὸς Ὀκταουίαν τὴν Καίσαρος ἀδελφὴν καὶ Ὀψίγονον ὠνομάσθαι φησίν. \n"
        },
        "17":{
            "0":"\n \nὁ μέντοι Ποπλικόλας αὐτός, οὐχ οὕτω\nπολέμιον ὄντα τὸν Πορσίναν βαρὺν ἡγούμενος ὡς ἄξιον πολλοῦ τῇ πόλει φίλον γενέσθαι καὶ σύμμαχον, οὐκ ἔφευγεν ἐπʼ αὐτοῦ δίκῃ κριθῆναι πρὸς Ταρκύνιον, ἀλλʼ ἐθάρρει καὶ προὐκαλεῖτο \n \nπολλάκις ὡς ἐξελέγξων κάκιστον ἀνδρῶν καὶ δικαίως ἀφαιρεθέντα τὴν ἀρχήν, ἀποκριναμένου δὲ τὸν Ταρκυνίου τραχύτερον, οὐδένα ποιεῖσθαι δικαστήν, ἥκιστα δὲ Πορσίναν, εἰ σύμμαχος ὢν μεταβάλλεται,\n \n",
            "1":"\n δυσχεράνας καὶ καταγνοὺς ὁ\nΠορσίνας, ἅμα δὲ τὸν παιδὸς Ἄρροντος δεομένου καὶ σπουδάζοντος ὑπὲρ τῶν Ῥωμαίων, κατελύσατο τὸν πόλεμον ἐξισταμένοις ἧς ἀπετέμοντο τῆς Τυρρηνίδος χώρας καὶ τοὺς αἰχμαλώτους ἀποπέμπουσι, κομιζομένοις δὲ τοὺς αὐτομόλους, ἐπὶ τούτοις ὁμήρους ἔδωκαν ἐξ εὐπατριδῶν περιπορφύρους δέκα καὶ παρθένους τοσαύτας, ὧν ἦν καὶ Ποπλικόλα θυγάτηρ Οὐαλλερία. \n"
        },
        "18":{
            "0":"\n \nπραττομένων δὲ τούτων τοῦ τε Πορσίνα\nπᾶσαν ἤδη τὴν πολεμικὴν ἀνεικότος παρασκευὴν διὰ πίστιν, αἱ παρθένοι τῶν Ῥωμαίων κατῆλθον ἐπὶ λουτρόν ἔνθα δὴ μηνοειδής τις ὄχθη περιβάλλουσα τὸν ποταμὸν ἡσυχίαν μάλιστα καὶ γαλήνην τοῦ κύματος παρεῖχεν. ὡς δʼ οὔτε \n τινὰ φυλακὴν ἑώρων οὔτε παριόντας ἄλλως ἢ διαπλέοντας, ὁρμὴν ἔσχον ἀπονή ξασθαι πρὸς ῥεῦμα πολὺ καὶ δίνας βαθείας.\n \n",
            "1":"\n ἔνιοι δέ φασι\nμίαν αὐτῶν, ὄνομα Κλοιλίαν, ἵππῳ διεξελάσαι τὸν πόρον, ἐγκελευομένην ταῖς ἄλλαις νεούσαις καὶ παραθαρρύνουσαν. ἐπεὶ δὲ σωθεῖσαι πρὸς τὸν Ποπλικόλαν ἧκον, οὐκ ἐθαύμασεν οὐδʼ ἠγάπησεν, ἀλλʼ ἠνιάθη, ὅτι Πορσίνα κακίων ἐν πίστει φανεῖται, καὶ τὸ τόλμημα τῶν παρθένων \n \nαἰτίαν ἕξει κακούργημα Ῥωμαίων γεγονέναι. διὸ συλλαβὼν αὐτὰς πάλιν ἀπέστειλε πρὸς τὸν Πορσίναν.\n \n",
            "2":"\n ταῦτα δʼ οἱ περὶ τὸν Ταρκύνιον προαισθόμενοι,\nκαὶ καθίσαντες ἐνέδραν τοῖς ἄγουσι τὰς παῖδας, ἐν τῷ περᾶν ἐπέθεντο πλείονες ὄντες. ἐκείνων δὲ ὅμως ἀμυνομένων, ἡ Ποπλικόλα θυγάτηρ Οὐαλλερία διὰ μέσων ὁρμήσασα τῶν μαχομένων ἀπέφυγε, καὶ τρεῖς τινες οἰκέται συνδιεκπεσόντες ἔσῳζον αὐτήν, τῶν δʼ ἄλλων οὐκ ἀκινδύνως ἀναμεμιγμένων τοῖς μαχομένοις, αἰθόμενος Ἄρρων ὁ Πορσίνα υἱὸς ὀξέως προσεβοήθησε, καὶ φυγῆς γενομένης τῶν πολεμίων περιεποίησε τοὺς Ῥωμαίους. \n \n",
            "3":"\n ὡς δὲ τὰς παρθένους κομισθείσας ὁ Πορσίνας\nεἶδε, τὴν καταρξαμένην τῆς πράξεως καὶ παρακελευσαμένην ταῖς ἄλλαις ἐζήτει. ἀκούσας δὲ τὸ ὄνομα τῆς Κλοιλίας προσέβλεψεν αὐτὴν ἵλεῳ καὶ φαιδρῷ τῷ προσώπῳ, καὶ κελεύσας ἵππον ἀχθῆναι τῶν βασιλικῶν κεκοσμημένον εὐπρεπῶς ἐδωρήσατο. τοῦτο ποιοῦνται μαρτύριον οἱ μόνην τὴν Κλοιλίαν λέγοντες ἵππῳ διεξελάσαι τὸν ποταμόν.\n \n",
            "4":"\n οἱ δʼ οὔ φασιν, ἀλλὰ τιμῆσαι τὸ\nἀνδρῶδες αὐτῆς τὸν Τυρρηνόν. ἀνάκειται δὲ τὴν ἱερὰν ὁδὸν πορευομένοις εἰς Παλάτιον ἀνδριὰς αὐτῆς ἔφιππος, ὅν τινες οὐ τῆς Κλοιλίας, ἀλλὰ τῆς Οὐαλλερίας εἶναι λέγουσιν. \n \n ὁ δὲ Πορσίνας διαλλαγεὶς τοῖς Ῥωμαίοις \n \nἄλλην τε ἑαυτοῦ πολλὴν μεγαλοφροσύνην ἐπεδείξατο τῇ πόλει, καὶ τὰ ὅπλα τοὺς Τυρρηνοὺς ἀναλαβεῖν κελεύσας, ἄλλο δὲ μηδέν,\n \n",
            "5":"\n ἀλλʼ ἐκλείπειν\nτὸν χάρακα σίτου τε πολλοῦ καὶ χρημάτων γέμοντα παντοδαπῶν, παρέδωκε τοῖς Ῥωμαίοις. διὸ καὶ καθʼ ἡμᾶς ἔτι πωλοῦντες τὰ δημόσια πρῶτα κηρύττουσι τὰ Πορσίνα χρήματα, τιμὴν τῷ ἀνδρὶ τῆς χάριτος ἀίδιον ἐν τῇ μνήμῃ διαφυλάττοντες. εἱστήκει δὲ καὶ χαλκοῦς ἀνδριὰς αὐτοῦ παρὰ τὸ βουλευτήριον, ἁπλοῦς καὶ ἀρχαϊκὸς τῇ ἐργασίᾳ. \n"
        },
        "19":{
            "0":"\n \nμετὰ δὲ ταῦτα Σαβίνων ἐμβαλόντων\nεἰς τὴν χώραν ὕπατος μὲν ἀπεδείχθη Μᾶρκος Οὐαλλέριος, ἀδελφὸς Ποπλικόλα, καὶ Ποστούμιος Τούβερτος. πραττομένων δὲ τῶν μεγίστων γνώμῃ καὶ παρουσίᾳ Ποπλικόλα δυσὶ μάχαις μεγάλαις ὁ Μᾶρκος ἐνίκησεν, ὧν ἐν τῇ δευτέρᾳ μηδένα Ῥωμαίων ἀποβαλὼν τρισχιλίους ἐπὶ μυρίοις τῶν πολεμίων ἀνεῖλε.\n \n",
            "1":"\n καὶ γέρας ἔσχεν\nἐπὶ τοῖς θριάμβοις οἰκίαν αὐτῷ γενέσθαι δημοσίοις ἀναλώμασιν ἐν Παλατίῳ. τῶν δʼ ἄλλων τότε θυρῶν εἴσω τῆς οἰκίας εἰς τὸ κλεισίον ἀνοιγομένων, ἐκείνης μόνης τῆς οἰκίας ἐποίησαν ἐκτὸς ἀπάγεσθαι τὴν αὔλειον, ὡς δὴ κατὰ τὸ συγχώρημα τῆς τιμῆς ἀεὶ τοῦ δημοσίου προσεπιλαμβάνοι. \n \n",
            "2":"\n τὰς δʼ Ἑλληνικὰς πρότερον οὕτως ἔχειν ἁπάσας\nλέγουσιν, ἀπὸ τῶν κωμῳδιῶν λαμβάνοντες, ὅτι κόπτουσι καὶ ψοφοῦσι τὰς αὑτῶν θύρας ἔνδοθεν οἱ προϊέναι μέλλοντες, ὅπως αἴσθησις ἔξω γένοιτο τοῖς παρερχομένοις ἢ προεστῶσι καὶ μὴ \n \nκαταλαμβάνοιντο προϊούσαις ταῖς κλεισιάσιν εἰς τὸν στενωπόν. \n"
        },
        "20":{
            "0":"\n \nτῷ δʼ ἑξῆς ἔτει πάλιν ὑπάτευε Ποπλικόλας\nτὸ τέταρτον· ἦν δὲ προσδοκία πολέμου Σαβίνων καί Λατίνων συνισταμένων. καί τις ἅμα δεισιδαιμονία τῆς πόλεως ἥψατο· πᾶσαι γὰρ αἱ κυοῦσαι τότε γυναῖκες ἐξέβαλλον ἀνάπηρα, καί τέλος οὐδεμία γένεσις ἔσχεν. ὅθεν ἐκ τῶν \n Σιβυλλείων ὁ Ποπλικόλας ἱλασάμενος τῷ Ἅιδῃ καί τινας ἀγῶνας πυθοχρήστους ἀναλαβὼν καί ταῖς ἐλπίσι πρὸς τὸ θεῖον ἡδίονα καταστήσας τὴν πόλιν, ἤδη τοῖς ἀπʼ ἀνθρώπων φοβεροῖς προσεῖχε. μεγάλη γὰρ ἐφαίνετο κατασκευὴ τῶν πολεμίων καί σύστασις. \n \n",
            "1":"\n ἦν οὖν Ἄππιος Κλαῦσος ἐν Σαβίνοις, ἀνὴρ\nχρήμασί τε δυνατὸς καί σώματος ῥώμῃ πρὸς ἀλκὴν ἐπιφανής, ἀρετῆς δὲ δόξῃ μάλιστα καί λόγου δεινότητι πρωτεύων, ὃ δὲ πᾶσι συμβαίνει τοῖς μεγάλοις οὐ διέφυγε παθεῖν, ἀλλʼ ἐφθονεῖτο· καὶ τοῖς φθονοῦσιν αἰτίαν παρέσχε καταπαύων τὸν πόλεμον αὔξειν τὰ Ῥωμαίων, ἐπὶ τυραννίδι καί δουλώσει τῆς πατρίδος,\n \n",
            "2":"\n αἰσθόμενος δὲ τοὺς\nλόγους τούτους βουλομένῳ τῷ πλήθει λεγομένους, καί προσκρούοντα τοῖς πολεμοποιοῖς καί στρατιωτικοῖς ἑαυτόν, ἐφοβεῖτο τὴν κρίσιν, ἑταιρείαν δὲ καί δύναμιν φίλων καί οἰκείων ἔχων \n \nἀμύνουσαν περὶ αὑτὸν ἐστασίαζε. καί τοῦτʼ ἦν τοῦ πολέμου διατριβὴ καί μέλλησις τοῖς Σαβίνοις. \n \n",
            "3":"\n ταῦτʼ οὖν ὁ Ποπλικόλας οὐ μόνον εἰδέναι\nποιούμενος ἔργον, ἀλλὰ καί κινεῖν καί συνεξορμᾶν τὴν στάσιν, εἶχεν ἄνδρας ἐπιτηδείους οἳ τῷ Κλαύσῳ διελέγοντο παρʼ αὑτοῦ τοιαῦτα, ὡς ὁ Ποπλικόλας ἄνδρα σε χρηστὸν ὄντα καί δίκαιον οὐδενὶ κακῷ δεῖν οἴεται τοὺς σεαυτοῦ πολίτας ἀμύνεσθαι, καίπερ ἀδικούμενον· εἰ δὲ βούλοιο σῴζων ἑαυτὸν μεταστῆναι καί φυγεῖν τοὺς μισοῦντας, ὑποδέξεταί σε δημοσίᾳ καί ἰδίᾳ τῆς τε σῆς ἀρετῆς ἀξίως καί τῆς Ῥωμαίων λαμπρότητος.\n \n",
            "4":"\n ταῦτα πολλάκις ἀνασκοποῦντι τῷ Κλαύσῳ βέλτιστα\nτῶν ἀναγκαίων ἐφαίνετο, καί τοὺς φίλους συμπαρακαλῶν, ἐκείνων τε πολλοὺς ὁμοίως συναναπειθ όντων, πεντακισχιλίους οἴκους ἀναστήσας μετὰ παίδων καί γυναικῶν, ὅπερ ἦν ἐν Σαβίνοις ἀθόρυβον μάλιστα καί βίου πρᾴου καί καθεστῶτος οἰκεῖον, εἰς Ῥώμην ἦγε, προειδότος τοῦ Ποπλικόλα καί δεχομένου φιλοφρόνως καί προθύμως ἐπὶ πᾶσι δικαίοις.\n \n",
            "5":"\n τοὺς μὲν γὰρ\nοἴκους εὐθὺς ἀνέμιξε τῷ πολιτεύματι, καί χώραν ἀπένειμεν ἑκάστῳ δυεῖν πλέθρων περὶ τὸν Ἀνίωνα ποταμόν, τῷ δὲ Κλαύσῳ πλέθρα πέντε καί εἴκοσι γῆς ἔδωκεν, αὑτὸν δὲ τῇ βουλῇ προσέγραψεν, ἀρχὴν πολιτείας λαμβάνοντα ταύτην, ᾗ χρώμενος ἐμφρόνως ἀνέδραμεν εἰς τὸ πρῶτον ἀξίωμα καί δύναμιν ἔσχε μεγάλην, καί γένος οὐδενὸς ἀμαυρότερον ἐν Ῥώμῃ τὸ Κλαυδίων ἀφʼ αὑτοῦ κατέλιπε. \n"
        },
        "21":{
            "0":"\n \nτὰ δὲ Σαβίνων οὕτω διακριθέντα τῷ\n \nμετοικισμῷ τῶν ἀνδρῶν, οὐκ εἴασαν οἱ δημαγωγοῦντες ἀτρεμῆσαι καί καταστῆναι, σχετλιάζοντες εἰ Κλαῦσος ἃ παρὼν οὐκ ἔπεισε διαπράξεται φυγὰς γενόμενος καί πολέμιος, μὴ δοῦναι δίκην Ῥωμαίους ὧν ὑβρίζουσιν. ἄραντες οὖν στρατῷ μεγάλῳ περὶ Φιδήνας κατηυλίσαντο, καί τινα λόχον θέμενοι πρὸ τῆς Ῥώμης ἐν χωρίοις συνηρεφέσι καί κοίλοις δισχιλίους ὁπλίτας, ἔμελλον ἅμʼ ἡμέρᾳ φανερῶς ὀλίγοις ἱππεῦσι λείαν ἐλαύνειν.\n \n",
            "1":"\n εἴρητο δʼ αὐτοῖς, ὅταν τῇ πόλει προσελάσωσιν,\nὑποφεύγειν ἕως ἐμβάλωσιν εἰς τὴν ἐνέδραν τοὺς πολεμίους· ταῦθʼ ὁ Ποπλικόλας αὐθημερὸν πυθόμενος παρʼ αὐτομόλων ταχὺ διηρμόσατο πρὸς πάντα καί διένειμε τὴν δύναμιν. Ποστούμιος μὲν γὰρ Βάλβος ὁ γαμβρὸς αὐτοῦ τρισχιλίοις ὁπλίταις ἑσπέρας ἔτι προελθὼν καί καταλαβὼν τοὺς ἀκρολόφους, ὑφʼ οἷς ἐνήδρευον οἱ Σαβῖνοι,\n \n",
            "2":"\n παρεφύλαττεν ὁ δὲ συνάρχων Λουκρήτιος\nἔχων τὸ κουφότατον ἐν τῇ πόλει καί γενναιότατον ἐτάχθη τοῖς ἐλαύνουσι τὴν λείαν ἱππεῦσιν ἐπιχειρεῖν, αὐτὸς δὲ τὴν ἄλλην ἀναλαβὼν στρατιὰν κύκλῳ περιῆλθε τοὺς πολεμίους, καὶ κατὰ τύχην ὁμίχλης βαθείας ἐπιπεσούσης, περὶ ὄρθρον ἅμα Ποστούμιός τε τοὺς ἐνεδρεύοντας \n ἐμβοήσας ἔβαλεν ἀπὸ τῶν ἄκρων, καί τοῖς προϊππασαμένοις ἐφῆκε τοὺς περὶ αὑτὸν ὁ Λουκρήτιος, καί Ποπλικόλας προσέβαλε τοῖς στρατοπέδοις τῶν πολεμίων.\n \n",
            "3":"\n πάντη μὲν οὖν ἐκακοῦτο\nτ ὰ Σαβίνων καί διεφθείρετο· τοὺς δʼ ἐνταῦθα μηδʼ ἀμυνομένους, ἀλλὰ φεύγοντας, εὐθὺς ἔκτεινον οἱ Ῥωμαῖοι, τῆς ἐλπίδος αὐτοῖς ὀλεθριωτάτης \n \nγενομένης. σῴζεσθαι γὰρ οἰόμενοι τοὺς ἑτέρους οἱ ἕτεροι τῷ μάχεσθαι καί μένειν οὐ προσεῖχον, ἀλλʼ οἱ μὲν ἐκ τῶν ἐρυμάτων πρὸς τοὺς ἐνεδρεύοντας,\n \n",
            "4":"\n οἱ δὲ πάλιν ὡς ἐκείνους εἰς τὸ στρατόπεδον\nθέοντες ἐναντίοι φεύγουσιν ἐνέπιπτον πρὸς οὓς ἔφευγον καί βοηθείας δεομένοις οὓς ἤλπιζον αὐτοῖς βοηθήσειν. τὸ δὲ μὴ πάντας ἀπολέσθαι τοὺς Σαβίνους, ἀλλὰ καί περιγενέσθαι τινάς ἡ Φιδηνατῶν πόλις ἐγγὺς οὖσα παρέσχε, καί μάλιστα τοῖς ἐκ τῶν στρατοπέδων, ὅθʼ ἡλίσκετο, διεκπίπτουσιν. ὅσοι δὲ Φιδηνῶν διήμαρτον διεφθάρησαν ἢ ζῶντες ἀπήχθησαν ὑπὸ τῶν λαβόντων. \n"
        },
        "22":{
            "0":"\n \nτοῦτο τὸ κατόρθωμα Ῥωμαῖοι, καίπερ\nεἰωθότες ἅπασι τοῖς μεγάλοις ἐπιφημίζειν τὸ δαιμόνιον, ἑνὸς ἔργον ἡγοῦντο τοῦ στρατηγοῦ γεγονέναι. καὶ τῶν μεμαχημένων πρῶτον ἦν ἀκούειν ὅτι χωλοὺς καὶ τυφλοὺς αὐτοῖς καὶ μόνον οὐ καθείρξας τοὺς πολεμίους Ποπλικόλας παρέδωκε χρῆσθαι τοῖς ξίφεσιν. ἐρρώσθη δὲ καὶ χρήμασιν ὁ δῆμος ἐκ τῶν λαφύρων καὶ τῶν αἰχμαλώτων. \n \n",
            "1":"\n ὁ δὲ Ποπλικόλας τόν τε θρίαμβον ἀγαγὼν\nκαὶ τοῖς μετʼ αὐτὸν ἀποδειχθεῖσιν ὑπάτοις παραδοὺς τὴν πόλιν εὐθὺς ἐτελεύτησεν, ὡς ἐφικτόν ἐστιν ἀνθρώποις μάλιστα τοῖς νενομισμένοις καλοῖς καὶ ἀγαθοῖς, τόν ἑαυτοῦ βίον ἐκτελειώσας. ὁ δὲ δῆμος ὥσπερ οὐδὲν εἰς ζῶντα τῶν ἀξίων πεποιηκώς, ἀλλὰ πᾶσαν ὀφείλων χάριν, ἐψηφίσατο δημοσίᾳ ταφῆναι τὸ σῶμα, καὶ τεταρτημόριον ἕκαστον ἐπὶ τιμῇ συνεισενεγκεῖν.\n \n",
            "2":"\n αἱ δὲ\n \nγυναῖκες, ἰδίᾳ πρὸς αὑτὰς συμφρονήσασαι, διεπένθησαν ἐνιαυτὸν ὅλον ἐπὶ τῷ ἀνδρὶ πένθος ἔντιμον καὶ ζηλωτόν. ἐτάφη δὲ καὶ οὕτως τῶν πολιτῶν ψηφισαμένων ἐντὸς ἄστεος παρὰ τὴν καλουμένην Οὐελίαν, ὥστε καὶ γένει παντὶ τῆς ταφῆς μετεῖναι· νῦν δὲ θάπτεται μὲν οὐδεὶς τῶν ἀπὸ γένους, κομίσαντες δὲ τόν νεκρὸν ἐκεῖ κατατίθενται καὶ δᾷδά τις ἡμμένην λαβὼν ὅσον ὑπήνεγκεν, εἶτα ἀναιρεῖται, μαρτυρόμενος ἔργῳ τὸ ἐξεῖναι, φείδεσθαι δὲ τῆς τιμῆς, καὶ τόν νεκρὸν οὕτως ἀποκομίζουσιν. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Publicola",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}