{
    "language":"grc",
    "englishTitle":"Romulus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg002.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg002.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nτὸ μέγα τῆς Ῥώμης ὄνομα καὶ δόξῃ διὰ πάντων \nἀνθρώπων κεχωρηκὸς ἀφʼ ὅτου καὶ διʼ ἣν αἰτίαν τῇ \nπόλει γέγονεν, οὐχ ὡμολόγηται παρὰ τοῖς συγγραφεῦσιν, ἀλλʼ οἱ μὲν Πελασγούς, ἐπὶ πλεῖστα τῆς οἰκουμένης \nπλανηθέντας ἀνθρώπων τε πλείστων κρατήσαντας, αὐτόθι κατοικῆσαι, καὶ διὰ τὴν ἐν τοῖς ὅπλοις ῥώμην οὕτως ὀνομάσαι τὴν πόλιν,\n \n",
            "1":"\n οἱ δὲ Τροίας ἁλισκομένης διαφυγόντας ἐνίους καὶ πλοίων ἐπιτυχόντας ὑπὸ πνευμάτων \nτῇ Τυρρηνίᾳ προσπεσεῖν φερομένους, καὶ περὶ τὸν Θύμβριν ποταμὸν ὁρμίσασθαι·\nταῖς δὲ γυναιξὶν αὐτῶν, ἀπορουμέναις ἤδη καὶ δυσανασχετούσαις πρὸς τὴν θάλασσαν, \nὑποθέσθαι μίαν, ἣ καὶ γένει προὔχειν καὶ φρονεῖν ἐδόκει μάλιστα, Ῥώμην ὄνομα, καταπρῆσαι τὰ πλοῖα.\n \n",
            "2":"\n πραχθέντος δὲ τούτου, πρῶτον μὲν ἀγανακτεῖν τοὺς ἄνδρας, \nἔπειτα διʼ ἀνάγκην ἱδρυνθέντας περὶ τὸ Παλλάντιον, ὡς \nὀλίγῳ χρόνῳ κρεῖττον ἐλπίδος ἔπραττον, ἀγαθῆς τε πειρώμενοι χώρας καὶ δεχομένων αὐτοὺς τῶν προσοίκων, \nἄλλην τε τιμὴν ἀπονέμειν τῇ Ῥώμῃ καὶ τὴν πόλιν \nἀπʼ αὐτῆς ὡς αἰτίας προσαγορεύειν.\n \n",
            "3":"\n ἐξ ἐκείνου τε παραμένειν λέγουσι τὸ τοὺς συγγενεῖς τὰς γυναῖκας καὶ οἰκείους ἄνδρας ἀσπάζεσθαι τοῖς στόμασι· καὶ γὰρ ἐκείνας, \nὅτε τὰ πλοῖα κατέπρησαν, οὕτως ἀσπάζεσθαι καὶ φιλοφρονεῖσθαι τοὺς ἄνδρας, δεομένας αὐτῶν καὶ παραιτουμένας τὴν ὀργήν. \n \n"
        },
        "1":{
            "0":"\n \nἄλλοι δὲ Ῥώμην, Ἰταλοῦ θυγατέρα καὶ Λευκαρίας ʽ οἱ δὲ Τηλέφου τοῦ Ἡρακλέουσ̓, Αἰνείᾳ γαμηθεῖσαν ʽ οἱ δʼ Ἀσκανίῳ τῷ Αἰνείοὐ, λέγουσι τοὔνομα θέσθαι τῇ πόλει· οἱ δὲ Ῥωμανόν, Ὀδυσσέως παῖδα καὶ \nΚίρκης, οἰκίσαι τὴν πόλιν· οἱ δὲ Ῥῶμον ἐκ Τροίας ὑπὸ \nΔιομήδους ἀποσταλέντα τὸν Ἠμαθίωνος, οἱ δὲ Ῥῶμιν \nΛατίνων τύραννον, ἐκβαλόντα Τυρρηνοὺς τοὺς εἰς Λυδίαν μὲν ἐκ Θετταλίας, ἐκ δὲ Λυδίας εἰς Ἰταλίαν παραγενομένους. οὐ μὴν οὐδʼ οἱ Ῥωμύλον τῷ δικαιοτάτῳ \nτῶν λόγων ἀποφαίνοντες ἐπώνυμον τῆς πόλεως ὁμολογοῦσι περὶ τοῦ γένους [αὐτοῦ].\n \n",
            "1":"\n οἱ μὲν γὰρ Αἰνείου καὶ \nΔεξιθέας τῆς Φόρβαντος υἱὸν ὄντα νήπιον εἰς Ἰταλίαν \nκομισθῆναι καὶ τὸν ἀδελφὸν αὐτοῦ Ῥῶμον· ἐν δὲ τῷ \nποταμῷ πλημμύραντι τῶν ἄλλων σκαφῶν διαφθαρέντων, \nἐν ᾧ δʼ ἦσαν οἱ παῖδες εἰς μαλακὴν ἀποκλινθέντος ὄχθην \nἀτρέμα, σωθέντας ἀπροσδοκήτως ὄνομα θεῖναι Ῥώμην.\n \n",
            "2":"\n \nοἱ δὲ Ῥώμην, θυγατέρα τῆς Τρωάδος ἐκείνης, Λατίνῳ \nτῷ Τηλεμάχου γαμηθεῖσαν τεκεῖν τὸν Ῥωμύλον· οἱ δʼ \nΑἰμυλίαν τὴν Αἰνείου καὶ Λαβινίας, Ἄρει συγγενομένην. οἱ δὲ μυθώδη παντάπασι περὶ τῆς γενέσεως διεξίασι. Ταρχετίῳ γάρ, Ἀλβανῶν βασιλεῖ παρανομωτάτῳ καὶ \nὠμοτάτῳ, φάσμα δαιμόνιον οἴκοι γενέσθαι· φαλλὸν γὰρ \nἐκ τῆς ἑστίας ἀνασχεῖν καὶ διαμένειν ἐπὶ πολλὰς ἡμέρας.\n \n",
            "3":"\n εἶναι δὲ Τηθύος ἐν Τυρρηνίᾳ χρηστήριον, ἀφʼ οὗ κομισθῆναι τῷ Ταρχετίῳ χρησμόν, ὥστε συμμεῖξαι τῷ φάσματι παρθένον· ἔσεσθαι γὰρ ἐξ αὐτῆς παῖδα κλεινότατον, ἀρετῇ καὶ τύχη καὶ ῥώμῃ διαφέροντα.\nφράσαντος \nοὖν τὸ μάντευμα τοῦ Ταρχετίου μιᾷ τῶν θυγατέρων καὶ \nσυγγενέσθαι τῷ φαλλῷ προστάξαντος, αὐτὴν μὲν ἀπαξιῶσαι, θεράπαιναν δʼ εἰσπέμψαι.\n \n",
            "4":"\n τὸν δὲ Ταρχέτιον ὡς \nἔγνω χαλεπῶς φέροντα συλλαβεῖν μὲν ἀμφοτέρας ἐπὶ \nθανάτῳ, τὴν δʼ Ἑστίαν ἰδόντα κατὰ τοὺς ὕπνους ἀπαγορεύουσαν αὐτῷ τὸν φόνον, ἱστόν τινα παρεγγυῆσαι ταῖς \nκόραις ὑφαίνειν δεδεμέναις, ὡς ὅταν ἐξυφήνωσι, τότε \nδοθησομένας πρὸς γάμον. ἐκείνας μὲν οὖν διʼ ἡμέρας \nὑφαίνειν, ἑτέρας δὲ νύκτωρ τοῦ Ταρχετίου κελεύοντος \nἀναλύειν τὸν ἱστόν. ἐκ δὲ τοῦ φαλλοῦ τῆς θεραπαινίδος \nτεκούσης δίδυμα, δοῦναί τινι Τερατίῳ τὸν Ταρχέτιον, \nἀνελεῖν κελεύσαντα.\n \n",
            "5":"\n τὸν δὲ θεῖναι φέροντα τοῦ ποταμοῦ \nπλησίον, εἶτα λύκαιναν μὲν ἐπιφοιτᾶν μαστὸν ἐνδιδοῦσαν, \nὄρνιθας δὲ παντοδαποὺς ψωμίσματα κομίζοντας ἐντιθέναι τοῖς βρέφεσιν, ἄχρι οὗ βουκόλον ἰδόντα καὶ θαυμάσαντα τολμῆσαι προσελθεῖν καὶ ἀνελέσθαι τὰ παιδία.\nτοιαύτης δὲ τῆς σωτηρίας αὐτοῖς γενομένης, ἐκτραφέντας \nἐπιθέσθαι τῷ Ταρχετίῳ καὶ κρατῆσαι. ταῦτα μὲν οὖν \nΠρομαθίων τις, ἱστορίαν Ἰταλικὴν συντεταγμένος, εἴρηκε. \n \n"
        },
        "2":{
            "0":"\n \nτοῦ δὲ πίστιν ἔχοντος λόγου μάλιστα καὶ πλείστους μάρτυρας τὰ μὲν κυριώτατα πρῶτος εἰς τοὺς Ἕλληνας ἐξέδωκε Διοκλῆς Πεπαρήθιος, ᾧ \nκαὶ Φάβιος ὁ Πίκτωρ ἐν τοῖς πλείστοις ἐπηκολούθηκε. γεγόνασι δὲ καὶ περὶ τούτων ἕτεραι διαφοραί· \nτύπῳ δʼ εἰπεῖν τοιοῦτός ἐστι.\n \n",
            "1":"\n τῶν ἀπʼ Αἰνείου γεγονότων \nἐν Ἄλβῃ βασιλέων εἰς ἀδελφοὺς δύο, Νομήτορα καὶ \nἈμούλιον, ἡ διαδοχὴ καθῆκεν. Ἀμουλίου δὲ νείμαντος τὰ \nπάντα δίχα, τῇ δὲ βασιλείᾳ τὰ χρήματα καὶ τὸν ἐκ \nΤροίας κομισθέντα χρυσὸν ἀντιθέντος, εἵλετο τὴν βασιλείαν ὁ Νομήτωρ.\nἔχων οὖν ὁ Ἀμούλιος τὰ χρήματα καὶ \nπλέον ἀπʼ αὐτῶν δυνάμενος τοῦ Νομήτορος, τήν τε βασιλείαν ἀφείλετο ῥᾳδίως, καὶ φοβούμενος ἐκ τῆς θυγατρὸς \nαὐτοῦ γενέσθαι παῖδας, ἱέρειαν τῆς Ἑστίας ἀπέδειξεν, \nἄγαμον καὶ παρθένον ἀεὶ βιωσομένην.\n \n",
            "2":"\n ταύτην οἱ μὲν \nἸλίαν, οἱ δὲ Ῥέαν, οἱ δὲ Σιλουίαν ὀνομάζουσι.\nφωρᾶται δὲ \nμετʼ οὐ πολὺν χρόνον κυοῦσα παρὰ τὸν καθεστῶτα ταῖς \nἙστιάσι νόμον, καὶ τὸ μὲν ἀνήκεστα μὴ παθεῖν αὐτὴν \nἡ τοῦ βασιλέως θυγάτηρ Ἀνθὼ παρῃτήσατο, δεηθεῖσα \nτοῦ πατρός, εἵρχθη δὲ καὶ δίαιταν εἶχεν ἀνεπίμεικτον, \nὅπως μὴ λάθοι τεκοῦσα τὸν Ἀμούλιον. ἔτεκε δὲ δύο \nπαῖδας ὑπερφυεῖς μεγέθει καὶ κάλλει.\n \n",
            "3":"\n διʼ ὃ καὶ μᾶλλον \nὁ Ἀμούλιος φοβηθείς, ἐκέλευσεν αὐτοὺς ὑπηρέτην λαβόντα ῥῖψαι. τοῦτον ἔνιοι Φαιστύλον ὀνομάζεσθαι λέγουσιν, οἱ δʼ οὐ τοῦτον, ἀλλὰ τὸν ἀνελόμενον. ἐνθέμενος \nοὖν εἰς σκάφην τὰ βρέφη, κατέβη μὲν ἐπὶ τὸν ποταμὸν ὡς ῥίψων, ἰδὼν δὲ κατιόντα πολλῷ ῥεύματι καὶ \nτραχυνόμενον, ἔδεισε προσελθεῖν, ἐγγὺς δὲ τῆς ὄχθης \nκαταθεὶς ἀπηλλάσσετο.\n \n",
            "4":"\n τοῦ δὲ ποταμοῦ κατακλύζοντος ἡ πλημμύρα τὴν σκάφην ὑπολαβοῦσα καὶ \nμετεωρίσασα πρᾴως κατήνεγκεν εἰς χωρίον ἐπιεικῶς \nμαλθακόν, ὃ νῦν Κερμαλὸν καλοῦσι, πάλαι δὲ Γερμανόν, ὡς ἔοικεν ὅτι καὶ τοὺς ἀδελφοὺς γερμανοὺς \nὀνομάζουσιν.\n \n"
        },
        "3":{
            "0":"\n \nἦν δὲ πλησίον ἐρινεός, ὃν Ῥωμινάλιον ἐκάλουν, ἢ \nδιὰ τὸν Ῥωμύλον ὡς οἱ πολλοὶ νομίζουσιν, ἢ διὰ τὸ \nτὰ μηρυκώμενα τῶν θρεμμάτων ἐκεῖ διὰ τὴν σκιὰν ἐνδιάζειν, ἢ μάλιστα διὰ τὸν τῶν βρεφῶν θηλασμόν, ὅτι τήν τε \nθηλὴν ῥοῦμαν ὠνόμαζον οἱ παλαιοί, καὶ θεόν τινα τῆς ἐκτροφῆς τῶν νηπίων ἐπιμελεῖσθαι δοκοῦσαν ὀνομάζουσι Ῥουμῖναν, καὶ θύουσιν αὐτῇ νηφάλια, καὶ γάλα τοῖς ἱεροῖς \nἐπισπένδουσιν.\n \n",
            "1":"\n ἐνταῦθα δὴ τοῖς βρέφεσι κειμένοις τήν τε \nλύκαιναν ἱστοροῦσι θηλαζομένην καὶ δρυοκολάπτην τινὰ \nπαρεῖναι συνεκτρέφοντα καὶ φυλάττοντα. νομίζεται δʼ \nἌρεως ἱερὰ τὰ ζῷα, τὸν δὲ δρυοκολάπτην καὶ διαφερόντως Λατῖνοι σέβονται καὶ τιμῶσιν· ὅθεν οὐχ ἥκιστα \nπίστιν ἔσχεν ἡ τεκοῦσα τὰ βρέφη τεκεῖν ἐξ Ἄρεως \nφάσκουσα.\nκαίτοι τοῦτο παθεῖν αὐτὴν ἐξαπατηθεῖσαν λέγουσιν, ὑπὸ τοῦ Ἀμουλίου διαπαρθενευθεῖσαν, ἐν ὅπλοις \nἐπιφανέντος αὐτῇ καὶ συναρπάσαντος. \n \n",
            "2":"\n οἱ δὲ τοὔνομα \nτῆς τροφοῦ διʼ ἀμφιβολίαν ἐπὶ τὸ μυθῶδες ἐκτροπὴν τῇ \nφήμῃ παρασχεῖν· λούπας γὰρ ἐκάλουν οἱ Λατῖνοι τῶν τε \nθηρίων τὰς λυκαίνας καὶ τῶν γυναικῶν τὰς ἑταιρούσας· \nεἶναι δὲ τοιαύτην τὴν Φαιστύλου γυναῖκα τοῦ τὰ βρέφη \nθρέψαντος, Ἄκκαν Λαρεντίαν ὄνομα. ταύτῃ δὲ καὶ θύουσι \nῬωμαῖοι, καὶ χοὰς ἐπιφέρει τοῦ Ἀπριλίου μηνὸς αὐτῇ \nὁ τοῦ Ἄρεως ἱερεύς, καὶ Λαρενταλίαν καλοῦσι τὴν ἑορτήν. \n \n"
        },
        "4":{
            "0":"\n \nἑτέραν δὲ τιμῶσι Λαρεντίαν ἐξ αἰτίας τοιαύτης. \nὁ νεωκόρος τοῦ Ἡρακλέους ἀλύων ὡς ἔοικεν ὑπὸ σχολῆς, \nπροὔθετο πρὸς τὸν θεὸν διακυβεύειν, ὑπειπὼν ὅτι νικήσας μὲν αὐτὸς ἕξει τι παρὰ τοῦ θεοῦ χρηστόν, ἡττηθεὶς δὲ τῷ θεῷ τράπεζαν ἄφθονον παρέξει καὶ γυναῖκα \nκαλὴν συναναπαυσομένην.\n \n",
            "1":"\n ἐπὶ τούτοις τὰς μὲν ὑπὲρ τοῦ \nθεοῦ θείς, τὰς δʼ ὑπὲρ αὑτοῦ ψήφους, ἀνεφάνη νικώμενος. εὐσυνθετεῖν δὲ βουλόμενος καὶ δικαιῶν ἐμμένειν τοῖς \nὁρισθεῖσι, δεῖπνόν τε τῷ θεῷ παρεσκεύασε, καὶ τὴν Λαρεντίαν οὖσαν ὡραίαν, οὔπω δʼ ἐπιφανῆ \nμισθωσάμενος, εἱστίασεν ἐν τῷ ἱερῷ κλίνην ὑποστορέσας, \nκαὶ μετὰ τὸ δεῖπνον συνεῖρξεν, ὡς δὴ τοῦ θεοῦ ἕξοντος \nαὐτήν.\n \n",
            "2":"\n καὶ μέντοι καὶ τὸν θεὸν ἐντυχεῖν λέγεται τῇ γυναικί,\nκαὶ κελεῦσαι βαδίζειν ἕωθεν ἐπὶ τὴν ἀγορὰν καὶ \nτὸν ἀπαντήσαντα πρῶτον ἀσπασαμένην ποιεῖσθαι φίλον. \nἀπήντησεν οὖν αὐτῇ τῶν πολιτῶν ἀνὴρ ἡλικίᾳ τε προήκων καὶ συνειλοχὼς οὐσίαν ἱκανήν, ἄπαις δὲ καὶ βεβιωκὼς ἄνευ γυναικός, ὄνομα Ταρρούτιος.\n \n",
            "3":"\n οὗτος ἔγνω τὴν \nΛαρεντίαν καὶ ἠγάπησε, καὶ τελευτῶν ἀπέλιπε κληρονόμον ἐπὶ πολλοῖς καὶ καλοῖς κτήμασιν, ὧν ἐκείνη τὰ \nπλεῖστα τῷ δήμῳ κατὰ διαθήκας ἔδωκε.\nλέγεται δʼ αὐτὴν ἔνδοξον οὖσαν ἤδη καὶ θεοφιλῆ νομιζομένην ἀφανῆ \nγενέσθαι περὶ τοῦτον τὸν τόπον, ἐν ᾧ καὶ τὴν προτέραν \nἐκείνην Λαρεντίαν κεῖσθαι.\n \n",
            "4":"\n καλεῖται δὲ νῦν ὁ τόπος Βήλαβρον, ὅτι τοῦ ποταμοῦ πολλάκις ὑπερχεομένου διεπεραιοῦντο πορθμείοις κατὰ τοῦτο τὸ χωρίον εἰς ἀγοράν· \nτὴν δὲ πορθμείαν βηλατούραν καλοῦσιν.\nἔνιοι δὲ λέγουσι \nτὴν εἰς τὸν ἱππόδρομον φέρουσαν ἐξ ἀγορᾶς πάροδον \nἱστίοις καταπεταννύναι τοὺς τὴν θέαν παρέχοντας, ἐντεῦθεν ἀρχομένους· ῥωμαϊστὶ δὲ τὸ ἱστίον βῆλον ὀνομάζουσι. διὰ ταῦτα μὲν ἔχει τιμὰς ἡ δευτέρα Λαρεντία \nπαρὰ Ῥωμαίοις.\n \n"
        },
        "5":{
            "0":"\n \nτὰ δὲ βρέφη Φαιστύλος Ἀμουλίου συφορβὸς ἀνείλετο λαθὼν ἅπαντας, ὡς δʼ ἔνιοί φασι τῶν εἰκότων ἐχόμενοι μᾶλλον, εἰδότος τοῦ Νομήτορος καὶ συγχορηγοῦντος τροφὰς κρύφα τοῖς τρέφουσι.\nκαὶ γράμματα λέγονται \nκαὶ τἆλλα μανθάνειν οἱ παῖδες εἰς Γαβίους κομισθέντες, \nὅσα χρὴ τοὺς εὖ γεγονότας.\n \n",
            "1":"\n κληθῆναι δὲ καὶ τούτους \nἀπὸ τῆς θηλῆς ἱστοροῦσι Ῥωμύλον καὶ Ῥέμον, ὅτι θηλάζοντες ὤφθησαν τὸ θηρίον.\nἡ μὲν οὖν ἐν τοῖς σώμασιν εὐγένεια καὶ νηπίων ὄντων εὐθὺς ἐξέφαινε μεγέθει καὶ ἰδέᾳ τὴν φύσιν, αὐξόμενοι δὲ θυμοειδεῖς ἦσαν \nἀμφότεροι καὶ ἀνδρώδεις καὶ φρόνημα πρὸς τὰ φαινόμενα δεινὰ καὶ τόλμαν ὅλως ἀνέκπληκτον ἔχοντες· ὁ \nδὲ Ῥωμύλος γνώμῃ τε χρῆσθαι μᾶλλον ἐδόκει καὶ πολιτικὴν ἔχειν σύνεσιν, ἐν ταῖς περὶ νομὰς καὶ κυνηγίας \nπρὸς τοὺς γειτνιῶντας ἐπιμειξίαις πολλὴν ἑαυτοῦ παρέχων κατανόησιν ἡγεμονικοῦ μᾶλλον ἢ πειθαρχικοῦ φύσει \nγεγονότος.\n \n",
            "2":"\n διὸ τοῖς μὲν ὁμοδούλοις ἢ ταπεινοτέροις προσφιλεῖς ἦσαν, ἐπιστάτας δὲ καὶ διόπους βασιλικοὺς καὶ \nἀγελάρχας ὡς μηδὲν αὐτῶν ἀρετῇ διαφέροντας ὑπερφρονοῦντες,\nοὔτʼ ἀπειλῆς ἐφρόντιζον οὔτʼ ὀργῆς. ἐχρῶντο \nδὲ διαίταις καὶ διατριβαῖς ἐλευθερίοις, οὐ τὴν σχολὴν \nἐλευθέριον ἡγούμενοι καὶ τὴν ἀπονίαν, ἀλλὰ γυμνάσια \nκαὶ θήρας καὶ δρόμους καὶ τὸ λῃστὰς ἀλέξασθαι καὶ \nκλῶπας ἑλεῖν καὶ βίας ἐξελέοθαι τοὺς ἀδικουμένους. \nἦσαν δὴ διὰ ταῦτα περιβόητοι.\n \n"
        },
        "6":{
            "0":"\n \nγενομένης δέ τινος πρὸς τοὺς Νομήτορος βουκόλους τοῖς Ἀμουλίου διαφορᾶς καὶ βοσκημάτων ἐλάσεως, \nοὐκ ἀνασχόμενοι συγκόπτουσι μὲν αὐτοὺς καὶ τρέπονται, \nἀποτέμνονται δὲ τῆς ἀγέλης συχνήν. ἀγανακτοῦντος δὲ \nτοῦ Νομήτορος ὠλιγώρουν, συνῆγον δὲ καὶ προσεδέχοντο \nπολλοὺς μὲν ἀπόρους, πολλοὺς δὲ δούλους, θράσους ἀποστατικοῦ καὶ φρονήματος ἀρχὰς ἐνδιδόντες.\n \n",
            "1":"\n τοῦ δὲ Ῥωμύλου πρός τινα θυσίαν ἀποτραπομένου ʽ καὶ γὰρ ἦν \nφιλοθύτης καὶ μαντικόσ̓, οἱ τοῦ Νομήτορος βοτῆρες τῷ \nῬέμῳ μετʼ ὀλίγων βαδίζοντι προστυχόντες ἐμάχοντο, \nκαὶ γενομένων πληγῶν καὶ τραυμάτων ἐν ἀμφοτέροις, \nἐκράτησαν οἱ τοῦ Νομήτορος καὶ συνέλαβον ζῶντα τὸν \nῬέμον. ἀναχθέντος οὖν αὐτοῦ πρὸς τὸν Νομήτορα καὶ \nκατηγορηθέντος, αὐτὸς μὲν οὐκ ἐκόλασε, χαλεπὸν ὄντα \nδεδιὼς τὸν ἀδελφόν, ἐλθὼν δὲ πρὸς ἐκεῖνον ἐδεῖτο τυχεῖν δίκης, ἀδελφὸς ὢν καὶ καθυβρισμένος ὑπʼ οἰκετῶν \nἐκείνου βασιλέως ὄντος.\n \n",
            "2":"\n συναγανακτούντων δὲ τῶν ἐν \nἌλβῃ καὶ δεινὰ πάσχειν οἰομένων τὸν ἄνδρα παρʼ ἀξίαν, \nκινηθεὶς ὁ Ἀμούλιος αὐτῷ παραδίδωσι τῷ Νομήτορι τὸν \nῬέμον, ὅ τι βούλοιτο χρήσασθαι.\n \n \nπαραλαβὼν δʼ ἐκεῖνος, \nὡς ἧκεν οἴκαδε, θαυμάζων μὲν ἀπὸ τοῦ σώματος τὸν \nνεανίσκον, ὑπερφέροντα μεγέθει καὶ ῥώμῃ πάντας, ἐνορῶν δὲ τῷ προσώπῳ τὸ θαρραλέον καὶ ἰταμὸν τῆς ψυχῆς ἀδούλωτον καὶ ἀπαθὲς ὑπὸ τῶν παρόντων,\n \n",
            "3":"\n ἔργα \nδʼ αὐτοῦ καὶ πράξεις ὅμοια τοῖς βλεπομένοις ἀκούων, τὸ \nδὲ μέγιστον ὡς ἔοικε θεοῦ συμπαρόντος καὶ συνεπευθύνοντος ἀρχὰς μεγάλων πραγμάτων, ἁπτόμενος ὑπονοίᾳ \nκαὶ τύχῃ τῆς ἀληθείας, ἀνέκρινεν ὅστις εἴη καὶ ὅπως \nγένοιτο, φωνῇ τε πρᾳείᾳ καὶ φιλανθρώπῳ βλέμματι πίστιν αὐτῷ μετʼ ἐλπίδος ἐνδιδούς.\n \n",
            "4":"\n ὁ δὲ θαρρῶν ἔλεγεν· ἀλλʼ οὐδὲν ἀποκρύψομαί σε· καὶ γὰρ εἶναι δοκεῖς Ἀμουλίου βασιλικώτερος. ἀκούεις γὰρ καὶ ἀνακρίνεις πρὶν ἢ \nκολάζειν· ὁ δʼ ἀκρίτους ἐκδίδωσι. πρότερον μὲν ἑαυτοὺς \nοἰκετῶν βασιλέως Φαιστύλου καὶ Λαρεντίας ἠπιστάμεθα \nπαῖδας ʽ ἐσμὲν δὲ δίδυμοἰ, γενόμενοι δʼ ἐν αἰτίᾳ πρὸς σὲ \nκαὶ διαβολαῖς καὶ τοῖς περὶ ψυχῆς ἀγῶσιν, ἀκούομεν \nμεγάλα περὶ ἑαυτῶν· εἰ δὲ πιστά, κρινεῖν ἔοικε νῦν ὁ \nκίνδυνος. \n \n",
            "5":"\n γοναὶ μὲν γὰρ ἡμῶν ἀπόρρητοι λέγονται, τροφαὶ δὲ καὶ τιθηνήσεις ἀτοπώτεραι νεογνῶν, οἷς ἐρρίφημεν οἰωνοῖς καὶ θηρίοις, ὑπὸ τούτων τρεφόμενοι, μαστῷ \nλυκαίνης καὶ δρυοκολάπτου ψωμίσμασιν, ἐν σκάφῃ τινὶ \nκείμενοι παρὰ τὸν μέγαν ποταμόν. ἔστι δʼ ἡ σκάφη καὶ \nσῴζεται, χαλκοῖς ὑποζώσμασι γραμμάτων ἀμυδρῶν ἐγκεχαραγμένων, ἃ γένοιτʼ ἂν ὕστερον ἴσως ἀνωφελῆ γνωρίσματα τοῖς τοκεῦσιν ἡμῶν ἀπολομένων. \n",
            "6":"\n ὁ μὲν οὖν \nΝομήτωρ ἔκ τε τῶν λόγων τούτων καὶ πρὸς τὴν ὄψιν \nεἰκάζων τὸν χρόνον, οὐκ ἔφευγε τὴν ἐλπίδα σαίνουσαν, \nἀλλʼ ἐφρόντιζεν ὅπως τῇ θυγατρὶ περὶ τούτων κρύφα \nσυγγενόμενος φράσειεν· ἐφρουρεῖτο γὰρ ἔτι καρτερῶς. \n \n"
        },
        "7":{
            "0":"\n \nὁ δὲ Φαιστύλος ἀκούσας τήν τε σύλληψιν τοῦ Ῥέμου καὶ τὴν παράδοσιν, τὸν μὲν Ῥωμύλον ἠξίου βοηθεῖν, τότε σαφῶς διδάξας περὶ τῆς γενέσεως· πρότερον \nδʼ ὑπῃνίττετο καὶ παρεδήλου τοσοῦτον ὅσον προσέχοντας μὴ μικρὸν φρονεῖν· αὐτὸς δὲ τὴν σκάφην κομίζων \nἐχώρει πρὸς τὸν Νομήτορα, σπουδῆς καὶ δέους μεστὸς \nὢν διὰ τὸν καιρόν.\n \n",
            "1":"\n ὑποψίαν οὖν τοῖς περὶ τὰς πύλας \nφρουροῖς τοῦ βασιλέως παρέχων,\nκαὶ ὑφορώμενος ὑπʼ αὐτῶν καὶ ταραττόμενος πρὸς τὰς ἀνακρίσεις, οὐκ ἔλαθε \nτὴν σκάφην τῷ χλαμυδίῳ περικαλύπτων. ἦν δέ τις ἐν \nαὐτοῖς ἀπὸ τύχης τῶν τὰ παιδάρια ῥῖψαι λαβόντων καὶ \nγεγονότων περὶ τὴν ἔκθεσιν.\nοὗτος ἰδὼν τὴν σκάφην \nτότε καὶ γνωρίσας τῇ κατασκευῇ καὶ τοῖς γράμμασιν, \nἔτυχεν ὑπονοίᾳ τοῦ ὄντος καὶ οὐ παρημέλησεν, ἀλλὰ φράσας τὸ πρᾶγμα τῷ βασιλεῖ κατέστησεν εἰς ἔλεγχον.\n \n",
            "2":"\n ἐν \nδὲ πολλαῖς καὶ μεγάλαις ἀνάγκαις ὁ Φαιστύλος οὔτʼ ἀήττητον ἑαυτὸν διεφύλαξεν, οὔτε παντάπασιν ἐκβιασθείς, \nσῴζεσθαι μὲν ὡμολόγησε τοὺς παῖδας, εἶναι δʼ ἄπωθεν \nτῆς Ἄλβης ἔφη νέμοντας· αὐτὸς δὲ τοῦτο πρὸς τὴν \nἸλίαν φέρων βαδίζειν, πολλάκις ἰδεῖν καὶ θιγεῖν ἐπʼ ἐλπίδι βεβαιοτέρᾳ τῶν τέκνων ποθήσασαν.\n \n",
            "3":"\n ὅπερ οὖν οἱ ταραττόμενοι καὶ μετὰ δέους ἢ πρὸς ὀργὴν πράττοντες \nὁτιοῦν ἐπιεικῶς πάσχουσι, συνέπεσε παθεῖν τὸν Ἀμούλιον. ἄνδρα γὰρ ἄλλῃ τε χρηστὸν καὶ τοῦ Νομήτορος \nφίλον ὑπὸ σπουδῆς ἔπεμψε, διαπυθέσθαι τοῦ Νομήτορος \nκελεύσας, εἴ τις ἥκοι λόγος εἰς αὐτὸν ὑπὲρ τῶν παίδων \nὡς περιγενομένων.\n \n",
            "4":"\n ἀφικόμενος οὖν ὁ ἄνθρωπος καὶ θεασάμενος ὅσον οὔπω τὸν Ῥέμον ἐν περιβολαῖς καὶ φιλοφροσύναις τοῦ Νομήτορος, τήν τε πίστιν ἰσχυρὰν ἐποίησε \nτῆς ἐλπίδος, καὶ παρεκελεύσατο τῶν πραγμάτων ὀξέως \nἀντιλαμβάνεσθαι, καὶ συνῆν αὐτοῖς ἤδη καὶ συνέπραττεν. \nὁ δὲ καιρὸς οὐδὲ βουλομένοις ὀκνεῖν παρεῖχεν. ὁ γὰρ \nῬωμύλος ἐγγὺς ἦν ἤδη, καὶ πρὸς αὐτὸν ἐξέθεον οὐκ \nὀλίγοι τῶν πολιτῶν μίσει καὶ φόβῳ τοῦ Ἀμουλίου.\n \n",
            "5":"\n πολλὴν \nδὲ καὶ σὺν αὑτῷ δύναμιν ἦγε συλλελοχισμένην εἰς ἑκατοστύας· ἑκάστης δʼ ἀνὴρ ἀφηγεῖτο χόρτου καὶ ὕλης \nἀγκαλίδα κοντῷ περικειμένην ἀνέχων· μανίπλα ταύτας \nΛατῖνοι καλοῦσιν· ἀπʼ ἐκείνου δὲ καὶ νῦν ἐν τοῖς στρατεύμασι τούτους μανιπλαρίους ὀνομάζουσιν.\nἅμα δὲ τοῦ \nμὲν Ῥέμου τοὺς ἐντὸς ἀφιστάντος, τοῦ δὲ Ῥωμύλου \nπροσάγοντος ἔξωθεν, οὔτε πράξας οὐδὲν ὁ τύραννος οὔτε \nβουλεύσας σωτήριον ἑαυτῷ διὰ τὸ ἀπορεῖν καὶ ταράττεσθαι, καταληφθεὶς ἀπέθανεν.\n \n",
            "6":"\n ὧν τὰ πλεῖστα καὶ Φαβίου λέγοντος καὶ τοῦ Πεπαρηθίου Διοκλέους ( FHG III 78 ), ὃς δοκεῖ πρῶτος ἐκδοῦναι Ῥώμης \nκτίσιν, ὕποπτον μὲν ἐνίοις ἐστὶ τὸ δραματικὸν καὶ πλασματῶδες, οὐ δεῖ δʼ ἀπιστεῖν τὴν τύχην ὁρῶντας οἵων \nποιημάτων δημιουργός ἐστι, καὶ τὰ Ῥωμαίων πράγματα \nλογιζομένους, ὡς οὐκ ἂν ἐνταῦθα προὔβη δυνάμεως, μὴ \nθείαν τινʼ ἀρχὴν λαβόντα καὶ μηδὲν μέγα μηδὲ παράδοξον ἔχουσαν. \n \n"
        },
        "8":{
            "0":"\n \nἈμουλίου δʼ ἀποθανόντος καὶ τῶν πραγμάτων καταστάντων, Ἄλβην μὲν οὔτʼ οἰκεῖν μὴ ἄρχοντες οὔτʼ ἄρχειν \nἐβούλοντο τοῦ μητροπάτορος ζῶντος, ἀποδόντες δὲ τὴν \nἡγεμονίαν ἐκείνῳ καὶ τῇ μητρὶ τιμὰς πρεπούσας, ἔγνωσαν οἰκεῖν καθʼ ἑαυτούς, πόλιν ἐν οἷς χωρίοις ἐξ ἀρχῆς \nἐνετράφησαν κτίσαντες· αὕτη γὰρ εὐπρεπεστάτη τῶν αἰτιῶν ἐστιν.\n \n",
            "1":"\n ἦν δʼ ἴσως ἀναγκαῖον, οἰκετῶν καὶ ἀποστατῶν πολλῶν ἠθροισμένων πρὸς αὐτούς, ἢ καταλυθῆναι \nπαντάπασι τούτων διασπαρέντων, ἢ συνοικεῖν ἰδίᾳ μετʼ \nαὐτῶν. ὅτι γὰρ οὐκ ἠξίουν οἱ τὴν Ἄλβην οἰκοῦντες \nἀναμειγνύναι τοὺς ἀποστάτας ἑαυτοῖς οὐδὲ προσδέχεσθαι \nπολίτας, ἐδήλωσε πρῶτον μὲν τὸ περὶ τὰς γυναῖκας \nἔργον, οὐχ ὕβρει τολμηθὲν ἀλλὰ διʼ ἀνάγκην, ἑκουσίων \nἀπορίᾳ γάμων· ἐτίμησαν γὰρ αὐτὰς ἁρπάσαντες περιττῶς.\n \n",
            "2":"\n ἔπειτα τῆς πόλεως τὴν πρώτην ἵδρυσιν λαμβανούσης,\nἱερόν τι φύξιμον τοῖς ἀφισταμένοις κατασκευάσαντες, ὃ Θεοῦ Ἀσυλαίου προσηγόρευον, ἐδέχοντο πάντας, \nοὔτε δεσπόταις δοῦλον οὔτε θῆτα χρήσταις οὔτʼ ἄρχουσιν ἀνδροφόνον ἐκδιδόντες, ἀλλὰ μαντεύματι πυθοχρήστῳ \nπᾶσι βεβαιοῦν τὴν ἀσυλίαν φάσκοντες, ὥστε πληθῦσαι \nταχὺ τὴν πόλιν, ἐπεὶ τάς γε πρώτας ἑστίας λέγουσι \nτῶν χιλίων μὴ πλείονας γενέσθαι. ταῦτα μὲν οὖν ὕστερον.\n \n",
            "3":"\n Ὁρμήσασι δὲ πρὸς τὸν συνοικισμὸν αὐτοῖς εὐθὺς ἦν \nδιαφορὰ περὶ τοῦ τόπου. Ῥωμύλος μὲν οὖν τὴν καλουμένην Ῥώμην κουαδράταν ʽ ὅπερ ἐστὶ τετράγωνον̓ ἔκτισε, καὶ ἐκεῖνον ἐβούλετο πολίζειν τὸν τόπον, Ῥέμος δὲ \nχωρίον τι τοῦ Ἀβεντίνου καρτερόν, ὃ διʼ ἐκεῖνον μὲν \nὠνομάσθη Ῥεμωρία, νῦν δὲ Ῥιγνάριον καλεῖται.\n \n",
            "4":"\n συνθεμένων δὲ τὴν ἔριν ὄρνισιν αἰσίοις βραβεῦσαι, καὶ καθεζομένων χωρίς, ἕξ φασι τῷ Ῥέμῳ, διπλασίους δὲ τῷ \nῬωμύλῳ προφανῆναι γῦπας· οἱ δὲ τὸν μὲν Ῥέμον ἀληθῶς ἰδεῖν, ψεύσασθαι δὲ τὸν Ῥωμύλον, ἐλθόντος δὲ τοῦ \nῬέμου, τότε τοὺς δώδεκα τῷ Ῥωμύλῳ φανῆναι· διὸ καὶ \nνῦν μάλιστα χρῆσθαι γυψὶ Ῥωμαίους οἰωνιζομένους.\n \n Ἡρόδωρος δʼ ὁ Ποντικὸς ἱστορεῖ καὶ \nτὸν Ἡρακλέα χαίρειν γυπὸς ἐπὶ πράξει φανέντος.\n \n",
            "5":"\n ἔστι \nμὲν γὰρ ἀβλαβέστατον ζῴων ἁπάντων, μηδὲν ὧν σπείρουσιν ἢ φυτεύουσιν ἢ νέμουσιν ἄνθρωποι σινόμενον, τρέφεται δʼ ἀπὸ νεκρῶν σωμάτων, ἀποκτίννυσι δʼ οὐδὲν \nοὐδὲ λυμαίνεται ψυχὴν ἔχον, πτηνοῖς δὲ διὰ συγγένειαν \nοὐδὲ νεκροῖς πρόσεισιν. ἀετοὶ δὲ καὶ γλαῦκες καὶ ἱέρακες \nζῶντα κόπτουσι τὰ ὁμόφυλα καὶ φονεύουσι· καίτοι κατʼ \nΑἰσχύλον \n \nὄρνιθος ὄρνις πῶς ἂν ἁγνεύοι φαγών; \n \n \n",
            "6":"\n \nἔτι τἆλλα μὲν ἐν ὀφθαλμοῖς ὡς ἔπος εἰπεῖν ἀναστρέφεται καὶ παρέχει διὰ παντὸς αἴσθησιν ἑαυτῶν, ὁ δὲ γὺψ \nσπάνιόν ἐστι θέαμα, καὶ νεοσσοῖς γυπὸς οὐ ῥᾳδίως ἴσμεν \nἐντετυχηκότες, ἀλλὰ καὶ παρέσχεν ἐνίοις ἄτοπον ὑπόνοιαν, ἔξωθεν αὐτοὺς ἀφʼ ἑτέρας τινὸς γῆς καταίρειν \nἐνταῦθα, τὸ σπάνιον καὶ μὴ συνεχές, οἷον οἱ μάντεις \nἀξιοῦσιν εἶναι τὸ μὴ κατὰ φύσιν μηδʼ ἀφʼ αὑτοῦ, πομπῇ \nδὲ θείᾳ φαινόμενον. \n \n"
        },
        "9":{
            "0":"\n \nἐπεὶ δʼ ἔγνω τὴν ἀπάτην ὁ Ῥέμος, ἐχαλέπαινε, \nκαὶ τοῦ Ῥωμύλου τάφρον ὀρύττοντος ᾗ τὸ τεῖχος ἔμελλε \nκυκλοῦσθαι, τὰ μὲν ἐχλεύαζε τῶν ἔργων, τοῖς δʼ ἐμποδὼν ἐγένετο.\nτέλος δὲ διαλλόμενον αὐτὸν οἱ μὲν αὐτοῦ \nῬωμύλου πατάξαντος, οἱ δὲ τῶν ἑταίρων τινὸς Κέλερος, \nἐνταῦθα πεσεῖν λέγουσιν.\n \n",
            "1":"\n ἔπεσε δὲ καὶ Φαιστύλος ἐν τῇ \nμάχῃ καὶ Πλειστῖνος, ὃν ἀδελφὸν ὄντα Φαιστύλου συνεκθρέψαι τοὺς περὶ τὸν Ῥωμύλον ἱστοροῦσιν.\nὁ μὲν οὖν Κέλερ \nεἰς Τυρρηνίαν μετέστη, καὶ ἀπʼ ἐκείνου τοὺς ταχεῖς οἱ \nῬωμαῖοι καὶ ὀξεῖς κέλερας ὀνομάζουσι· καὶ Κόιντον Μέτελλον, ὅτι τοῦ πατρὸς ἀποθανόντος ἀγῶνα μονομάχων \nἡμέραις ὀλίγαις ἐποίησε, θαυμάσαντες τὸ τάχος τῆς παρασκευῆς Κέλερα προσηγόρευσαν.\n \n"
        },
        "10":{
            "0":"\n \nὁ δὲ Ῥωμύλος ἐν τῇ Ῥεμωρίᾳ θάψας τὸν Ῥέμον \nὁμοῦ καὶ τοὺς τροφεῖς, ᾤκιζε τὴν πόλιν, ἐκ Τυρρηνίας \nμεταπεμψάμενος ἄνδρας ἱεροῖς τισι θεσμοῖς καὶ γράμμασιν ὑφηγουμένους ἕκαστα καὶ διδάσκοντας ὥσπερ ἐν \nτελετῇ. βόθρος γὰρ ὠρύγη περὶ τὸ νῦν Κομίτιον κυκλοτερής,\nἀπαρχαί τε πάντων, ὅσοις νόμῳ μὲν ὡς καλοῖς \nἐχρῶντο, φύσει δʼ ὡς ἀναγκαίοις, ἀπετέθησαν ἐνταῦθα. \nκαὶ τέλος ἐξ ἧς ἀφῖκτο γῆς ἕκαστος ὀλίγην κομίζων μοῖραν ἔβαλλον εἰς ταὐτὸ καὶ συνεμείγνυον.\n \n",
            "1":"\n καλοῦσι δὲ τὸν \nβόθρον τοῦτον ᾧ καὶ τὸν ὄλυμπον ὀνόματι μοῦνδον. εἶθʼ \nὥσπερ κύκλον κέντρῳ περιέγραψαν τὴν πόλιν.\nὁ δʼ οἰκιστὴς ἐμβαλὼν ἀρότρῳ χαλκῆν ὕνιν, ὑποζεύξας δὲ βοῦν \nἄρρενα καὶ θήλειαν, αὐτὸς μὲν ἐπάγει περιελαύνων αὔλακα βαθεῖαν τοῖς τέρμασι, τῶν δʼ ἑπομένων ἔργον \nἐστίν, ἃς ἀνίστησι βώλους τὸ ἄροτρον, καταστρέφειν \nεἴσω καὶ μηδεμίαν ἔξω περιορᾶν ἐκτρεπομένην.\n \n",
            "2":"\n τῇ μὲν \nοὖν γραμμῇ τὸ τεῖχος ἀφορίζουσι, καὶ καλεῖται κατὰ \nσυγκοπὴν πωμήριον, οἷον ὄπισθεν τείχους ἢ μετὰ τεῖχος· \nὅπου δὲ πύλην ἐμβαλεῖν διανοοῦνται, τὴν ὕνιν ἐξελόντες \nκαὶ τὸ ἄροτρον ὑπερθέντες διάλειμμα ποιοῦσιν.\nὅθεν \nἅπαν τὸ τεῖχος ἱερὸν πλὴν τῶν πυλῶν νομίζουσι· τὰς \nδὲ πύλας ἱερὰς νομίζοντας οὐκ ἦν ἄνευ δεισιδαιμονίας \nτὰ μὲν δέχεσθαι, τὰ δʼ ἀποπέμπειν τῶν ἀναγκαίων καὶ \nμὴ καθαρῶν.\n \n"
        },
        "11":{
            "0":"\n \nὅτι μὲν οὖν ἡ κτίσις ἡμέρᾳ γένοιτο τῇ πρὸ ἕνδεκα καλανδῶν Μαΐων, ὁμολογεῖται, καὶ τὴν ἡμέραν ταύτην ἑορτάζουσι Ῥωμαῖοι, γενέθλιον τῆς πατρίδος ὀνομάζοντες. ἐν ἀρχῇ δʼ ὥς φασιν οὐδὲν ἔμψυχον ἔθυον, \nἀλλὰ καθαρὰν καὶ ἀναίμακτον ᾤοντο δεῖν τῇ πατρίδι \nτὴν ἐπώνυμον τῆς γενέσεως ἑορτὴν φυλάττειν.\nοὐ μὴν \nἀλλὰ καὶ πρὸ τῆς κτίσεως βοτηρική τις ἦν αὐτοῖς ἑορτὴ \nκατὰ ταύτην τὴν ἡμέραν, καὶ Παρίλια προσηγόρευον αὐτήν. \n \n",
            "1":"\n νῦν μὲν οὖν οὐδὲν αἱ Ῥωμαϊκαὶ νουμηνίαι πρὸς \nτὰς Ἑλληνικὰς ὁμολογούμενον ἔχουσιν· ἐκείνην δὲ τὴν \nἡμέραν, ᾗ τὴν πόλιν ὁ Ῥωμύλος ἔκτιζεν, ἀτρεκῆ τριακάδα τυχεῖν λέγουσι, καὶ σύνοδον ἐκλειπτικὴν ἐν αὐτῇ γενέσθαι σελήνης πρὸς ἥλιον, ἣν εἰδέναι καὶ Ἀντίμαχον \nοἴονται τὸν Τήιον ἐποποιόν, ἔτει τρίτῳ τῆς ἕκτης ὀλυμπιάδος συμπεσοῦσαν.\n \n",
            "2":"\n \nἐν δὲ τοῖς κατὰ Βάρρωνα τὸν φιλόσοφον χρόνοις, \nἄνδρα Ῥωμαίων ἐν ἱστορίᾳ βυβλιακώτατον, ἦν Ταρούτιος ἑταῖρος αὐτοῦ, φιλόσοφος μὲν ἄλλως καὶ μαθηματικός, ἁπτόμενος δὲ τῆς περὶ τὸν πίνακα μεθόδου θεωρίας \nἕνεκα καὶ δοκῶν ἐν αὐτῇ περιττὸς εἶναι.\n \n",
            "3":"\n τούτῳ προὔβαλεν ὁ Βάρρων ἀναγαγεῖν τὴν Ῥωμύλου γένεσιν εἰς ἡμέραν \nκαὶ ὥραν, ἐκ τῶν λεγομένων ἀποτελεσμάτων περὶ τὸν \nἄνδρα ποιησάμενον τὸν συλλογισμόν, ὥσπερ αἱ τῶν γεωμετρικῶν ὑφηγοῦνται προβλημάτων ἀναλύσεις· τῆς γὰρ \nαὐτῆς θεωρίας εἶναι, χρόνον τε λαβόντας ἀνθρώπου γενέσεως βίον προειπεῖν, καὶ βίῳ δοθέντι θηρεῦσαι χρόνον.\n \n",
            "4":"\n \nἐποίησεν οὖν τὸ προσταχθὲν ὁ Ταρούτιος, καὶ τά τε \nπάθη καὶ τὰ ἔργα τοῦ ἀνδρὸς ἐπιδών, καὶ χρόνον ζωῆς \nκαὶ τρόπον τελευτῆς καὶ πάντα τὰ τοιαῦτα συνθείς, εὖ \nμάλα τεθαρρηκότως καὶ ἀνδρείως ἀπεφήνατο, τὴν μὲν \nἐν τῇ μητρὶ τοῦ Ῥωμύλου γεγονέναι σύλληψιν ἔτει \nπρώτῳ τῆς δευτέρας ὀλυμπιάδος ἐν μηνὶ κατʼ Αἰγυπτίους \nΧοιὰκ τρίτῃ καὶ εἰκάδι τρίτης ὥρας, καθʼ ἣν ὁ ἥλιος \nἐξέλιπε παντελῶς, τὴν δʼ ἐμφανῆ γέννησιν ἐν μηνὶ Θωὺθ \nἡμέρᾳ πρώτῃ μετʼ εἰκάδα περὶ ἡλίου ἀνατολάς·\n \n",
            "5":"\n κτισθῆναι δὲ τὴν Ῥώμην ὑπʼ αὐτοῦ τῇ ἐνάτῃ Φαρμουθὶ μηνὸς \nἱσταμένου μεταξὺ δευτέρας ὥρας καὶ τρίτης. ἐπεὶ καὶ \nπόλεως τύχην ὥσπερ ἀνθρώπου κύριον ἔχειν οἴονται χρόνον, ἐκ τῆς πρώτης γενέσεως πρὸς τὰς τῶν ἀστέρων \nἐποχὰς θεωρούμενον. ἀλλὰ ταῦτα μὲν ἴσως καὶ τὰ τοιαῦτα τῷ ξένῳ καὶ περιττῷ προσάξεται μᾶλλον ἢ διὰ τὸ \nμυθῶδες ἐνοχλήσει τοὺς ἐντυγχάνοντας αὐτοῖς. \n \n"
        },
        "12":{
            "0":"\n \nκτισθείσης δὲ τῆς πόλεως, πρῶτον μὲν ὅσον ἦν \nἐν ἡλικίᾳ πλῆθος εἰς συντάγματα στρατιωτικὰ διεῖλεν. \nἕκαστον δὲ σύνταγμα πεζῶν τρισχιλίων ἦν καὶ τριακοσίων ἱππέων. ἐκλήθη δὲ λεγεὼν τῷ λογάδας εἶναι τοὺς \nμαχίμους ἐκ πάντων.\nἔπειτα τοῖς μὲν ἄλλοις ἐχρῆτο \nδήμῳ, καὶ ποπούλους ὠνομάσθη τὸ πλῆθος· ἑκατὸν δὲ \nτοὺς ἀρίστους ἀπέδειξε βουλευτάς, καὶ αὐτοὺς μὲν πατρικίους, τὸ δὲ σύστημα σενᾶτον προσηγόρευσεν.\n \n",
            "1":"\n ὁ μὲν οὖν \nσενᾶτος ἀτρεκῶς γερουσίαν σημαίνει· πατρικίους δὲ τοὺς \nβουλευτὰς κληθῆναι λέγουσιν οἱ μὲν ὅτι παίδων γνησίων \nπατέρες ἦσαν, οἱ δὲ μᾶλλον ὡς αὐτοὺς ἔχοντας ἑαυτῶν \nἀποδεῖξαι πατέρας, ὅπερ οὐ πολλοῖς ὑπῆρξε τῶν πρώτων εἰς τὴν πόλιν συρρεόντων· οἱ δʼ ἀπὸ τῆς πατρωνείας·\nοὕτω γὰρ ἐκάλουν τὴν προστασίαν καὶ καλοῦσιν \nἄχρι νῦν, οἰόμενοι Πάτρωνά τινα τῶν σὺν Εὐάνδρῳ παραγενομένων, κηδεμονικὸν τῶν ὑποδεεστέρων ὄντα καὶ βοηθητικόν, ἀφʼ αὑτοῦ τῷ πράγματι ταύτην τὴν προσηγορίαν ἀπολιπεῖν.\n \n",
            "2":"\n μάλιστα δʼ ἄν τις τυγχάνοι τοῦ εἰκότος,\nεἰ νομίζοι τὸν Ῥωμύλον ἀξιοῦντα τοὺς πρώτους καὶ δυνατωτάτους πατρικῇ κηδεμονίᾳ καὶ φροντίδι προσήκειν \nἐπιμελεῖσθαι τῶν ταπεινοτέρων, ἅμα δὲ τοὺς ἄλλους διδάσκοντα μὴ δεδιέναι μηδʼ ἄχθεσθαι ταῖς τῶν κρειττόνων τιμαῖς, ἀλλὰ χρῆσθαι μετʼ εὐνοίας καὶ νομίζοντας \nκαὶ προσαγορεύοντας πατέρας, οὕτως ὀνομάσαι.\n \n",
            "3":"\n καὶ γὰρ \nἄχρι νῦν τοὺς ἐν συγκλήτῳ τελοῦντας οἱ μὲν ἔξωθεν \nἄνδρας ἡγεμόνας καλοῦσιν, αὐτοὶ δὲ Ῥωμαῖοι πατέρας \nσυγγεγραμμένους, τῷ μέγιστον μὲν ἀξίωμα καὶ τιμήν, \nἥκιστα δὲ φθόνον ἔχοντι χρώμενοι τῶν ὀνομάτων. ἐν \nἀρχῇ μὲν οὖν πατέρας αὐτοὺς μόνον, ὕστερον δὲ πλειόνων προσαναλαμβανομένων πατέρας συγγεγραμμένους \nπροσηγόρευσαν.\n \n",
            "4":"\n καὶ τοῦτο μὲν ἦν ὄνομα σεμνότερον αὐτῷ τῆς πρὸς τὸ δημοτικὸν τοῦ βουλευτικοῦ διαφορᾶς· \nἑτέροις δὲ τοὺς δυνατοὺς ἀπὸ τῶν πολλῶν διῄρει, πάτρωνας ὀνομάζων, ὅπερ ἐστὶ προστάτας, ἐκείνους δὲ \nκλίεντας, ὅπερ ἐστὶ πελάτας· ἅμα δὲ πρὸς ἀλλήλους θαυμαστὴν εὔνοιαν αὐτοῖς καὶ μεγάλων δικαίων ὑπάρξουσαν \nἐνεποίησεν.\nοὗτοι μὲν γὰρ ἐξηγητάς τε τῶν νομίμων \nκαὶ προστάτας δικαζομένοις συμβούλους τε πάντων \nκαὶ κηδεμόνας ἑαυτοὺς παρεῖχον,\n \n",
            "5":"\n ἐκεῖνοι δὲ τούτους \nἐθεράπευον, οὐ μόνον τιμῶντες, ἀλλὰ καὶ πενομένοις \nθυγατέρας συνεκδιδόντες καὶ χρέα συνεκτίνοντες, καταμαρτυρεῖν τε πελάτου προστάτην ἢ προστάτου πελάτην οὔτε νόμος οὐδεὶς οὔτʼ ἄρχων ἠνάγκαζεν. \nὕστερον δὲ τῶν ἄλλων δικαίων μενόντων, τὸ λαμβάνειν χρήματα τοὺς δυνατοὺς παρὰ τῶν ταπεινοτέρων \nαἰσχρὸν ἐνομίσθη καὶ ἀγεννές. ταῦτα μὲν οὖν περὶ \nτούτων.\n \n"
        },
        "13":{
            "0":"\n \nτετάρτῳ δὲ μηνὶ μετὰ τὴν κτίσιν, ὡς Φάβιος \nἱστορεῖ, τὸ περὶ τὴν ἁρπαγὴν ἐτολμήθη \nτῶν γυναικῶν. καὶ λέγουσι μὲν ἔνιοι τὸν Ῥωμύλον αὐτὸν \nτῇ φύσει φιλοπόλεμον ὄντα, καὶ πεπεισμένον ἔκ τινων \nἄρα λογίων ὅτι τὴν Ῥώμην πέπρωται πολέμοις τρεφομένην καὶ αὐξομένην γενέσθαι μεγίστην, βίας ὑπάρξαι \nπρὸς τοὺς Σαβίνους· οὐδὲ γὰρ πολλάς, ἀλλὰ τριάκοντα \nμόνας παρθένους λαβεῖν αὐτόν, ἅτε δὴ πολέμου μᾶλλον \nἢ γάμων δεόμενον.\n \n",
            "1":"\n τοῦτο δὲ οὐκ εἰκός· ἀλλὰ τὴν μὲν \nπόλιν ὁρῶν ἐποίκων εὐθὺς ἐμπιπλαμένην, ὧν ὀλίγοι γυναῖκας εἶχον, οἱ δὲ πολλοὶ μιγάδες ἐξ ἀπόρων καὶ ἀφανῶν ὄντες ὑπερεωρῶντο καὶ προσεδοκῶντο μὴ συμμενεῖν \nβεβαίως, ἐλπίζων δὲ πρὸς τοὺς Σαβίνους τρόπον τινὰ \nσυγκράσεως καὶ κοινωνίας ἀρχὴν αὐτοῖς τὸ ἀδίκημα \nποιήσειν ὁμηρευσαμένοις τὰς γυναῖκας, ἐπεχείρησε τῷ \nἔργῳ τόνδε τὸν τρόπον.\n \n",
            "2":"\n διεδόθη λόγος ὑπʼ αὐτοῦ πρῶτον, ὡς θεοῦ τινος ἀνευρήκοι βωμὸν ὑπὸ γῆς κεκρυμμένον. ὠνόμαζον δὲ τὸν θεὸν Κῶνσον, εἴτε βουλαῖον \nὄντα ʽ κωνσίλιον γὰρ ἔτι νῦν τὸ συμβούλιον καλοῦσι καὶ \nτοὺς ὑπάτους κώνσουλας οἷον προβούλουσ̓, εἴτε ἵππιον \nΠοσειδῶ. καὶ γὰρ ὁ βωμὸς ἐν τῷ μείζονι τῶν ἱπποδρόμων ἐστίν,\nἀφανὴς τὸν ἄλλον χρόνον, ἐν δὲ τοῖς ἱππικοῖς ἀγῶσιν ἀνακαλυπτόμενος.\n \n",
            "3":"\n οἱ δὲ καὶ ὅλως φασί, \nτοῦ βουλεύματος ἀπορρήτου καὶ ἀφανοῦς ὄντος, ὑπόγειον οὐκ ἀλόγως τῷ θεῷ βωμὸν γενέσθαι καὶ κεκρυμμένον.\nὡς δʼ ἀνεφάνη, θυσίαν τε λαμπρὰν ἐπʼ αὐτῷ \nκαὶ ἀγῶνα καὶ θέαν ἐκ καταγγελίας ἐπετέλει πανηγυρικήν. καὶ πολλοὶ μὲν ἄνθρωποι συνῆλθον, αὐτὸς δὲ \nπροὐκάθητο μετὰ τῶν ἀρίστων, ἁλουργίδι κεκοσμημένος.\n \n",
            "4":"\n ἦν δὲ τοῦ καιροῦ τῆς ἐπιχειρήσεως σύμβολον, ἐξαναστάντα τὴν ἁλουργίδα πτύξαι καὶ περιβαλέσθαι πάλιν.\nἔχοντες οὖν ξίφη πολλοὶ προσεῖχον αὐτῷ, καὶ τοῦ \nσημείου γενομένου, σπασάμενοι τὰ ξίφη καὶ μετὰ βοῆς \nὁρμήσαντες, ἥρπαζον τὰς θυγατέρας τῶν Σαβίνων, αὐτοὺς δὲ φεύγοντας εἴων καὶ παρίεσαν.\n \n",
            "5":"\n ἁρπασθῆναι δέ \nφασιν οἱ μὲν τριάκοντα μόνας, ἀφʼ ὧν καὶ τὰς φρατρίας \nὀνομασθῆναι· Οὐαλέριος δʼ Ἀντίας ἑπτὰ \nκαὶ εἴκοσι καὶ πεντακοσίας, Ἰόβας δὲ \nτρεῖς καὶ ὀγδοήκοντα καὶ ἑξακοσίας, παρθένους. ὃ μέγιστον ἦν ἀπολόγημα τῷ Ῥωμύλῳ· γυναῖκα γὰρ οὐ λαβεῖν ἀλλʼ ἢ μίαν Ἑρσιλίαν, διαλαθοῦσαν αὐτούς, ἅτε δὴ \nμὴ μεθʼ ὕβρεως μηδʼ ἀδικίας ἐλθόντας ἐπὶ τὴν ἁρπαγήν, \nἀλλὰ συμμεῖξαι καὶ συναγαγεῖν εἰς ταὐτὸ τὰ γένη ταῖς \nμεγίσταις ἀνάγκαις διανοηθέντας.\n \n",
            "6":"\n τὴν δʼ Ἑρσιλίαν οἱ μὲν \nὉστίλιον γῆμαι λέγουσιν, ἄνδρα Ῥωμαίων ἐπιφανέστατον, οἱ δʼ αὐτὸν Ῥωμύλον, καὶ γενέσθαι καὶ παῖδας \nαὐτῷ, μίαν μὲν θυγατέρα Πρίμαν, τῇ τάξει τῆς γενέσεως οὕτω προσαγορευθεῖσαν, ἕνα δʼ υἱὸν μόνον, ὃν \nἈόλλιον μὲν ἐκεῖνος ἀπὸ τῆς γενομένης ἀθροίσεως ὑπʼ \nαὐτοῦ τῶν πολιτῶν ὠνόμασεν, οἱ δʼ ὕστερον Ἀβίλλιον. \nἀλλὰ ταῦτα μὲν ἱστορῶν Ζηνόδοτος ὁ Τροιζήνιος πολλοὺς ἔχει τοὺς ἀντιλέγοντας. \n \n"
        },
        "14":{
            "0":"\n \nἐν δὲ τοῖς ἁρπάζουσι τὰς παρθένους τότε τυχεῖν \nλέγουσι τῶν οὐκ ἐπιφανῶν τινας ἄγοντας κόρην τῷ τε \nκάλλει πολὺ καὶ τῷ μεγέθει διαφέρουσαν.\nἐπεὶ δʼ ἀπαντῶντες ἔνιοι τῶν κρειττόνων ἐπεχείρουν ἀφαιρεῖσθαι, \nβοᾶν τοὺς ἄγοντας, ὡς Ταλασίῳ κομίζοιεν αὐτήν, ἀνδρὶ \nνέῳ μέν, εὐδοκίμῳ δὲ καὶ χρηστῷ·\n \n",
            "1":"\n τοῦτʼ οὖν ἀκούσαντας εὐφημεῖν καὶ κροτεῖν ἐπαινοῦντας, ἐνίους δὲ καὶ \nπαρακολουθεῖν ἀναστρέψαντας εὐνοίᾳ καὶ χάριτι τοῦ Ταλασίου, μετὰ βοῆς τοὔνομα φθεγγομένους.\nἀφʼ οὗ δὴ \nτὸν Ταλάσιον ἄχρι νῦν, ὡς Ἕλληνες τὸν Ὑμέναιον, ἐπᾴδουσι Ῥωμαῖοι τοῖς γάμοις· καὶ γὰρ εὐτυχίᾳ φασὶ χρήσασθαι περὶ τὴν γυναῖκα τὸν Ταλάσιον.\n \n Σέξτιος δὲ Σύλλας ὁ Καρχηδόνιος, οὔτε μουσῶν οὔτε χαρίτων ἐπιδεὴς \nἀνήρ, ἔλεγεν ἡμῖν ὅτι τῆς ἁρπαγῆς σύνθημα τὴν φωνὴν \nἔδωκε ταύτην ὁ Ῥωμύλος·\n \n",
            "2":"\n ἅπαντες οὖν ἐβόων τὸν Ταλάσιον οἱ τὰς παρθένους κομίζοντες, καὶ διὰ τοῦτο τοῖς \nγάμοις παραμένει τὸ ἔθος. οἱ δὲ πλεῖστοι νομίζουσιν, ὧν \nκαὶ ὁ Ἰόβας ἐστί, παράκλησιν εἶναι καὶ \nπαρακέλευσιν εἰς φιλεργίαν καὶ ταλασίαν, οὔπω τότε τοῖς \nἙλληνικοῖς ὀνόμασι τῶν Ἰταλικῶν ἐπικεχυμένων. εἰ δὲ \nτοῦτο μὴ λέγεται κακῶς, ἀλλʼ ἐχρῶντο Ῥωμαῖοι τότε \nτῷ ὀνόματι τῆς ταλασίας καθάπερ ἡμεῖς, ἑτέραν ἄν τις \nαἰτίαν εἰκάσειε πιθανωτέραν.\n \n",
            "3":"\n ἐπεὶ γὰρ οἱ Σαβῖνοι πρὸς \nτοὺς Ῥωμαίους πολεμήσαντες διηλλάγησαν, ἐγένοντο \nσυνθῆκαι περὶ τῶν γυναικῶν, ὅπως μηδὲν ἄλλο ἔργον \nτοῖς ἀνδράσιν ἢ τὰ περὶ τὴν ταλασίαν ὑπουργῶσι. παρέμεινεν οὖν καὶ τοῖς αὖθις γαμοῦσι τοὺς διδόντας ἢ παραπέμποντας ἢ ὅλως παρόντας ἀναφωνεῖν τὸν Ταλάσιον \nμετὰ παιδιᾶς, μαρτυρομένους ὡς ἐπʼ οὐδὲν ἄλλο ὑπούργημα τῆς γυναικὸς ἢ ταλασίαν εἰσαγομένης.\n \n",
            "4":"\n διαμένει \nδὲ μέχρι νῦν τὸ τὴν νύμφην αὐτὴν ἀφʼ αὑτῆς μὴ ὑπερβαίνειν τὸν οὐδὸν εἰς τὸ δωμάτιον, ἀλλʼ αἰρομένην εἰσφέρεσθαι, διὰ τὸ καὶ τότε κομισθῆναι βιασθείσας, μὴ \nεἰσελθεῖν. ἔνιοι δὲ λέγουσι καὶ τὸ τὴν κόμην \nτῆς γαμουμένης αἰχμῇ διακρίνεσθαι δορατίου σύμβολον \nεἶναι τοῦ μετὰ μάχης καὶ πολεμικῶς τὸν πρῶτον γάμον \nγενέσθαι· περὶ ὧν ἐπὶ πλέον ἐν τοῖς Αἰτίοις εἰρήκαμεν. \n \n ἐτολμήθη μὲν οὖν ἡ ἁρπαγὴ περὶ τὴν ὀκτωκαιδεκάτην ἡμέραν τοῦ τότε Σεξτιλίου μηνός, Αὐγούστου δὲ \nνῦν, ἐν ᾗ τὴν τῶν Κωνσαλίων ἑορτὴν ἄγουσιν. \n \n"
        },
        "15":{
            "0":"\n \nοἱ δὲ Σαβῖνοι πολλοὶ μὲν ἦσαν καὶ πολεμικοί, \nκώμας δʼ ᾤκουν ἀτειχίστους, ὡς προσῆκον αὐτοῖς μέγα \nφρονεῖν καὶ μὴ φοβεῖσθαι, Λακεδαιμονίων ἀποίκοις οὖσιν.\n \n",
            "1":"\n οὐ μὴν ἀλλʼ ὁρῶντες αὑτοὺς ἐνδεδεμένους μεγάλοις \nὁμηρεύμασι, καὶ δεδιότες περὶ τῶν θυγατέρων, πρέσβεις \nἀπέστειλαν ἐπιεικῆ καὶ μέτρια προκαλούμενοι, τὸν Ῥωμύλον ἀποδόντα τὰς κόρας αὐτοῖς καὶ λύσαντα τὸ τῆς \nβίας ἔργον, εἶτα πειθοῖ καὶ νόμῳ πράττειν τοῖς γένεσι \nφιλίαν καὶ οἰκειότητα.\nτοῦ δὲ Ῥωμύλου τὰς μὲν κόρας \nμὴ προιεμένου, παρακαλοῦντος δὲ τὴν κοινωνίαν δέχεσθαι τοὺς Σαβίνους,\n \n",
            "2":"\n οἱ μὲν ἄλλοι βουλευόμενοι καὶ παρασκευαζόμενοι διέτριβον, Ἄκρων δὲ βασιλεὺς Καινινητῶν, ἀνὴρ θυμοειδὴς καὶ δεινὸς ἐν τοῖς πολεμικοῖς, τά \nτε πρῶτα τολμήματα τοῦ Ῥωμύλου διʼ ὑποψίας εἶχε, καὶ \nτῷ πραχθέντι περὶ τὰς γυναῖκας ἤδη φοβερὸν ἡγούμενος πᾶσιν εἶναι καὶ οὐκ ἀνεκτὸν εἰ μὴ κολασθείη, προεξανέστη τῷ πολέμῳ καὶ μετὰ πολλῆς ἐχώρει δυνάμεως \nἐπʼ αὐτόν, καὶ ὁ Ῥωμύλος ἐπʼ ἐκεῖνον.\n \n",
            "3":"\n γενόμενοι δʼ ἐν \nὄψει καὶ κατιδόντες ἀλλήλους προὐκαλοῦντο μάχεσθαι, \nτῶν στρατευμάτων ἐν τοῖς ὅπλοις ἀτρεμούντων. εὐξάμενος οὖν ὁ Ῥωμύλος, εἰ κρατήσειε καὶ καταβάλοι, τῷ \nΔιὶ φέρων ἀναθήσειν αὐτὸς τὰ ὅπλα τοῦ ἀνδρός, αὐτόν \nτε καταβάλλει κρατήσας, καὶ τρέπεται τὸ στράτευμα μάχης γενομένης, αἱρεῖ δὲ καὶ τὴν πόλιν. οὐ μὴν ἠδίκησε \nτοὺς ἐγκαταληφθέντας, ἀλλʼ ἢ τὰς οἰκίας ἐκέλευσε καθελόντας ἀκολουθεῖν εἰς Ῥώμην, ὡς πολίτας ἐπὶ τοῖς \nἴσοις ἐσομένους.\n \n",
            "4":"\n τούτου μὲν οὖν οὐκ ἔστιν ὅ τι μᾶλλον \nηὔξησε τὴν Ῥώμην, ἀεὶ προσποιοῦσαν ἑαυτῇ καὶ συννέμουσαν ὧν κρατήσειεν. ὁ δὲ Ῥωμύλος, ὡς ἂν μάλιστα τὴν εὐχὴν τῷ τε Διὶ \nκεχαρισμένην καὶ τοῖς πολίταις ἰδεῖν ἐπιτερπῆ παράσχοι \nσκεψάμενος, ἐπὶ στρατοπέδου δρῦν ἔτεμεν ὑπερμεγέθη \nκαὶ διεμόρφωσεν ὥσπερ τρόπαιον, καὶ τῶν ὅπλων τοῦ \nἌκρωνος ἕκαστον ἐν τάξει περιήρμοσε καὶ κατήρτησεν, \nαὐτὸς δὲ τὴν μὲν ἐσθῆτα περιεζώσατο, δάφνῃ δʼ ἐστέψατο τὴν κεφαλὴν κομῶσαν.\n \n",
            "5":"\n ὑπολαβὼν δὲ τῷ δεξιῷ τὸ \nτρόπαιον ὤμῳ προσερειδόμενον ὀρθόν, ἐβάδιζεν ἐξάρχων \nἐπινικίου παιᾶνος ἐν ὅπλοις ἑπομένῃ τῇ στρατιᾷ, δεχομένων τῶν πολιτῶν μετὰ χαρᾶς καὶ θαύματος. ἡ μὲν \nοὖν πομπὴ τῶν αὖθις θριάμβων ἀρχὴν καὶ ζῆλον παρέσχε, \nτὸ δὲ τρόπαιον ἀνάθημα Φερετρίου Διὸς ἐπωνομάσθη— \nτὸ γὰρ πλῆξαι φερῖρε Ῥωμαῖοι καλοῦσιν, εὔξατο δὲ \nπλῆξαι τὸν ἄνδρα καὶ καταβαλεῖν—,\n \n",
            "6":"\n ὀπίμια δὲ τὰ σκῦλα, \nφησὶ Βάρρων, καθότι καὶ τὴν περιουσίαν ὄπεμ \nλέγουσι. πιθανώτερον δʼ ἄν τις εἴποι διὰ τὴν πρᾶξιν· \nὄπους γὰρ ὀνομάζεται τὸ ἔργον, αὐτουργῷ δʼ ἀριστείας \nστρατηγῷ, στρατηγὸν ἀνελόντι, δέδοται καθιέρωσις ὀπιμίων.\n \n καὶ τρισὶ μόνοις τούτου τυχεῖν ὑπῆρξε Ῥωμαίοις \nἡγεμόσι, πρώτῳ Ῥωμύλῳ κτείναντι τὸν Καινινήτην \nἌκρωνα, δευτέρῳ Κορνηλίῳ Κόσσῳ Τυρρηνὸν ἀνελόντι \nΤολούμνιον, ἐπὶ πᾶσι δὲ Κλαυδίῳ Μαρκέλλῳ Βριτομάρτου κρατήσαντι Γαλατῶν βασιλέως.\n \n",
            "7":"\n Κόσσος μὲν οὖν \nκαὶ Μάρκελλος ἤδη τεθρίπποις εἰσήλαυνον, αὐτοὶ τὰ τρόπαια φέροντες· Ῥωμύλον δʼ οὐκ ὀρθῶς φησιν ἅρματι \nχρήσασθαι Διονύσιος. Ταρκύνιον γὰρ ἱστοροῦσι τὸν Δημαράτου τῶν βασιλέων πρῶτον εἰς τοῦτο \nτὸ σχῆμα καὶ τὸν ὄγκον ἐξᾶραι τοὺς θριάμβους· ἕτεροι \nδὲ πρῶτον ἐφʼ ἅρματος θριαμβεῦσαι Ποπλικόλαν. τοῦ \nδὲ Ῥωμύλου τὰς εἰκόνας ὁρᾶν ἔστιν ἐν Ῥώμῃ τὰς τροπαιοφόρους πεζὰς ἁπάσας. \n \n"
        },
        "16":{
            "0":"\n \nμετὰ δὲ τὴν Καινινητῶν ἅλωσιν ἔτι τῶν ἄλλων \nΣαβίνων ἐν παρασκευαῖς ὄντων, συνέστησαν οἱ Φιδήνην \nκαὶ Κρουστουμέριον καὶ Ἀντέμναν οἰκοῦντες ἐπὶ τοὺς \nῬωμαίους, καὶ μάχης γενομένης ἡττηθέντες ὁμοίως, τάς \nτε πόλεις Ῥωμύλῳ παρῆκαν ἑλεῖν καὶ τὴν χώραν δάσασθαι καὶ μετοικίσαι σφᾶς αὐτοὺς εἰς Ῥώμην.\nὁ δὲ Ῥωμύλος τὴν μὲν ἄλλην κατένειμε χώραν τοῖς πολίταις, \nὅσην δʼ εἶχον οἱ τῶν ἡρπασμένων παρθένων πατέρες, \nαὐτοὺς ἔχειν ἐκείνους εἴασεν. \n \n",
            "1":"\n ἐπὶ τούτοις βαρέως φέροντες οἱ λοιποὶ Σαβῖνοι Τάτιον ἀποδείξαντες στρατηγὸν ἐπὶ τὴν Ῥώμην ἐστράτευσαν. ἦν δὲ δυσπρόσοδος ἡ πόλις, ἔχουσα πρόβλημα τὸ \nνῦν Καπιτώλιον, ἐν ᾧ φρουρὰ καθειστήκει καὶ Ταρπήιος \nἡγεμὼν αὐτῆς, οὐχὶ Ταρπηία παρθένος, ὡς ἔνιοι λέγουσιν, εὐήθη τὸν Ῥωμύλον ἀποδεικνύοντες· ἀλλὰ θυγάτηρ \nἡ Ταρπηία τοῦ ἄρχοντος οὖσα προὔδωκε τοῖς Σαβίνοις, \nἐπιθυμήσασα τῶν χρυσῶν βραχιονιστήρων οὓς εἶδε περικειμένους, καὶ ᾔτησε μισθὸν τῆς προδοσίας ἃ φοροῖεν \nἐν ταῖς ἀριστεραῖς χερσί.\n \n",
            "2":"\n συνθεμένου δὲ τοῦ Τατίου,\nνύκτωρ ἀνοίξασα πύλην μίαν, ἐδέξατο τοὺς Σαβίνους. \nοὐ μόνος οὖν ὡς ἔοικεν Ἀντίγονος ἔφη προδιδόντας μὲν \nφιλεῖν, προδεδωκότας δὲ μισεῖν, οὐδὲ Καῖσαρ, εἰπὼν ἐπὶ \nτοῦ Θρᾳκὸς Ῥοιμητάλκου, φιλεῖν μὲν προδοσίαν, προδότην δὲ μισεῖν, ἀλλὰ κοινόν τι τοῦτο πάθος ἐστὶ πρὸς \nτοὺς πονηροὺς τοῖς δεομένοις αὐτῶν, ὥσπερ ἰοῦ καὶ \nχολῆς ἐνίων θηρίων δέονται· τὴν γὰρ χρείαν ὅτε λαμβάνουσιν ἀγαπῶντες, ἐχθαίρουσι τὴν κακίαν ὅταν τύχωσι.\n \n",
            "3":"\n \nτοῦτο καὶ πρὸς τὴν Ταρπηίαν τότε παθὼν ὁ Τάτιος, \nἐκέλευσε μεμνημένους τῶν ὁμολογιῶν τοὺς Σαβίνους μηδενὸς αὐτῇ φθονεῖν ὧν ἐν ταῖς ἀριστεραῖς ἔχουσι, καὶ \nπρῶτος ἅμα τὸν βραχιονιστῆρα τῆς χειρὸς περιελὼν καὶ \nτὸν θυρεὸν ἐπέρριψε. πάντων δὲ τὸ αὐτὸ ποιούντων, \nβαλλομένη τε τῷ χρυσῷ καὶ καταχωσθεῖσα τοῖς θυρεοῖς, \nὑπὸ πλήθους καὶ βάρους ἀπέθανεν.\n \n",
            "4":"\n ἑάλω δὲ καὶ Ταρπήιος προδοσίας ὑπὸ Ῥωμύλου διωχθείς, ὡς Ἰόβας \nφησὶ Γάλβαν Σουλπίκιον \nἱστορεῖν. τῶν δʼ ἄλλα περὶ Ταρπηίας λεγόντων ἀπίθανοι \nμέν εἰσιν οἱ Τατίου θυγατέρα τοῦ ἡγεμόνος τῶν Σαβίνων \nοὖσαν αὐτήν, Ῥωμύλῳ δὲ βίᾳ συνοικοῦσαν, ἱστοροῦντες \nταῦτα ποιῆσαι καὶ παθεῖν ὑπὸ τοῦ πατρός· ὧν καὶ Ἀντίγονός ἐστι. Σιμύλος δʼ ὁ ποιητὴς καὶ \nπαντάπασι ληρεῖ, μὴ Σαβίνοις οἰόμενος, ἀλλὰ Κελτοῖς \nτὴν Ταρπηίαν προδοῦναι τὸ Καπιτώλιον, ἐρασθεῖσαν αὐτῶν τοῦ βασιλέως. λέγει δὲ ταῦτα· \n ἡ δʼ ἀγχοῦ Τάρπεια παραὶ Καπιτώλιον αἶπος \nναίουσα Ῥώμης ἔπλετο τειχολέτις, \nΚελτῶν ἣ στέρξασα γαμήλια λέκτρα γενέσθαι \nσκηπτούχῳ, πατέρων οὐκ ἐφύλαξε δόμους. \nκαὶ μετʼ ὀλίγα περὶ τῆς τελευτῆς· τὴν δʼ οὔτʼ ἄρʼ Βόιοί τε καὶ ἔθνεα μυρία Κελτῶν \nχηράμενοι ῥείθρων ἐντὸς ἔθεντο Πάδου, \nὅπλα δʼ ἐπιπροβαλόντες ἀρειμανέων ἀπὸ χειρῶν \nκούρῃ ἐπὶ στυγερῇ κόσμον ἔθεντο φόνον. \n \n"
        },
        "17":{
            "0":"\n \nτῆς μέντοι Ταρπηίας ἐκεῖ ταφείσης, ὁ λόφος ὠνομάζετο Ταρπήιος, ἄχρι οὗ Ταρκυνίου βασιλέως Διὶ τὸν \nτόπον καθιεροῦντος ἅμα τά τε λείψανα μετηνέχθη, καὶ \nτοὔνομα τῆς Ταρπηίας ἐξέλιπε· πλὴν πέτραν ἔτι νῦν ἐν \nτῷ Καπιτωλίῳ Ταρπηίαν καλοῦσιν, ἀφʼ ἧς ἐρρίπτουν \nτοὺς κακούργους. \n \n",
            "1":"\n ἐχομένης δὲ τῆς ἄκρας ὑπὸ τῶν Σαβίνων, ὅ τε Ῥωμύλος ὑπʼ ὀργῆς εἰς μάχην αὐτοὺς προὐκαλεῖτο, καὶ ὁ \nΤάτιος ἐθάρρει, καρτερὰν εἰ βιασθεῖεν ἀναχώρησιν ὁρῶν \nαὐτοῖς ὑπάρχουσαν.\nὁ γὰρ μεταξὺ τόπος, ἐν ᾧ συμπίπτειν \nἔμελλον, ὑπὸ πολλῶν λόφων περιεχόμενος, ἀγῶνα μὲν ὀξὺν \nἐδόκει καὶ χαλεπὸν ὑπὸ δυσχωρίας ἀμφοτέροις παρέξειν, \nφυγὰς δὲ καὶ διώξεις ἐν στενῷ βραχείας.\n \n",
            "2":"\n ἔτυχε δὲ τοῦ ποταμοῦ λιμνάσαντος οὐ πολλαῖς πρότερον ἡμέραις ἐγκαταλελεῖφθαι τέλμα βαθὺ καὶ τυφλὸν ἐν τόποις ἐπιπέδοις κατὰ \nτὴν νῦν οὖσαν ἀγοράν, ὅθεν οὐκ ἦν ὄψει πρόδηλον οὐδʼ \nεὐφύλακτον, ἄλλως δὲ χαλεπὸν καὶ ὕπουλον. ἐπὶ τοῦτο \nτοῖς Σαβίνοις ἀπειρίᾳ φερομένοις εὐτύχημα γίγνεται.\n \n",
            "3":"\n Κούρτιος γάρ, ἀνὴρ ἐπιφανὴς δόξῃ καὶ φρονήματι γαῦρος, ἵππον ἔχων πολὺ πρὸ τῶν ἄλλων ἐχώρει·\nδεξαμένου \nδὲ τοῦ βαράθρου τὸν ἵππον, ἄχρι μέν τινος ἐπειρᾶτο \nπληγῇ καὶ παρακελεύσει χρώμενος ἐξελαύνειν, ὡς δʼ ἦν \nἀμήχανον, ἐάσας τὸν ἵππον ἑαυτὸν ἔσῳζεν.\nὁ μὲν οὖν \nτόπος διʼ ἐκεῖνον ἔτι νῦν Κούρτειος λάκκος ὀνομάζεται· \nφυλαξάμενοι δὲ τὸν κίνδυνον οἱ Σαβῖνοι μάχην καρτερὰν \nἐμαχέσαντο, κρίσιν οὐ λαβοῦσαν, καίτοι πολλῶν πεσόντων, ἐν οἷς ἦν καὶ Ὁστίλιος.\n \n",
            "4":"\n τοῦτον Ἑρσιλίας ἄνδρα \nκαὶ πάππον Ὁστιλίου τοῦ μετὰ Νομᾶν βασιλεύσαντος γενέσθαι λέγουσιν.\nαὖθις δὲ πολλῶν ἀγώνων ἐν βραχεῖ \nσυνισταμένων ὡς εἰκός, ἑνὸς μάλιστα τοῦ τελευταίου \nμνημονεύουσιν, ἐν ᾧ Ῥωμύλου τὴν κεφαλὴν πληγέντος λίθῳ καὶ πεσεῖν ὀλίγον δεήσαντος τοῦ τʼ ἀντέχειν ὑφεμένου, τοῖς Σαβίνοις ἐνέδωκαν οἱ Ῥωμαῖοι καὶ \nφυγῇ πρὸς τὸ Παλάτιον ἐχώρουν, ἐξωθούμενοι τῶν ἐπιπέδων.\n \n",
            "5":"\n ἤδη δὲ ὁ Ῥωμύλος ἐκ τῆς πληγῆς ἀναφέρων, \nἐβούλετο μὲν εἰς τὰ ὅπλα χωρεῖν τοῖς φεύγουσιν ἐναντίως, \nκαὶ μέγα βοῶν ἵστασθαι καὶ μάχεσθαι παρεκάλει. πολλῆς δὲ τῆς φυγῆς αὐτῷ περιχεομένης, καὶ μηδενὸς ἀναστρέφειν τολμῶντος, ἀνατείνας εἰς οὐρανὸν τὰς χεῖρας \nηὔξατο τῷ Διὶ στῆσαι τὸ στράτευμα καὶ τὰ Ῥωμαίων \nπράγματα πεσόντα μὴ περιιδεῖν, ἀλλʼ ὀρθῶσαι.\n \n",
            "6":"\n γενομένης δὲ τῆς εὐχῆς, αἰδώς τε τοῦ βασιλέως ἔσχε πολλούς, \nκαὶ θάρσος ἐκ μεταβολῆς παρέστη τοῖς φεύγουσιν. ἔστησαν οὖν πρῶτον οὗ νῦν ὁ τοῦ Διὸς τοῦ Στάτορος ἵδρυται \nνεώς, ὃν Ἐπιστάσιον ἄν τις ἑρμηνεύσειεν, εἶτα συνασπίσαντες πάλιν ἔωσαν ὀπίσω τοὺς Σαβίνους ἐπὶ τὴν νῦν \nῬήγιαν προσαγορευομένην καὶ τὸ τῆς Ἑστίας ἱερόν. \n \n"
        },
        "18":{
            "0":"\n \nἐνταῦθα δʼ αὐτοὺς ὥσπερ ἐξ ὑπαρχῆς μάχεσθαι \nπαρασκευαζομένους ἐπέσχε δεινὸν ἰδεῖν θέαμα καὶ λόγου \nκρείττων ὄψις.\nαἱ γὰρ ἡρπασμέναι θυγατέρες τῶν Σαβίνων ὤφθησαν ἀλλαχόθεν ἄλλαι μετὰ βοῆς καὶ ἀλαλαγμοῦ διὰ τῶν ὅπλων φερόμεναι καὶ τῶν νεκρῶν ὥσπερ \nἐκ θεοῦ κάτοχοι, πρός τε τοὺς ἄνδρας αὑτῶν καὶ τοὺς \nπατέρας, αἱ μὲν παιδία κομίζουσαι νήπια πρὸς ταῖς ἀγκάλαις, αἱ δὲ τὴν κόμην προϊσχόμεναι λελυμένην, πᾶσαι \nδʼ ἀνακαλούμεναι τοῖς φιλτάτοις ὀνόμασι ποτὲ μὲν τοὺς \nΣαβίνους, ποτὲ δὲ τοὺς Ῥωμαίους.\n \n",
            "1":"\n ἐπεκλάσθησαν οὖν \nἀμφότεροι, καὶ διέσχον αὐταῖς ἐν μέσῳ καταστῆναι τῆς \nπαρατάξεως, καὶ κλαυθμὸς ἅμα διὰ πάντων ἐχώρει, καὶ \nπολὺς οἶκτος ἦν πρός τε τὴν ὄψιν καὶ τοὺς λόγους ἔτι \nμᾶλλον, εἰς ἱκεσίαν καὶ δέησιν ἐκ δικαιολογίας καὶ παρρησίας τελευτῶντας.\n \n",
            "2":"\n τί γάρ ʽ ἔφασαν̓ ὑμᾶς δεινὸν ἢ \nλυπηρὸν ἐργασάμεναι, τὰ μὲν ἤδη πεπόνθαμεν, τὰ δὲ \nπάσχομεν τῶν σχετλίων κακῶν; ἡρπάσθημεν ὑπὸ τῶν \nνῦν ἐχόντων βίᾳ καὶ παρανόμως, ἁρπασθεῖσαι δʼ ἠμελήθημεν ὑπʼ ἀδελφῶν καὶ πατέρων καὶ οἰκείων χρόνον τοσοῦτον, ὅσος ἡμᾶς πρὸς τὰ ἔχθιστα κεράσας ταῖς μεγίσταις ἀνάγκαις πεποίηκε νῦν ὑπὲρ τῶν βιασαμένων καὶ \nπαρανομησάντων δεδιέναι μαχομένων καὶ κλαίειν θνῃσκόντων. \n \n",
            "3":"\n οὐ γὰρ ἤλθετε τιμωρήσοντες ἡμῖν παρθένοις \nοὔσαις ἐπὶ τοὺς ἀδικοῦντας, ἀλλὰ νῦν ἀνδρῶν ἀποσπᾶτε \nγαμετὰς καὶ τέκνων μητέρας, οἰκτροτέραν βοήθειαν ἐκείνης τῆς ἀμελείας καὶ προδοσίας βοηθοῦντες ἡμῖν ταῖς \nἀθλίαις.\nτοιαῦτα μὲν ἠγαπήθημεν ὑπὸ τούτων, τοιαῦτα \nδʼ ὑφʼ ὑμῶν ἐλεούμεθα. καὶ γὰρ εἰ διʼ ἄλλην αἰτίαν \nἐμάχεσθε, παύσασθαι διʼ ἡμᾶς πενθεροὺς γεγονότας καὶ \nπάππους καὶ οἰκείους ὄντας ἐχρῆν. \n \n",
            "4":"\n εἰ δʼ ὑπὲρ ἡμῶν ὁ \nπόλεμός ἐστι, κομίσασθε ἡμᾶς μετὰ γαμβρῶν καὶ τέκνων, καὶ ἀπόδοτε ἡμῖν πατέρας καὶ οἰκείους, μηδʼ ἀφέλησθε παῖδας καὶ ἄνδρας. ἱκετεύομεν ὑμᾶς μὴ πάλιν \nαἰχμάλωτοι γενέσθαι. \n \nτοιαῦτα πολλὰ τῆς Ἑρσιλίας προαγορευούσης καὶ τῶν ἄλλων δεομένων, ἐσπείσθησαν ἀνοχαί, καὶ συνῆλθον εἰς λόγους οἱ ἡγεμόνες.\n \n",
            "5":"\n αἱ δὲ γυναῖκες \nἐν τούτῳ τοῖς πατράσι καὶ τοῖς ἀδελφοῖς τοὺς ἄνδρας προσῆγον καὶ τά τέκνα, προσέφερόν τε τροφὴν καὶ ποτὸν τοῖς \nδεομένοις, καὶ τοὺς τετρωμένους ἐθεράπευον οἴκαδε κομίζουσαι, καὶ παρεῖχον ὁρᾶν ἀρχούσας μὲν αὑτὰς τοῦ οἴκου, \nπροσέχοντας δὲ τοὺς ἄνδρας αὐταῖς καὶ μετʼ εὐνοίας τιμὴν \nἅπασαν νέμοντας.\n \n",
            "6":"\n ἐκ τούτου συντίθενται, τῶν μὲν γυναικῶν τὰς βουλομένας συνοικεῖν τοῖς ἔχουσιν, ὥσπερ \nεἴρηται παντὸς ἔργου καὶ πάσης λατρείας πλὴν ταλασίας \nἀφειμένας, οἰκεῖν δὲ κοινῇ τὴν πόλιν Ῥωμαίους καὶ Σαβίνους, καὶ καλεῖσθαι μὲν Ῥώμην ἐπὶ Ῥωμύλῳ τὴν \nπόλιν, Κυρίτας δὲ Ῥωμαίους ἅπαντας ἐπὶ τῇ Τατίου \nπατρίδι, βασιλεύειν δὲ κοινῇ καὶ στρατηγεῖν ἀμφοτέρους.\nὅπου δὲ ταῦτα συνέθεντο, μέχρι νῦν Κομίτιον καλεῖται· κομῖρε γὰρ Ῥωμαῖοι τὸ συνελθεῖν καλοῦσι. \n \n"
        },
        "19":{
            "0":"\n \nΔιπλασιασθείσης δὲ τῆς πόλεως, ἑκατὸν μὲν ἐκ \nΣαβίνων πατρίκιοι προσκατελέχθησαν, αἱ δὲ λεγεῶνες \nἐγένοντο πεζῶν μὲν ἑξακισχιλίων, ἱππέων δʼ ἑξακοσίων. \nφυλὰς δὲ τρεῖς καταστήσαντες, ὠνόμασαν τοὺς μὲν ἀπὸ \nῬωμύλου Ῥαμνήνσης, τοὺς δʼ ἀπὸ Τατίου Τατιήνσης, \nτρίτους δὲ Λουκερήνσης διὰ τὸ ἄλσος εἰς ὃ πολλοὶ καταφυγόντες ἀσυλίας δεδομένης τοῦ πολιτεύματος μετέσχον·\n \n",
            "1":"\n τὰ δʼ ἄλση λούκους ὀνομάζουσιν. ὅτι δʼ ἦσαν αἱ φυλαὶ \nτοσαῦται, τοὔνομα μαρτυρεῖ· τρίβους γὰρ ἔτι νῦν τὰς \nφυλὰς καλοῦσι καὶ τριβούνους τοὺς φυλάρχους.\nἑκάστη \nδὲ φυλὴ δέκα φρατρίας εἶχεν, ἃς ἔνιοι λέγουσιν ἐπωνύμους ἐκείνων εἶναι τῶν γυναικῶν. τοῦτο δὲ δοκεῖ ψεῦδος \nεἶναι· πολλαὶ γὰρ ἔχουσιν ἀπὸ χωρίων τὰς προσηγορίας.\n \n",
            "2":"\n ἄλλα μέντοι πολλὰ ταῖς γυναιξὶν εἰς τιμὴν ἀπέδωκαν, \nὧν καὶ ταῦτʼ ἐστιν·\nἐξίστασθαι μὲν ὁδοῦ βαδιζούσαις, \nαἰσχρὸν δὲ μηδένα μηδὲν εἰπεῖν παρούσης γυναικός, \nμηδʼ ὀφθῆναι γυμνόν, ἢ δίκην φεύγειν παρὰ τοῖς ἐπὶ \nτῶν φονικῶν καθεστῶσι, φορεῖν δὲ καὶ τοὺς παῖδας αὐτῶν τὴν καλουμένην βοῦλλαν ἀπὸ τοῦ σχήματος, ὅμοιον \nπομφόλυγι περιδέραιόν τι, καὶ περιπόρφυρον.\n \n",
            "3":"\n ἐβουλεύοντο δʼ οἱ βασιλεῖς οὐκ εὐθὺς ἐν κοινῷ μετʼ ἀλλήλων, ἀλλʼ ἑκάτερος πρότερον ἰδίᾳ μετὰ τῶν ἑκατόν, \nεἶθʼ οὕτως εἰς ταὐτὸν ἅπαντας συνῆγον. ᾤκει δὲ Τάτιος \nμὲν ὅπου νῦν ὁ τῆς Μονήτης ναός ἐστι, Ῥωμύλος δὲ \nπαρὰ τοὺς λεγομένους βαθμοὺς καλῆς ἀκτῆς. οὗτοι \nδʼ εἰσὶ περὶ τὴν εἰς τὸν ἱππόδρομον τὸν μέγαν ἐκ Παλατίου κατάβασιν.\n \n",
            "4":"\n ἐνταῦθα δὲ καὶ τὴν κράνειαν ἔφασαν τὴν \nἱερὰν γεγονέναι, μυθολογοῦντες ὅτι πειρώμενος ὁ Ῥωμύλος αὑτοῦ λόγχην ἀκοντίσειεν ἀπὸ τοῦ Ἀουεντίνου, τὸ \nξυστὸν ἔχουσαν κρανείας· καταδύσης δὲ τῆς αἰχμῆς εἰς \nβάθος, ἀνασπάσαι μὲν οὐδεὶς πειρωμένων πολλῶν ἴσχυσε, \nτὸ δὲ ξύλον ἔστεξεν ἡ γῆ ζώφυτος οὖσα, καὶ βλαστοὺς \nἀνῆκε καὶ στέλεχος εὐμέγεθες κρανείας ἔθρεψε.\nτοῦτο \nδʼ οἱ μετὰ Ῥωμύλον ὡς ἕν τι τῶν ἁγιωτάτων ἱερῶν \nφυλάττοντες καὶ σεβόμενοι περιετείχισαν.\n \n",
            "5":"\n ὅτῳ δὲ προσιόντι δόξειε μὴ θαλερὸν εἶναι μηδὲ χλωρόν, ἀλλʼ οἷον \nἀτροφεῖν καὶ φθίνειν, ὁ μὲν εὐθὺς ἔφραζε κραυγῇ τοῖς \nπροστυγχάνουσιν, οἱ δʼ ὥσπερ ἐμπρησμῷ βοηθοῦντες \nἐβόων ὕδωρ, ὕδωρ, καὶ συνέτρεχον πανταχόθεν ἀγγεῖα πλήρη \nκομίζοντες ἐπὶ τὸν τόπον. Γαΐου δὲ Καίσαρος ὥς φασι \nτὰς ἀναβάσεις ἐπισκευάζοντος, καὶ τῶν τεχνιτῶν περιορυττόντων τὰ πλησίον, ἔλαθον αἱ ῥίζαι κακωθεῖσαι \nπαντάπασι, καὶ τὸ φυτὸν ἐμαράνθη. \n \n"
        },
        "20":{
            "0":"\n \nμῆνας μὲν οὖν οἱ Σαβῖνοι τοὺς Ῥωμαίων ἐδέξαντο, καὶ περὶ αὐτῶν ὅσα καλῶς εἶχεν, ἐν τῷ Νομᾶ βίῳ \nγέγραπται· θυρεοῖς δὲ τοῖς ἐκείνων ὁ Ῥωμύλος \nἐχρήσατο, καὶ μετέβαλε τὸν ὁπλισμὸν ἑαυτοῦ τε καὶ τῶν \nῬωμαίων, Ἀργολικὰς πρότερον ἀσπίδας φορούντων. ἑορτῶν δὲ καὶ θυσιῶν ἀλλήλοις μετεῖχον, ἃς μὲν ἦγε τὰ \nγένη πρότερον οὐκ ἀνελόντες, ἑτέρας δὲ θέμενοι καινάς, \nὧν ἥ τε τῶν Ματρωναλίων ἐστί, δοθεῖσα ταῖς γυναιξὶν \nἐπὶ τῇ τοῦ πολέμου καταλύσει, καὶ ἡ τῶν Καρμενταλίων.\n \n",
            "1":"\n τὴν δὲ Καρμένταν οἴονταί τινες Μοῖραν εἶναι κυρίαν \nἀνθρώπων γενέσεως·\nδιὸ καὶ τιμῶσιν αὐτὴν αἱ μητέρες· \nοἱ δὲ τὴν [τοῦ] Εὐάνδρου τοῦ Ἀρκάδος γυναῖκα, μαντικήν τινα καὶ φοιβαστικὴν ἐμμέτρων χρησμῶν γενομένην, Καρμένταν ἐπονομασθῆναι ʽ τὰ γὰρ ἔπη κάρμενα \nκαλοῦσἰ· Νικοστράτη δʼ ἦν ὄνομα κύριον αὐτῇ. καὶ \nτοῦτο μὲν ὁμολογεῖται·\nτὴν δὲ Καρμένταν ἔνιοι πιθανώτερον ἀφερμηνεύουσιν οἷον ἐστερημένην νοῦ διὰ τὰς \nἐν τοῖς ἐνθουσιασμοῖς παραφροσύνας. τὸ μὲν γὰρ στέρεσθαι καρῆρε, μέντεμ δὲ τὸν νοῦν ὀνομάζουσι.\n \n",
            "2":"\n περὶ δὲ \nτῶν Παριλίων προείρηται. τὰ δὲ Λουπερκάλια τῷ μὲν χρόνῳ δόξειεν ἂν εἶναι \nκαθάρσια·\nδρᾶται γὰρ ἐν ἡμέραις ἀποφράσι τοῦ Φεβρουαρίου μηνός, ὃν καθάρσιον ἄν τις ἑρμηνεύσειε, καὶ \nτὴν ἡμέραν ἐκείνην τὸ παλαιὸν ἐκάλουν Φεβράτην. τοὔνομα δὲ τῆς ἑορτῆς ἑλληνιστὶ σημαίνει Λύκαια, καὶ δοκεῖ \nδιὰ τοῦτο παμπάλαιος ἀπʼ Ἀρκάδων εἶναι τῶν περὶ \nΕὔανδρον.\n \n",
            "3":"\n ἀλλὰ τοῦτο μὲν κοινόν ἐστι· δύναται γὰρ ἀπὸ \nτῆς λυκαίνης γεγονέναι τοὔνομα. καὶ γὰρ ἀρχομένους \nτῆς περιδρομῆς τοὺς Λουπέρκους ὁρῶμεν ἐντεῦθεν, ὅπου \nτὸν Ῥωμύλον ἐκτεθῆναι λέγουσι.\nτὰ δὲ δρώμενα τὴν \nαἰτίαν ποιεῖ δυστόπαστον· σφάττουσι γὰρ αἶγας, εἶτα \nμειρακίων δυοῖν ἀπὸ γένους προσαχθέντων αὐτοῖς, οἱ \nμὲν ᾑμαγμένῃ μαχαίρᾳ τοῦ μετώπου θιγγάνουσιν, ἕτεροι \nδʼ ἀπομάττουσιν εὐθύς, ἔριον βεβρεγμένον γάλακτι προσφέροντες·\n \n",
            "4":"\n γελᾶν δὲ δεῖ τὰ μειράκια μετὰ τὴν ἀπόμαξιν. \nἐκ δὲ τούτου τὰ δέρματα τῶν αἰγῶν κατατεμόντες, διαθέουσιν ἐν περιζώσμασι γυμνοί, τοῖς σκύτεσι τὸν ἐμποδὼν παίοντες. αἱ δʼ ἐν ἡλικίᾳ γυναῖκες οὐ φεύγουσι τὸ \nπαίεσθαι, νομίζουσαι πρὸς εὐτοκίαν καὶ κύησιν συνεργεῖν. ἴδιον δὲ τῆς ἑορτῆς τὸ καὶ κύνα θύειν τοὺς Λουπέρκους.\n \n",
            "5":"\n βούτας δέ τις, αἰτίας μυθώδεις ἐν ἐλεγείοις \nπερὶ τῶν Ῥωμαϊκῶν ἀναγράφων, φησὶ τοῦ Ἀμουλίου \nτοὺς περὶ τὸν Ῥωμύλον κρατήσαντας ἐλθεῖν δρόμῳ μετὰ \nχαρᾶς ἐπὶ τὸν τόπον, ἐν ᾧ νηπίοις οὖσιν αὐτοῖς ἡ λύκαινα \nθηλὴν ὑπέσχε, καὶ μίμημα τοῦ τότε δρόμου τὴν ἑορτὴν \nἄγεσθαι, καὶ τρέχειν τοὺς ἀπὸ γένους τοὺς \n ἐμποδίους τύπτοντας, ὅπως τότε φάσγανʼ ἔχοντες \nἐξ Ἄλβης ἔθεον Ῥωμύλος ἠδὲ Ῥέμος. \n \nκαὶ τὸ μὲν ξίφος ᾑμαγμένον προσφέρεσθαι τῷ μετώπῳ \nτοῦ τότε φόνου καὶ κινδύνου σύμβολον, τὴν δὲ διὰ τοῦ \nγάλακτος ἀποκάθαρσιν ὑπόμνημα τῆς τροφῆς αὐτῶν εἶναι.\n \n",
            "6":"\n Γάιος δὲ Ἀκίλιος ἱστορεῖ πρὸ τῆς κτίσεως τὰ θρέμματα τῶν περὶ τὸν Ῥωμύλον ἀφανῆ γενέσθαι· τοὺς δὲ τῷ Φαύνῳ προσευξαμένους ἐκδραμεῖν γυμνοὺς ἐπὶ τὴν ζήτησιν, ὅπως ὑπὸ τοῦ ἱδρῶτος μὴ ἐνοχλοῖντο· καὶ διὰ τοῦτο γυμνοὺς περιτρέχειν τοὺς Λουπέρκους.\nτὸν δὲ κύνα φαίη τις ἄν, εἰ μὲν ἡ θυσία καθαρμός ἐστι, θύεσθαι καθαρσίῳ χρωμένων αὐτῷ·\n \n",
            "7":"\n καὶ γὰρ \nἝλληνες ἔν τε τοῖς καθαρσίοις σκύλακας ἐκφέρουσι καὶ \nπολλαχοῦ χρῶνται τοῖς λεγομένοις περισκυλακισμοῖς· εἰ \nδὲ τῇ λυκαίνῃ χαριστήρια ταῦτα καὶ τροφεῖα καὶ σωτήρια Ῥωμύλου τελοῦσιν, οὐκ ἀτόπως ὁ κύων σφάττεται· λύκοις γάρ ἐστι πολέμιος· εἰ μὴ νὴ Δία κολάζεται \nτὸ ζῷον ὡς παρενοχλοῦν τοὺς Λουπέρκους ὅταν περιθέωσι. \n \n"
        },
        "21":{
            "0":"\n \nλέγεται δὲ καὶ τὴν περὶ τὸ πῦρ ἁγιστείαν Ῥωμύλον καταστῆσαι πρῶτον, ἀποδείξαντα παρθένους ἱερὰς \nἙστιάδας προσαγορευομένας. οἱ δὲ τοῦτο μὲν εἰς Νομᾶν \nἀναφέρουσι, τὰ δʼ ἄλλα τὸν Ῥωμύλον θεοσεβῆ διαφερόντως, ἔτι δὲ μαντικὸν ἱστοροῦσι γενέσθαι, καὶ φορεῖν \nἐπὶ μαντικῇ τὸ καλούμενον λίτυον· ἔστι δὲ καμπύλη \nῥάβδος, ᾗ τὰ πλινθία καθεζομένους ἐπʼ οἰωνῶν διαγράφειν.\n \n",
            "1":"\n τοῦτο δʼ ἐν Παλατίῳ φυλαττόμενον ἀφανισθῆναι, \nπερὶ τὰ Κελτικὰ τῆς πόλεως ἁλούσης· εἶτα μέντοι τῶν \nβαρβάρων ἐκπεσόντων εὑρεθῆναι κατὰ τέφρας βαθείας, \nἀπαθὲς ὑπὸ τοῦ πυρὸς ἐν πᾶσι τοῖς ἄλλοις ἀπολωλόσι \nκαὶ διεφθαρμένοις. \n \n",
            "2":"\n ἔθηκε δὲ καὶ νόμους τινάς, ὧν σφοδρὸς μέν ἐστιν ὁ \nγυναικὶ μὴ διδοὺς ἀπολείπειν ἄνδρα, γυναῖκα δὲ διδοὺς \nἐκβάλλειν ἐπὶ φαρμακείᾳ τέκνων ἢ κλειδῶν ὑποβολῇ \nκαὶ μοιχευθεῖσαν·\nεἰ δʼ ἄλλως τις ἀποπέμψαιτο, τῆς \nοὐσίας αὐτοῦ τὸ μὲν τῆς γυναικὸς εἶναι, τὸ δὲ τῆς \nΔήμητρος ἱερὸν κελεύων· τὸν δʼ ἀποδόμενον γυναῖκα \nθύεσθαι χθονίοις θεοῖς.\n \n",
            "3":"\n ἴδιον δὲ τὸ μηδεμίαν δίκην κατὰ \nπατροκτόνων ὁρίσαντα, πᾶσαν ἀνδροφονίαν πατροκτονίαν \nπροσειπεῖν, ὡς τούτου μὲν ὄντος ἐναγοῦς, ἐκείνου δʼ ἀδυνάτου.\nκαὶ μέχρι χρόνων πολλῶν ἔδοξεν ὀρθῶς ἀπογνῶναι τὴν τοιαύτην ἀδικίαν· οὐδεὶς γὰρ ἔδρασε τοιοῦτον \nοὐδὲν ἐν Ῥώμῃ σχεδὸν ἐτῶν ἑξακοσίων διαγενομένων, \nἀλλὰ πρῶτος μετὰ τὸν Ἀννιβιακὸν πόλεμον ἱστορεῖται \nΛεύκιος Ὅστιος πατροκτόνος γενέσθαι. ταῦτα μὲν οὖν \nἱκανὰ περὶ τούτων. \n \n"
        },
        "22":{
            "0":"\n \nἔτει δὲ πέμπτῳ τῆς Τατίου βασιλείας οἰκεῖοί τινες αὐτοῦ καὶ συγγενεῖς πρέσβεσιν ἀπὸ Λαυρέντου βαδίζουσιν εἰς Ῥώμην ἐντυχόντες καθʼ ὁδόν, ἐπεχείρουν ἀφαιρεῖσθαι τὰ χρήματα βίᾳ, καὶ μὴ προϊεμένους ἀλλʼ ἀμυνομένους ἀνεῖλον.\nἔργου δὲ δεινοῦ τολμηθέντος, ὁ μὲν \nῬωμύλος εὐθὺς δεῖν ᾤετο κολάζεσθαι τοὺς ἀδικήσαντας, \nὁ δὲ Τάτιος ἐξέκρουε καὶ παρῆγε.\n \n",
            "1":"\n καὶ τοῦτο μόνον αὐτοῖς ὑπῆρξεν αἴτιον ἐμφανοῦς διαφορᾶς· τὰ δʼ ἄλλα κατακοσμοῦντες ἑαυτούς, ὡς ἔνι μάλιστα κοινῶς ἐχρῶντο καὶ \nμεθʼ ὁμονοίας τοῖς πράγμασιν.\nοἱ δὲ τῶν ἀνῃρημένων \nοἰκεῖοι πάσης ἐξειργόμενοι δίκης νομίμου διὰ τὸν Τάτιον, ἀποκτιννύουσιν αὐτὸν ἐν Λαβινίῳ θύοντα μετὰ Ῥωμύλου προσπεσόντες, τὸν δὲ Ῥωμύλον ὡς δίκαιον ἄνδρα \nπροὔπεμψαν εὐφημοῦντες.\n \n",
            "2":"\n ὁ δὲ τὸ μὲν σῶμα τοῦ Τατίου \nκομίσας ἐντίμως ἔθαψε, καὶ κεῖται περὶ τὸ καλούμενον \nἈρμιλούστριον ἐν Ἀουεντίνῳ, τῆς δὲ δίκης τοῦ φόνου \nπαντάπασιν ἠμέλησεν.\nἔνιοι δὲ τῶν συγγραφέων ἱστοροῦσι, τὴν μὲν πόλιν τῶν Λαυρεντίων φοβηθεῖσαν ἐκδιδόναι τοὺς αὐτόχειρας Τατίου, τὸν δὲ Ῥωμύλον ἀφεῖναι, \nφήσαντα φόνον φόνῳ λελύσθαι.\n \n",
            "3":"\n τοῦτο δὲ λόγον μέν τινα \nπαρέσχε καὶ ὑποψίαν, ὡς ἀσμένῳ γέγονεν αὐτῷ τὸ τοῦ \nσυνάρχοντος ἀπαλλαγῆναι, τῶν δὲ πραγμάτων οὐδὲν διετάραξεν, οὐδὲ διεστασίασε τοὺς Σαβίνους, ἀλλʼ οἱ μὲν \nεὐνοίᾳ τῇ πρὸς αὐτόν, οἱ δὲ φόβῳ τῆς δυνάμεως, οἱ δʼ ὡς \nθεῶν χρώμενον εἰς πᾶν εὐνοίᾳν, θαυμάζοντες διετέλουν. \n \n",
            "4":"\n ἐθαύμαζον δὲ πολλοὶ καὶ τῶν ἐκτὸς ἀνθρώπων τὸν \nῬωμύλον, οἱ δὲ προγενέστεροι Λατῖνοι πέμψαντες αὐτῷ \nφιλίαν ἐποιήσαντο καὶ συμμαχίαν. Φιδήνας δʼ εἷλεν, ἀστυγείτονα τῆς Ῥώμης πόλιν, ὡς μὲν ἔνιοί φασιν, ἐξαίφνης \nτοὺς ἱππέας πέμψας καὶ κελεύσας ὑποτεμεῖν τῶν πυλῶν \nτοὺς στρόφιγγας, εἶτʼ ἐπιφανεὶς αὐτὸς ἀπροσδοκήτως·\n \n",
            "5":"\n ἕτεροι δὲ λέγουσι προτέρους ἐκείνους ἐμβαλόντας ἐλάσασθαί τε λείαν καὶ καθυβρίσαι πολλὰ τὴν χώραν καὶ τὸ \nπροάστειον, ἐνέδρας δὲ τὸν Ῥωμύλον θέμενον αὐτοῖς καὶ \nδιαφθείραντα πολλοὺς λαβεῖν τὴν πόλιν.\nοὐ μὴν ἀνεῖλεν \nοὐδὲ κατέσκαψεν, ἀλλὰ Ῥωμαίων ἐποίησεν ἀποικίαν, \nδισχιλίους καὶ πεντακοσίους ἀποστείλας οἰκήτορας εἰδοῖς \nἈπριλίαις. \n \n"
        },
        "23":{
            "0":"\n \nἐκ τούτου λοιμὸς ἐμπίπτει, θανάτους \nμὲν αἰφνιδίους ἀνθρώποις ἄνευ νόσων ἐπιφέρων, ἁπτόμενος δὲ καὶ καρπῶν ἀφορίαις καὶ θρεμμάτων ἀγονίαις. \nὕσθη δὲ καὶ σταγόσιν αἵματος ἡ πόλις, ὥστε πολλὴν \nπροσγενέσθαι τοῖς ἀναγκαίοις πάθεσι δεισιδαιμονίαν.\nἐπεὶ \nδὲ καὶ τοῖς τὸ Λαύρεντον οἰκοῦσιν ὅμοια συνέβαινεν, ἤδη \nπαντάπασιν ἐδόκει τῶν ἐπὶ Τατίῳ συγκεχυμένων δικαίων \nἐπί τε τοῖς πρέσβεσι φονευθεῖσι μήνιμα δαιμόνιον ἀμφοτέρας ἐλαύνειν τὰς πόλεις.\n \n",
            "1":"\n ἐκδοθέντων δὲ τῶν φονέων \nκαὶ κολασθέντων παρʼ ἀμφοτέροις, ἐλώφησεν ἐπιδήλως \nτὰ δεινά, καὶ καθαρμοῖς ὁ Ῥωμύλος ἥγνισε τὰς πόλεις, \nοὓς ἔτι νῦν ἱστοροῦσιν ἐπὶ τῆς Φερεντίνης πύλης συντελεῖσθαι.\n \n πρὶν δὲ λῆξαι τὸν λοιμόν, ἐπέθεντο Καμέριοι \nῬωμαίοις καὶ κατέδραμον τὴν χώραν, ὡς ἀδυνάτων ἀμύνεσθαι διὰ τὸ πάθος.\n \n",
            "2":"\n εὐθὺς οὖν ὁ Ῥωμύλος ἐστράτευσεν \nἐπʼ αὐτούς, καὶ μάχῃ κρατήσας ἑξακισχιλίους ἀπέκτεινε, \nκαὶ τὴν πόλιν ἑλών, τοὺς μὲν ἡμίσεις τῶν περιγενομένων \nεἰς Ῥώμην ἐξῴκισε, τῶν δʼ ὑπομενόντων διπλασίους ἐκ \nῬώμης μετῴκισεν εἰς τὴν Καμερίαν Σεξτιλίαις καλάνδαις. \nτοσοῦτον αὐτῷ περιῆν πολιτῶν ἑκκαίδεκα ἔτη σχεδὸν \nοἰκοῦντι τὴν Ῥώμην. ἐν δὲ τοῖς ἄλλοις λαφύροις καὶ \nχαλκοῦν ἐκόμισε τέθριππον ἐκ Καμερίας· τοῦτο δὲ ἀνέστησεν ἐν τῷ ἱερῷ τοῦ Ἡφαίστου, ποιησάμενος ἑαυτὸν \nὑπὸ Νίκης στεφανούμενον. \n \n"
        },
        "24":{
            "0":"\n \nοὕτω δὲ ῥωννυμένοις τοῖς πράγμασιν οἱ μὲν ἀσθενέστεροι τῶν προσοίκων ὑπεδύοντο καὶ τυγχάνοντες \nἀδείας ἠγάπων, οἱ δὲ δυνατοὶ δεδιότες καὶ φθονοῦντες, \nοὐκ ᾤοντο δεῖν περιορᾶν, ἀλλʼ ἐνίστασθαι τῇ αὐξήσει \nκαὶ κολούειν τὸν Ῥωμύλον.\nπρῶτοι δὲ Τυρρηνῶν Οὐήϊοι, \nχώραν κεκτημένοι πολλὴν καὶ πόλιν μεγάλην οἰκοῦντες, \nἀρχὴν ἐποιήσαντο πολέμου Φιδήνην ἀπαιτεῖν ὡς \nπροσήκουσαν αὐτοῖς.\n \n",
            "1":"\n τὸ δʼ οὐκ ἄδικον ἦν μόνον, ἀλλὰ \nκαὶ γελοῖον, ὅτι κινδυνεύουσι τότε καὶ πολεμουμένοις οὐ \nπροσαμύναντες, ἀλλʼ ἐάσαντες ἀπολέσθαι τοὺς ἄνδρας, \nοἰκίας καὶ γῆν ἀπαιτοῖεν ἄλλων ἐχόντων.\nκαθυβρισθέντες οὖν ὑπὸ τοῦ Ῥωμύλου [ἐν] ταῖς ἀποκρίσεσι, δίχα \nδιεῖλον ἑαυτούς, καὶ τῷ μὲν ἐπέκειντο τῷ Φιδηνατῶν \nστρατεύματι, τῷ δὲ πρὸς Ῥωμύλον ἀπήντων. πρὸς μὲν \nοὖν Φιδήναις δισχιλίους Ῥωμαίων κρατήσαντες ἀπέκτειναν, ὑπὸ Ῥωμύλου δὲ νικηθέντες ὑπὲρ ὀκτακισχιλίους \nἀπέβαλον.\n \n",
            "2":"\n αὖθις δὲ περὶ Φιδήνην ἐμαχέσαντο, καὶ τὸ \nμὲν πλεῖστον ἔργον αὐτοῦ Ῥωμύλου γενέσθαι, τέχνην τε \nμετὰ τόλμης πᾶσαν ἐπιδειξαμένου, ῥώμῃ τε καὶ ποδωκείᾳ πολὺ δόξαντος ἀνθρωπίνης κρείττονι κεχρῆσθαι, \nπάντες ὁμολογοῦσι, τὸ δʼ ὑπʼ ἐνίων λεγόμενον κομιδῇ \nμυθῶδές ἐστι, μᾶλλον δʼ ὅλως ἄπιστον, ὅτι μυρίων καὶ \nτετρακισχιλίων πεσόντων ὑπερημίσεις ἦσαν οὓς αὐτὸς \nἰδίᾳ χειρὶ Ῥωμύλος ἔκτεινεν, ὅπου καὶ Μεσσήνιοι κόμπῳ \nχρήσασθαι δοκοῦσι περὶ Ἀριστομένους λέγοντες, ὡς τρὶς \nἑκατομφόνια θύσειεν ἀπὸ Λακεδαιμονίων.\n \n",
            "3":"\n γενομένης δὲ \nτῆς τροπῆς, ἀφεὶς φεύγειν τοὺς περιόντας ὁ Ῥωμύλος \nἐπʼ αὐτὴν ἐχώρει τὴν πόλιν· οἱ δʼ οὐκ ἠνέσχοντο μεγάλης συμφορᾶς γενομένης, ἀλλὰ δεηθέντες ὁμολογίαν \nἐποιήσαντο καὶ φιλίαν εἰς ἔτη ἑκατόν, χώραν τε πολλὴν \nπροέμενοι τῆς ἑαυτῶν, ἣν Σεπτεμπάγιον καλοῦσιν, ὅπερ \nἐστὶν ἑπταμόριον, καὶ τῶν παρὰ τὸν ποταμὸν ἐκστάντες \nἁλοπηγίων, καὶ πεντήκοντα τῶν ἀρίστων ὁμήρους ἐγχειρίσαντες.\n \n",
            "4":"\n ἐθριάμβευσε δὲ καὶ ἀπὸ τούτων εἰδοῖς Ὀκτωβρίαις, ἄλλους τε πολλοὺς αἰχμαλώτους ἔχων καὶ τὸν \nἡγεμόνα τῶν Βηίων, ἄνδρα πρεσβύτην, ἀφρόνως δόξαντα \nκαὶ παρʼ ἡλικίαν ἀπείρως τοῖς πράγμασι κεχρῆσθαι.\nδιὸ \nκαὶ νῦν ἔτι θύοντες ἐπινίκια, γέροντα μὲν ἄγουσι διʼ ἀγορᾶς εἰς Καπιτώλιον ἐν περιπορφύρῳ, βοῦλλαν αὐτῷ παιδικὴν άψαντες, κηρύττει δʼ ὁ κῆρυξ Σαρδιανοὺς \nὠνίους. Τυρρηνοὶ γὰρ ἄποικοι Σαρδιανῶν λέγονται, Τυρρηνικὴ δὲ πόλις οἱ Οὐήϊοι. \n \n"
        },
        "25":{
            "0":"\n \nτοῦτον ἔσχατον πόλεμον ὁ Ῥωμύλος ἐπολέμησεν. \nεἶθʼ ὃ πολλοί, μᾶλλον δὲ πλὴν ὀλίγων πάσχουσι πάντες \nοἱ μεγάλαις καὶ παραλόγοις ἀρθέντες εὐτυχίαις εἰς δύναμιν καὶ ὄγκον, οὐδʼ αὐτὸς διέφυγε παθεῖν, ἀλλʼ ἐκτεθαρρηκὼς τοῖς πράγμασι καὶ βαρυτέρῳ φρονήματι χρώμενος, ἐξίστατο τοῦ δημοτικοῦ, καὶ παρήλλαττεν εἰς μοναρχίαν ἐπαχθῆ καὶ λυποῦσαν ἀπὸ τοῦ σχήματος πρῶτον ᾧ κατεσχημάτιζεν ἑαυτόν.\n \n",
            "1":"\n ἁλουργῆ μὲν γὰρ ἐνεδύετο \nχιτῶνα καὶ τήβεννον ἐφόρει περιπόρφυρον,\nἐν θρόνῳ \nδʼ ἀνακλίτῳ καθήμενος ἐχρημάτιζεν. ἦσαν δὲ περὶ αὐτὸν \nἀεὶ τῶν νέων οἱ καλούμενοι Κέλερες ἀπὸ τῆς περὶ τὰς \nὑπουργίας ὀξύτητος.\nἐβάδιζον δὲ πρόσθεν ἕτεροι βακτηρίαις ἀνείργοντες τὸν ὄχλον, ὑπεζωσμένοι δʼ ἱμάντας ὥστε \nσυνδεῖν εὐθὺς οὓς προστάξειε.\n \n",
            "2":"\n τὸ δὲ δῆσαι Λατῖνοι πάλαι \nμὲν λιγᾶρε, νῦν δʼ ἀλλιγᾶρε καλοῦσιν· ὅθεν οἵ τε ῥαβδοῦχοι λικτώρεις αἵ τε ῥάβδοι βάκιλα καλοῦνται διὰ \nτὸ χρῆσθαι τότε βακτηρίαις.\nεἰκὸς δὲ λικτώρεις ἐντιθεμένου τοῦ κάππα νῦν ὀνομάζεσθαι, πρότερον [γὰρ] \nλιτώρεις, ἑλληνιστὶ δὲ λειτουργοὺς ὄντας· λήιτον γὰρ \nτὸ δημόσιον ἔτι νῦν Ἕλληνες καὶ λαὸν τὸ πλῆθος ὀνομάζουσιν. \n \n"
        },
        "26":{
            "0":"\n \nἐπεὶ δὲ τοῦ πάππου Νομήτορος ἐν Ἄλβῃ τελευτήσαντος, αὐτῷ βασιλεύειν προσῆκον, εἰς μέσον ἔθηκε \nτὴν πολιτείαν δημαγωγῶν, καὶ κατʼ ἐνιαυτὸν ἀπεδείκνυεν \nἄρχοντα τοῖς Ἀλβανοῖς, ἐδίδαξε δὲ καὶ τοὺς ἐν Ῥώμῃ \nδυνατοὺς ἀβασίλευτον ζητεῖν καὶ αὐτόνομον πολιτείαν, \nἀρχομένους ἐν μέρει καὶ ἄρχοντας.\nοὐδὲ γὰρ οἱ καλούμενοι πατρίκιοι πραγμάτων μετεῖχον, ἀλλʼ ὄνομα καὶ \nσχῆμα περιῆν ἔντιμον αὐτοῖς, ἔθους ἕνεκα μᾶλλον ἢ γνώμης ἀθροιζομένοις εἰς τὸ βουλευτήριον·\n \n",
            "1":"\n εἶτα σιγῇ προστάττοντος ἠκροῶντο, καὶ τῷ πρότεροι τὸ δεδογμένον \nἐκείνῳ πυθέσθαι τῶν πολλῶν πλέον ἔχοντες ἀπηλλάττοντο.\nκαὶ τἆλλα μὲν ἦν ἐλάττονα· τῆς δὲ γῆς τὴν δορίκτητον αὐτὸς ἐφʼ ἑαυτοῦ δασάμενος τοῖς στρατιώταις, \nκαὶ τοὺς ὁμήρους τοῖς Βηίοις ἀποδούς, οὔτε πεισθέντων \nοὔτε βουλομένων ἐκείνων, ἔδοξε κομιδῇ τὴν γερουσίαν \nπροπηλακίζειν.\n \n",
            "2":"\n ὅθεν εἰς ὑποψίαν καὶ διαβολὴν ἐνέπεσε \nπαραλόγως ἀφανισθέντος αὐτοῦ μετʼ ὀλίγον χρόνον.\nἠφανίσθη δὲ νώναις Ἰουλίαις ὡς νῦν ὀνομάζουσιν, ὡς δὲ \nτότε, Κυντιλίαις, οὐδὲν εἰπεῖν βέβαιον οὐδʼ ὁμολογούμενον πυθέσθαι περὶ τῆς τελευτῆς ἀπολιπών, ἀλλʼ ἢ τὸν \nχρόνον, ὡς προείρηται. δρᾶται γὰρ ἔτι νῦν ὅμοια τῷ \nτότε πάθει πολλὰ κατὰ τὴν ἡμέραν ἐκείνην.\n \n",
            "3":"\n οὐ δεῖ δὲ \nθαυμάζειν τὴν ἀσάφειαν, ὅπου Σκηπίωνος Ἀφρικανοῦ \nμετὰ δεῖπνον οἴκοι τελευτήσαντος οὐκ ἔσχε πίστιν οὐδʼ \nἔλεγχον ὁ τρόπος τῆς τελευτῆς, ἀλλʼ οἱ μὲν αὐτομάτως \nὄντα φύσει νοσώδη καμεῖν λέγουσιν, οἱ δʼ αὐτὸν ὑφʼ ἑαυτοῦ φαρμάκοις ἀποθανεῖν, οἱ δὲ τοὺς ἐχθροὺς τὴν ἀναπνοὴν ἀπολαβεῖν αὐτοῦ νύκτωρ παρεισπεσόντας.\n \n",
            "4":"\n καίτοι Σκηπίων ἔκειτο νεκρὸς ἐμφανὴς ἰδεῖν πᾶσι, καὶ τὸ σῶμα \nπαρεῖχε πᾶσιν ὁρώμενον ὑποψίαν τινὰ τοῦ πάθους καὶ \nκατανόησιν· Ῥωμύλου δʼ ἄφνω μεταλλάξαντος οὔτε μέρος ὤφθη σώματος οὔτε λείψανον ἐσθῆτος. ἀλλʼ οἱ μὲν \nεἴκαζον ἐν τῷ ἱερῷ τοῦ Ἡφαίστου τοὺς βουλευτὰς ἐπαναστάντας αὐτῷ καὶ διαφθείραντας, νείμαντας τὸ σῶμα \nκαὶ μέρος ἕκαστον ἐνθέμενον εἰς τὸν κόλπον ἐξενεγκεῖν·\n \n",
            "5":"\n ἕτεροι δʼ οἴονται μήτʼ ἐν τῷ ἱερῷ τοῦ Ἡφαίστου μήτε \nμόνων τῶν βουλευτῶν παρόντων γενέσθαι τὸν ἀφανισμόν, \nἀλλὰ τυχεῖν μὲν ἔξω περὶ τὸ καλούμενον αἰγὸς [ἢ ζορκὸς] \nἕλος ἐκκλησίαν ἄγοντα τὸν Ῥωμύλον, ἄφνω δὲ θαυμαστὰ \nκαὶ κρείττονα λόγου περὶ τὸν ἀέρα πάθη γενέσθαι καὶ \nμεταβολὰς ἀπίστους·\nτοῦ μὲν γὰρ ἡλίου τὸ φῶς ἐκλιπεῖν, νύκτα δὲ κατασχεῖν οὐ πρᾳεῖαν οὐδʼ ἥσυχον, ἀλλὰ \nβροντάς τε δεινὰς καὶ πνοὰς ἀνέμων ζάλην ἐλαυνόντων \nπανταχόθεν ἔχουσαν·\n \n",
            "6":"\n ἐν δὲ τούτῳ τὸν μὲν πολὺν ὄχλον \nσκεδασθέντα φυγεῖν, τοὺς δὲ δυνατοὺς συστραφῆναι \nμετʼ ἀλλήλων·\nἐπεὶ δʼ ἔληξεν ἡ ταραχὴ καὶ τὸ φῶς \nἐξέλαμψε, καὶ τῶν πολλῶν εἰς ταὐτὸ πάλιν συνερχομένων ζήτησις ἦν τοῦ βασιλέως καὶ πόθος, οὐκ ἐᾶν τοὺς \nδυνατοὺς ἐξετάζειν οὐδὲ πολυπραγμονεῖν, ἀλλὰ τιμᾶν \nπαρακελεύεσθαι πᾶσι καὶ σέβεσθαι Ῥωμύλον, ὡς ἀνηρπασμένον εἰς θεοὺς καὶ θεὸν εὐμενῆ γενησόμενον αὐτοῖς ἐκ χρηστοῦ βασιλέως.\n \n",
            "7":"\n τοὺς μὲν οὖν πολλοὺς ταῦτα \nπειθομένους καὶ χαίροντας ἀπαλλάττεσθαι, μετʼ ἐλπίδων \nἀγαθῶν προσκυνοῦντας· εἶναι δέ τινας οἳ τὸ πρᾶγμα \nπικρῶς καὶ δυσμενῶς ἐξελέγχοντες ἐτάραττον τοὺς πατρικίους καὶ διέβαλλον, ὡς ἀβέλτερα τὸν δῆμον ἀναπείθοντας, αὐτοὺς δὲ τοῦ βασιλέως αὐτόχειρας ὄντας. \n \n"
        },
        "27":{
            "0":"\n \nοὕτως οὖν ἄνδρα τῶν πατρικίων γένει πρῶτον \nἤθει τε δοκιμώτατον αὐτῷ τε Ῥωμύλῳ πιστὸν καὶ συνήθη, τῶν ἀπʼ Ἄλβης ἐποίκων, Ἰούλιον Πρόκλον, εἰς \nἀγορὰν παρελθόντα καὶ τῶν ἁγιωτάτων ἔνορκον ἱερῶν \nἁψάμενον εἰπεῖν ἐν πᾶσιν, ὡς ὁδὸν αὐτῷ βαδίζοντι Ῥωμύλος ἐξ ἐναντίας προσιὼν φανείη, καλὸς μὲν ὀφθῆναι \nκαὶ μέγας ὡς οὔποτε πρόσθεν, ὅπλοις δὲ λαμπροῖς καὶ \nφλέγουσι κεκοσμημένος.\n \n",
            "1":"\n αὐτὸς μὲν οὖν ἐκπλαγεὶς πρὸς \nτὴν ὄψιν ὦ βασιλεῦ, φάναι, τί δὴ παθὼν ἢ διανοηθείς, \nἡμᾶς μὲν ἐν αἰτίαις πεποίηκας ἀδίκοις καὶ πονηραῖς, \nπᾶσαν δὲ τὴν πόλιν ὀρφανὴν ἐν μυρίῳ πένθει προλέλοιπας; ἐκεῖνον δʼ ἀποκρίνασθαι· θεοῖς ἔδοξεν ὦ Πρόκλε \nτοσοῦτον ἡμᾶς γενέσθαι μετʼ ἀνθρώπων χρόνον, ἐκεῖθεν ὄντας, καὶ πόλιν ἐπʼ ἀρχῇ καὶ δόξῃ μεγίστῃ κτίσαντας, αὖθις οἰκεῖν \nοὐρανόν.\nἀλλὰ χαῖρε καὶ φράζε Ῥωμαίοις, \nὅτι σωφροσύνην μετʼ ἀνδρείας ἀσκοῦντες ἐπὶ πλεῖστον \nἀνθρωπίνης ἀφίξονται δυνάμεως. ἐγὼ δʼ ὑμῖν εὐμενὴς \nἔσομαι δαίμων Κυρῖνος. \n",
            "2":"\n ταῦτα πιστὰ μὲν εἶναι τοῖς \nῬωμαίοις ἐδόκει διὰ τὸν τρόπον τοῦ λέγοντος καὶ διὰ \nτὸν ὅρκον· οὐ μὴν ἀλλὰ καὶ δαιμόνιόν τι συνεφάψασθαι \nπάθος ὅμοιον ἐνθουσιασμῷ· μηδένα γὰρ ἀντειπεῖν, ἀλλὰ \nπᾶσαν ὑπόνοιαν καὶ διαβολὴν ἀφέντας εὔχεσθαι Κυρίνῳ \nκαὶ θεοκλυτεῖν ἐκεῖνον.\n \n",
            "3":"\n ἔοικε μὲν οὖν ταῦτα τοῖς ὑφʼ Ἑλλήνων περί τʼ Ἀριστέου τοῦ Προικοννησίου καὶ Κλεομήδους τοῦ Ἀστυπαλαιέως μυθολογουμένοις. Ἀριστέαν μὲν γὰρ ἔν τινι κναφείῳ τελευτῆσαί φασι, καὶ τὸ σῶμα μετιόντων αὐτοῦ τῶν \nφίλων ἀφανὲς οἴχεσθαι· λέγειν δέ τινας εὐθὺς ἐξ ἀποδημίας ἥκοντας ἐντυχεῖν Ἀριστέᾳ τὴν ἐπὶ Κρότωνος πορευομένῳ. Κλεομήδη δὲ ῥώμῃ καὶ μεγέθει σώματος \nὑπερφυᾶ γενόμενον,\nἔμπληκτόν τε τῷ τρόπῳ καὶ μανικὸν \nὄντα, πολλὰ δρᾶν βίαια, καὶ τέλος ἔν τινι διδασκαλείῳ \nπαίδων τὸν ὑπερείδοντα τὴν ὀροφὴν κίονα πατάξαντα τῇ \nχειρὶ κλάσαι μέσον καὶ τὴν στέγην καταβαλεῖν.\n \n",
            "4":"\n ἀπολομένων δὲ τῶν παίδων διωκόμενον, εἰς κιβωτὸν καταφυγεῖν μεγάλην καὶ τὸ πῶμα κατακλείσαντα συνέχειν \nἐντός, ὥστʼ ἀποσπάσαι μὴ δύνασθαι πολλοὺς ὁμοῦ βιαζομένους· κατασχίσαντας δὲ τὴν κιβωτόν, οὔτε ζῶντα \nτὸν ἄνθρωπον εὑρεῖν οὔτε νεκρόν. ἐκπλαγέντας οὖν ἀποστεῖλαι θεοπρόπους εἰς Δελφούς, οἷς τὴν Πυθίαν εἰπεῖν \n ἔσχατος ἡρώων Κλεομήδης Ἀστυπαλαιεύς. \n \n \n",
            "5":"\n \nλέγεται δὲ καὶ τὸν Ἀλκμήνης ἐκκομιζομένης νεκρὸν ἄδηλον γενέσθαι, λίθον δὲ φανῆναι κείμενον ἐπὶ τῆς κλίνης, \nκαὶ ὅλως πολλὰ τοιαῦτα μυθολογοῦσι, παρὰ τὸ εἰκὸς \nἐκθειάζοντες τὰ θνητὰ τῆς φύσεως ἅμα τοῖς θείοις.\n \n \nἀπογνῶναι μὲν οὖν παντάπασι τὴν θειότητα τῆς ἀρετῆς \nἀνόσιον καὶ ἀγεννές, οὐρανῷ δὲ μειγνύειν γῆν ἀβέλτερον. \nφατέον οὖν, ἐχομένοις τῆς ἀσφαλείας, κατὰ Πίνδαρον, ὡς \n \nσῶμα μὲν πάντων ἕπεται θανάτῳ περισθενεῖ, \nζῳὸν δʼ ἔτι λείπεται αἰῶνος εἴδωλον· \nτὸ γάρ ἐστι μόνον ἐκ θεῶν. \n \n",
            "6":"\n ἥκει γὰρ ἐκεῖθεν, ἐκεῖ δʼ ἄνεισιν, οὐ μετὰ σώματος, ἀλλʼ \nἐὰν ὅτι μάλιστα σώματος ἀπαλλαγῇ καὶ διακριθῇ καὶ \nγένηται καθαρὸν παντάπασι καὶ ἄσαρκον καὶ ἁγνόν. αὕη γὰρ ψυχὴ ἀρίστη, καθʼ Ἡράκλειτον, ὥσπερ ἀστραπὴ νέφους διαπταμένη τοῦ \nσώματος. ἡ δὲ σώματι πεφυρμένη καὶ περίπλεως σώματος, \nοἷον ἀναθυμίασις ἐμβριθὴς καὶ ὁμιχλώδης, δυσέξαπτός \nἐστι καὶ δυσανακόμιστος.\n \n",
            "7":"\n οὐδὲν οὖν δεῖ τὰ σώματα τῶν \nἀγαθῶν συναναπέμπειν παρὰ φύσιν εἰς οὐρανόν, ἀλλὰ τὰς \nἀρετὰς καὶ τὰς ψυχὰς παντάπασιν οἴεσθαι κατὰ φύσιν καὶ \nδίκην θείαν ἐκ μὲν ἀνθρώπων εἰς ἥρωας, ἐκ δʼ ἡρώων εἰς \nδαίμονας, ἐκ δὲ δαιμόνων, ἂν τέλεον ὥσπερ ἐν τελετῇ \nκαθαρθῶσι καὶ ὁσιωθῶσιν, ἅπαν ἀποφυγοῦσαι τὸ θνητὸν \nκαὶ παθητικόν, οὐ νόμῳ πόλεως, ἀλλʼ ἀληθείᾳ καὶ κατὰ \nτὸν εἰκότα λόγον εἰς θεοὺς ἀναφέρεσθαι, τὸ κάλλιστον \nκαὶ μακαριώτατον τέλος ἀπολαβούσας. \n \n"
        },
        "28":{
            "0":"\n \nτὴν δὲ γενομένην ἐπωνυμίαν τῷ Ῥωμύλῳ τὸν \nΚυρῖνον οἱ μὲν Ἐνυάλιον προσαγορεύουσιν, οἱ δὲ πολίτην, ὅτι καὶ \nτοὺς πολίτας Κυρίτας ὠνόμαζον, οἱ δὲ τὴν αἰχμὴν ἢ τὸ \nδόρυ τοὺς παλαιοὺς κύριν ὀνομάζειν, καὶ Κυρίτιδος \nἭρας ἄγαλμα καλεῖν ἐπʼ αἰχμῆς ἱδρυμένον, ἐν δὲ τῇ \nῬηγίᾳ δόρυ καθιδρυμένον Ἄρεα προσαγορεύειν καὶ δόρατι τοὺς ἐν πολέμοις ἀριστεύοντας γεραίρειν· ὡς οὖν \nἀρήιόν τινα τὸν Ῥωμύλον ἢ αἰχμητὴν θεὸν ὀνομασθῆναι \nΚυρῖνον.\n \n",
            "1":"\n ἱερὸν μὲν οὖν αὐτοῦ κατεσκευασμένον ἐστὶν ἐν \nτῷ λόφῳ τῷ Κυρίνᾳ προσαγορευομένῳ διʼ ἐκεῖνον· ᾗ \nδʼ ἡμέρᾳ μετήλλαξεν, ὄχλου φυγὴ καλεῖται καὶ νῶναι \nΚαπρατῖναι διὰ τὸ θύειν εἰς τὸ τῆς αἰγὸς ἕλος ἐκ πόλεως κατιόντας·\nτὴν γὰρ αἶγα κάπραν ὀνομάζουσιν. ἐξιόντες δὲ πρὸς τὴν θυσίαν πολλὰ τῶν ἐπιχωρίων ὀνομάτων φθέγγονται μετὰ βοῆς, οἷον Μάρκου, Λουκίου, \nΓαΐου, μιμούμενοι τὴν τότε τροπὴν καὶ ἀνάκλησιν ἀλλήλων μετὰ δέους καὶ ταραχῆς.\n \n",
            "2":"\n ἔνιοι μέντοι τὸ μίμημα \nτοῦτό φασι μὴ φυγῆς,\nἀλλʼ ἐπείξεως εἶναι καὶ σπουδῆς, \nεἰς αἰτίαν τοιαύτην ἀναφέροντες τὸν λόγον. ἐπεὶ Κελτοὶ \nτὴν Ῥώμην καταλαβόντες ἐξεκρούσθησαν ὑπὸ Καμίλλου, \nκαὶ διʼ ἀσθένειαν ἡ πόλις οὐκέτι ῥᾳδίως ἑαυτὴν ἀνελάμβανεν, ἐστράτευσαν ἐπʼ αὐτὴν πολλοὶ τῶν Λατίνων, ἄρχοντα Λίβιον Ποστούμιον ἔχοντες.\nοὗτος δὲ καθίσας τὸν \nστρατὸν οὐ πρόσω τῆς Ῥώμης ἔπεμπε κήρυκα, βούλεσθαι λέγων τοὺς Λατίνους ἐκλιποῦσαν ἤδη τὴν παλαιὰν \nοἰκειότητα καὶ συγγένειαν ἐκζωπυρῆσαι, καιναῖς αὖθις \nἀνακραθέντων ἐπιγαμίαις τῶν γενῶν.\n \n",
            "3":"\n ἂν οὖν πέμψωσι \nπαρθένους τε συχνὰς καὶ γυναικῶν τὰς ἀνάνδρους,\nεἰρήνην ἔσεσθαι καὶ φιλίαν αὐτοῖς, ὡς ὑπῆρξε πρὸς Σαβίνους \nπρότερον ἐκ τῶν ὁμοίων. ταῦτʼ ἀκούσαντες οἱ Ῥωμαῖοι \nτόν τε πόλεμον ἐφοβοῦντο, καὶ τὴν παράδοσιν τῶν \nγυναικῶν οὐδὲν αἰχμαλωσίας ἐπιεικέστερον ἔχειν ἐνόμιζον.\nἀποροῦσι δʼ αὐτοῖς θεράπαινα Φιλωτίς, ὡς δʼ ἔνιοι \nλέγουσι Τουτόλα καλουμένη, συνεβούλευσε μηδέτερα \nποιεῖν, ἀλλὰ χρησαμένους δόλῳ διαφυγεῖν ἅμα τὸν πόλεμον καὶ τὴν ἐξομήρευσιν.\n \n",
            "4":"\n ἦν δʼ ὁ δόλος, αὐτήν τε τὴν \nΦιλωτίδα καὶ σὺν αὐτῇ θεραπαινίδας εὐπρεπεῖς κοσμήσαντας ὡς ἐλευθέρας ἀποστεῖλαι πρὸς τοὺς πολεμίους· \nεἶτα νύκτωρ τὴν Φιλωτίδα πυρσὸν ἆραι, τοὺς δὲ Ῥωμαίους ἐπελθεῖν μετὰ τῶν ὅπλων καὶ χρήσασθαι κοιμωμένοις τοῖς πολεμίοις.\nταῦτα δʼ ἐδρᾶτο πεισθέντων τῶν \nΛατίνων, καὶ τὸν πυρσὸν ἀνέσχεν ἡ Φιλωτὶς ἔκ τινος \nἐρινεοῦ, περισχοῦσα προκαλύμμασι καὶ παραπετάσμασιν \nὄπισθεν, ὥστε τοῖς πολεμίοις ἀόρατον εἶναι τὸ φῶς, \nτοῖς δὲ Ῥωμαίοις κατάδηλον.\n \n",
            "5":"\n ὡς οὖν ἐπεῖδον, εὐθὺς \nἐξῄεσαν ἐπειγόμενοι καὶ διὰ τὴν ἔπειξιν ἀλλήλους περὶ \nτὰς πύλας ἀνακαλοῦντες πολλάκις.\nἐμπεσόντες δὲ τοῖς \nπολεμίοις ἀπροσδοκήτως καὶ κρατήσαντες, ἐπινίκιον \nἄγουσι τὴν ἑορτήν. καὶ Καπρατῖναι μὲν αἱ νῶναι καλοῦνται διὰ τὸν ἐρινεόν, καπρίφικον ὑπὸ Ῥωμαίων ὀνομαζόμενον. ἑστιῶσι δὲ τὰς γυναῖκας ἔξω συκῆς κλάδοις σκιαζομένας·\nαἱ δὲ θεραπαινίδες ἀγείρουσι περιιοῦσαι καὶ παίζουσιν, εἶτα πληγαῖς καὶ βολαῖς λίθων \nχρῶνται πρὸς ἀλλήλας, ὡς καὶ τότε τοῖς Ῥωμαίοις παραγενόμεναι καὶ συναγωνισάμεναι μαχομένοις.\n \n",
            "6":"\n ταῦτʼ οὐν πολλοὶ προσίενται τῶν συγγραφέων, ἀλλὰ καὶ τὸ μεθʼ ἡμέραν χρῆσθαι τῇ ἀνακλήσει τῶν ὀνομάτων καὶ τὸ πρὸς \nτὸ ἕλος τὸ τῆς αἰγὸς ὡς ἐπὶ θυσίαν βαδίζοντας ἔοικε τῷ \nπροτέρῳ λόγῳ προστίθεσθαι μᾶλλον, εἰ μὴ νὴ Δία τῆς \nαὐτῆς ἡμέρας ἐν χρόνοις ἑτέροις ἀμφότερα τὰ πάθη συνέτυχε γενέσθαι. \nλέγεται δὲ Ῥωμύλος τέσσαρα μὲν ἔτη καὶ πεντήκοντα \nγεγονώς, ὄγδοον δὲ βασιλεύων ἐκεῖνο καὶ τριακοστόν, ἐξ \nἀνθρώπων ἀφανισθῆναι. \n \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Romulus",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}