{
    "language":"grc",
    "englishTitle":"Alcibiades",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg015.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg015.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \n\n τὸ Ἀλκιβιάδου γένος ἄνωθεν Εὐρυσάκην τὸν Αἴαντος\n ἀρχηγὸν ἔχειν δοκεῖ, πρὸς δὲ μητρὸς Ἀλκμαιωνίδης\n ἦν, ἐκ Δεινομάχης γεγονὼς τῆς Μεγακλέους. ὁ δὲ πατὴρ\n αὐτοῦ Κλεινίας ἰδιοστόλῳ τριήρει περὶ Ἀρτεμίσιον\n ἐνδόξως ἐναυμάχησεν, ὕστερον δὲ Βοιωτοῖς μαχόμενος\n περὶ Κορώνειαν ἀπέθανε. τοῦ δὲ Ἀλκιβιάδου Περικλῆς\n καὶ Ἀρίφρων οἱ Ξανθίππου, προσήκοντες κατὰ γένος,\n ἐπετρόπευον.\n \n ",
            "1":"\n λέγεται δʼ οὐ κακῶς ὅτι τῆς Σωκράτους πρὸς αὐτὸν εὐνοίας\n καὶ φιλανθρωπίας οὐ μικρὰ πρὸς δόξαν ἀπέλαυσεν, εἴγε\n Νικίου μὲν καὶ Δημοσθένους καὶ Λαμάχου καὶ Φορμίωνος\n Θρασυβούλου τε καὶ Θηραμένους, ἐπιφανῶν ἀνδρῶν\n γενομένων κατʼ αὐτόν, οὐδενὸς οὐδʼ ἡ μήτηρ ὀνόματος\n τετύχηκεν, Ἀλκιβιάδου δὲ καὶ τίτθην, γένος Λάκαιναν,\n Ἀμύκλαν ὄνομα, καὶ Ζώπυρον παιδαγωγὸν ἴσμεν, ὧν τὸ\n μὲν Ἀντισθένης, τὸ δὲ Πλάτων ἱστόρηκε.\n \n ",
            "2":"\n περὶ μὲν οὖν τοῦ κάλλους Ἀλκιβιάδου οὐδὲν ἴσως δεῖ\n λέγειν, πλὴν ὅτι καὶ παῖδα καὶ μειράκιον καὶ ἄνδρα\n πάσῃ συνανθῆσαν τῇ ἡλικίᾳ καὶ ὥρᾳ τοῦ σώματος\n ἐράσμιον καὶ ἡδὺν παρέσχεν. οὐ γάρ, ὡς Εὐριπίδης\n ἔλεγε, πάντων τῶν καλῶν καὶ τὸ μετόπωρον καλόν ἐστιν,\n ἀλλὰ τοῦτο Ἀλκιβιάδῃ μετʼ ὀλίγων ἄλλων διʼ εὐφυΐαν\n καὶ ἀρετὴν σώματος ὑπῆρξε.\n \n ",
            "3":"\n τῇ δὲ φωνῇ καὶ τὴν τραυλότητα ἐμπρέψαι λέγουσι καὶ\n τῷ λάλῳ πιθανότητα παρασχεῖν χάριν ἐπιτελοῦσαν.\n μέμνηται δὲ καὶ Ἀριστοφάνης αὐτοῦ τῆς τραυλότητος ἐν\n οἷς ἐπισκώπτει Θέωρον· \n \n εἶτʼ Ἀλκιβιάδης εἶπε πρός με\n τραυλίσας· \n ὁλᾷς Θέωλον; τὴν κεφαλὴν κόλακος\n ἔχει. \n ὀρθῶς γε τοῦτʼ Ἀλκιβιάδης\n ἐτραύλισεν. \n \n Aristoph. Wasps 44 ff. \n καὶ Ἄρχιππος τὸν υἱὸν τοῦ Ἀλκιβιάδου σκώπτων· βαδίζει, φησί, διακεχλιδώς, θοἰμάτιον\n ἕλκων, ὅπως ἐμφερὴς μάλιστα τῷ πατρὶ δόξειεν εἶναι, \n \n κλασαυχενεύεταί τε καὶ\n τραυλίζεται. \n \n Kock, Com. Att. Frag., i. p. 688 \n \n "
        },
        "1":{
            "0":"\n τὸ δʼ ἦθος αὐτοῦ πολλὰς\n μὲν ὕστερον, ὡς εἰκὸς ἐν πράγμασι μεγάλοις καὶ τύχαις\n πολυτρόποις, ἀνομοιότητας πρὸς αὑτὸ καὶ μεταβολὰς\n ἐπεδείξατο. φύσει δὲ πολλῶν ὄντων καὶ μεγάλων παθῶν\n ἐν αὐτῷ, τὸ φιλόνεικον ἰσχυρότατον ἦν καὶ τὸ\n φιλόπρωτον, ὡς δῆλόν ἐστι τοῖς παιδικοῖς\n ἀπομνημονεύμασιν.\n \n ",
            "1":"\n ἐν μὲν γὰρ τῷ παλαίειν πιεζούμενος, ὑπὲρ τοῦ μὴ πεσεῖν\n ἀναγαγὼν πρὸς τὸ στόμα τὰ ἅμματα τοῦ πιεζοῦντος,\n οἷος ἦν διαφαγεῖν τὰς χεῖρας. ἀφέντος δὲ τὴν λαβὴν\n ἐκείνου καὶ εἰπόντος· δάκνεις, ὦ\n Ἀλκιβιάδη, καθάπερ αἱ γυναῖκες, οὐκ ἔγωγε, εἶπεν, ἀλλʼ ὡς οἱ λέοντες. \n ἔτι δὲ μικρὸς ὢν ἔπαιζεν ἀστραγάλοις ἐν τῷ στενωπῷ,\n τῆς δὲ βολῆς καθηκούσης εἰς αὐτὸν ἅμαξα φορτίων\n ἐπῄει.\n \n ",
            "2":"\n πρῶτον μὲν οὖν\n ἐκέλευε περιμεῖναι τὸν ἄγοντα τὸ ζεῦγος· ὑπέπιπτε γὰρ\n ἡ βολὴ τῇ παρόδῳ τῆς ἁμάξης· μὴ πειθομένου δὲ διʼ\n ἀγροικίαν, ἀλλʼ ἐπάγοντος, οἱ μὲν ἄλλοι παῖδες\n διέσχον, ὁ δʼ Ἀλκιβιάδης καταβαλὼν ἐπὶ στόμα πρὸ τοῦ\n ζεύγους καὶ παρατείνας ἑαυτόν, ἐκέλευεν οὕτως, εἰ\n βούλεται, διεξελθεῖν, ὥστε τὸν μὲν ἄνθρωπον ἀνακροῦσαι\n τὸ ζεῦγος ὀπίσω δείσαντα, τοὺς δʼ ἰδόντας ἐκπλαγῆναι\n καὶ μετὰ βοῆς συνδραμεῖν πρὸς αὐτόν. \n ἐπεὶ δὲ εἰς τὸ μανθάνειν ἧκε,\n \n ",
            "3":"\n τοῖς μὲν ἄλλοις ὑπήκουε διδασκάλοις ἐπιεικῶς, τὸ δʼ\n αὐλεῖν ἔφευγεν ὡς ἀγεννὲς καὶ ἀνελεύθερον· πλήκτρου\n μὲν γὰρ καὶ λύρας χρῆσιν οὐδὲν οὔτε σχήματος οὔτε\n μορφῆς ἐλευθέρῳ πρεπούσης διαφθείρειν, αὐλοὺς δὲ\n φυσῶντος ἀνθρώπου στόματι καὶ τοὺς συνήθεις ἂν πάνυ\n μόλις διαγνῶναι τὸ πρόσωπον.\n \n ",
            "4":"\n ἔτι δὲ τὴν μὲν λύραν τῷ χρωμένῳ συμφθέγγεσθαι καὶ\n συνᾴδειν, τὸν δʼ αὐλὸν ἐπιστομίζειν καὶ ἀποφράττειν\n ἕκαστον τήν τε φωνὴν καὶ τὸν λόγον ἀφαιρούμενον. αὐλείτωσαν οὖν, ἔφη, Θηβαίων παῖδες· οὐ γὰρ\n ἴσασι διαλέγεσθαι· ἡμῖν δὲ τοῖς Ἀθηναίοις,\n ὡς οἱ πατέρες λέγουσιν, ἀρχηγέτις Ἀθηνᾶ καὶ\n πατρῷος Ἀπόλλων ἐστίν, ὧν ἡ μὲν ἔρριψε\n τὸν αὐλόν, ὁ δὲ καὶ τὸν αὐλητὴν\n ἐξέδειρεν. \n ",
            "5":"\n τοιαῦτα παίζων ἅμα καὶ\n σπουδάζων ὁ Ἁλκιβιάδης αὑτόν τε τοῦ μαθήματος\n ἀπέστησε καὶ τοὺς ἄλλους. ταχὺ γὰρ διῆλθε λόγος εἰς\n τοὺς παῖδας ὡς εὖ ποιῶν ὁ Ἀλκιβιάδης βδελύττοιτο τὴν\n αὐλητικὴν καὶ χλευάζοι τοὺς μανθάνοντας. ὅθεν ἐξέπεσε\n κομιδῇ τῶν ἐλευθέρων διατριβῶν καὶ προεπηλακίσθη\n παντάπασιν ὁ αὐλός. \n "
        },
        "2":{
            "0":"\n \nἐν δὲ ταῖς Ἀντιφῶντος\n λοιδορίαις γέγραπται ὅτι παῖς ὤν, ἐκ τῆς οἰκίας\n ἀπέδρα πρὸς Δημοκράτη τινὰ τῶν ἐραστῶν· βουλομένου δʼ\n αὐτὸν ἀποκηρύττειν Ἀρίφρονος, Περικλῆς οὐκ εἴασεν,\n εἰπών· εἰ μὲν τέθνηκεν, ἡμέρᾳ μιᾷ διὰ τὸ κήρυγμα\n φανεῖσθαι πρότερον, εἰ δὲ σῶς ἐστιν, ἄσωστον αὐτῷ\n τὸν λοιπὸν βίον ἔσεσθαι· καὶ ὅτι τῶν ἀκολουθούντων\n τινὰ κτείνειεν ἐν τῇ Σιβυρτίου παλαίστρᾳ ξύλῳ\n πατάξας. ἀλλὰ τούτοις μὲν οὐκ ἄξιον ἴσως πιστεύειν,\n ἅ γε λοιδορεῖσθαί τις αὐτῷ διʼ ἔχθραν ὁμολογῶν\n εἶπεν. \n "
        },
        "3":{
            "0":"\n \nἤδη δὲ πολλῶν καὶ\n γενναίων ἀθροιζομένων καὶ περιεπόντων, οἱ μὲν ἄλλοι\n καταφανεῖς ἦσαν τὴν λαμπρότητα τῆς ὥρας ἐκπεπληγμένοι\n καὶ θεραπεύοντες, ὁ δὲ Σωκράτους ἔρως μέγα μαρτύριον\n ἦν τῆς ἀρετῆς καὶ εὐφυΐας τοῦ παιδός, ἣν\n ἐμφαινομένην τῷ εἴδει καὶ διαλάμπουσαν ἐνορῶν,\n φοβούμενος δὲ τὸν πλοῦτον καὶ τὸ ἀξίωμα καὶ τὸν\n προκαταλαμβάνοντα κολακείαις καὶ χάρισιν ἀστῶν καὶ ξένων\n καὶ συμμάχων ὄχλον, οἷος ἦν ἀμύνειν καὶ μὴ περιορᾶν\n ὡς φυτὸν ἐν ἄνθει τὸν οἰκεῖον καρπὸν ἀποβάλλον καὶ\n διαφθεῖρον.\n \n ",
            "1":"\n οὐδένα γὰρ ἡ\n τύχη περιέσχεν ἔξωθεν καὶ περιέφραξε τοῖς λεγομένοις\n ἀγαθοῖς τοσοῦτον ὥστʼ ἄτρωτον ὑπὸ φιλοσοφίας\n γενέσθαι, καὶ λόγοις ἀπρόσιτον παρρησίαν καὶ δηγμὸν\n ἔχουσιν· ὡς Ἀλκιβιάδης εὐθὺς ἐξ ἀρχῆς θρυπτόμενος\n καὶ ἀποκλειόμενος ὑπὸ τῶν πρὸς χάριν ἐξομιλούντων\n εἰσακοῦσαι τοῦ νουθετοῦντος καὶ παιδεύοντος, ὅμως ὑπʼ\n εὐφυΐας ἐγνώρισε Σωκράτη καὶ προσήκατο, διασχὼν τοὺς\n πλουσίους καὶ ἐνδόξους ἐραστάς.\n \n ",
            "2":"\n ταχὺ δὲ ποιησάμενος συνήθη, καὶ\n λόγων ἀκούσας οὐχ ἡδονὴν ἄνανδρον ἐραστοῦ θηρεύοντος,\n οὐδὲ φιλημάτων καὶ ψαύσεως προσαιτοῦντος, ἀλλʼ\n ἐλέγχοντος τὸ σαθρὸν τῆς ψυχῆς αὐτοῦ καὶ πιεζοῦντος\n τὸν κενὸν καὶ ἀνόητον τῦφον, \n \n ἔπτηξʼ ἀλέκτωρ δοῦλος ὣς\n κλίνας πτερόν. \n \n unknown \n καὶ τὸ μὲν Σωκράτους ἡγήσατο πρᾶγμα τῷ ὄντι\n θεῶν ὑπηρεσίαν εἰς νέων ἐπιμέλειαν εἶναι καὶ\n σωτηρίαν· καταφρονῶν δʼ αὐτὸς ἑαυτοῦ,\n \n ",
            "3":"\n θαυμάζων δʼ ἐκεῖνον, ἀγαπῶν δὲ\n τὴν φιλοφροσύνην, αἰσχυνόμενος δὲ τὴν ἀρετήν,\n ἐλάνθανεν εἴδωλον ἔρωτος, ὥς φησιν ὁ Πλάτων,\n ἀντέρωτα κτώμενος, ὥστε θαυμάζειν ἅπαντας ὁρῶντας\n αὐτὸν Σωκράτει μὲν συνδειπνοῦντα καὶ συμπαλαίοντα καὶ\n συσκηνοῦντα, τοῖς δʼ ἄλλοις ἐρασταῖς χαλεπὸν ὄντα καὶ\n δυσχείρωτον, ἐνίοις δὲ καὶ παντάπασι σοβαρῶς\n προσφερόμενον, ὥσπερ Ἀνύτῳ τῷ Ἀνθεμίωνος. \n ἐτύγχανε μὲν γὰρ ἐρῶν τοῦ Ἀλκιβιάδου,\n \n ",
            "4":"\n ξένους δε τινας ἑστιῶν ἐκάλει\n κἀκεῖνον ἐπὶ τὸ δεῖπνον. ὁ δὲ τὴν μὲν κλῆσιν\n ἀπείπατο, μεθυσθεὶς δʼ οἴκοι μετὰ τῶν ἑταίρων ἐκώμασε\n πρὸς τὸν Ἄνυτον, καὶ ταῖς θύραις ἐπιστὰς τοῦ\n ἀνδρῶνος καὶ θεασάμενος ἀργυρῶν ἐκπωμάτων καὶ χρυσῶν\n πλήρεις τὰς τραπέζας, ἐκέλευσε τοὺς παῖδας τὰ ἡμίση\n λαβόντας οἴκαδε κομίζειν πρὸς αὐτόν, εἰσελθεῖν δʼ οὐκ\n ἠξίωσεν, ἀλλὰ ταῦτα πράξας ἀπῆλθε. τῶν οὖν ξένων\n δυσχεραινόντων καὶ λεγόντων ὡς ὑβριστικῶς καὶ\n ὑπερηφάνως εἴη τῷ Ἀνύτῳ κεχρημένος ὁ Ἀλκιβιάδης, ἐπιεικῶς μὲν οὖν, ὁ\n Ἄνοτος ἔφη, καὶ φιλανθρώπως· ἃ\n γὰρ ἐξῆν αὐτῷ λαβεῖν ἅπαντα, τούτων ἡμῖν\n τὰ μέρη καταλέλοιπεν. \n "
        },
        "4":{
            "0":"\n \nοὕτω δὲ καὶ τοῖς ἄλλοις\n ἐρασταῖς ἐχρῆτο· πλὴν ἕν μετοικικὸν ἄνθρωπον, ὥς\n φασιν, οὐ πολλὰ κεκτημένον, ἀποδόμενον δὲ πάντα καὶ τὸ\n συναχθὲν εἰς ἑκατὸν στατῆρας τῷ Ἀλκιβιάδῃ\n προσφέροντα καὶ δεόμενον λαβεῖν, γελάσας καὶ ἡσθεὶς\n ἐκάλεσεν ἐπὶ δεῖπνον. ἑστιάσας δὲ καὶ φιλοφρονηθεὶς\n τό τε χρυσίον ἀπέδωκεν αὐτῷ, καὶ προσέταξε τῇ\n ὑστεραίᾳ τοὺς ὠνουμένους τά τέλη τὰ δημόσια ταῖς\n τιμαῖς ὑπερβάλλειν ἀντωνούμενον.\n \n ",
            "1":"\n παραιτουμένου δὲ τοῦ ἀνθρώπου διὰ τὸ πολλῶν ταλάντων εἶναι\n τὴν ὠνήν, ἠπείλησε μαστιγώσειν εἰ μὴ ταῦτα πράττοι·\n καὶ γὰρ ἐτύγχανεν ἐγκαλῶν τι τοῖς τελώναις ἴδιον.\n ἕωθεν οὖν προελθὼν μέτοικος εἰς ἀγορὰν ἐπέθηκε\n τῇ ὠνῇ τάλαντον. ἐπεὶ δʼ οἱ τελῶναι συστρεφόμενοι\n καὶ ἀγανακτοῦντες ἐκέλευον ὀνομάζειν ἐγγυητήν, ὡς οὐκ\n ἂν εὑρόντος, θορυβουμένου τοῦ ἀνθρώπου καὶ\n ἀναχωροῦντος, ἑστὼς ὁ Ἀλκιβιάδης ἄπωθεν πρὸς τοὺς\n ἄρχοντας, ἐμὲ γράψατʼ, ἔφη, ἐμὸς φίλος ἐστίν, \n \n ",
            "2":"\n ἐγγυῶμαι. ταῦτʼ ἀκούσαντες οἱ τελῶναι ἐξηπορήθησαν. εἰωθότες γὰρ\n ἀεὶ ταῖς δευτέραις ὠναῖς χρεωλυτεῖν τὰς πρώτας, οὐχ\n ἑώρων ἀπαλλαγὴν αὑτοῖς οὖσαν τοῦ πράγματος. ἐδέοντο\n δὴ τοῦ ἀνθρώπου ἀργύριον διδόντες· ὁ δʼ Ἀλκιβιάδης\n οὐκ εἴα λαβεῖν ἔλαττον ταλάντου. διδόντων δὲ τὸ\n τάλαντον ἐκέλευσεν ἀποστῆναι λαβόντα. κἀκεῖνον μὲν\n οὕτως ὠφέλησεν. \n "
        },
        "5":{
            "0":"\n \nὁ δὲ Σωκράτους ἔρως\n πολλοὺς ἔχων καὶ μεγάλους ἀνταγωνιστὰς πῇ μὲν\n ἐκράτει τοῦ Ἀλκιβιάδου, διʼ εὐφυΐαν ἁπτομένων τῶν\n λόγων αὐτοῦ καὶ τὴν καρδίαν στρεφόντων καὶ δάκρυα\n ἐκχεόντων, ἔστι δʼ ὅτε καὶ τοῖς κόλαξι πολλὰς ἡδονὰς\n ὑποβάλλουσιν ἐνδιδοὺς ἑαυτόν, ἀπωλίσθαινε τοῦ\n Σωκράτους καὶ δραπετεύων ἀτεχνῶς ἐκυνηγεῖτο, πρὸς\n μόνον ἐκεῖνον ἔχων τὸ αἰδεῖσθαι καὶ τὸ φοβεῖσθαι,\n τῶν δʼ ἄλλων ὑπερορῶν.\n \n ",
            "1":"\n ὁ μὲν οὖν Κλεάνθης ἔλεγε τὸν ἐρώμενον ὑφʼ ἑαυτοῦ μὲν\n ἐκ τῶν ὤτων κρατεῖσθαι, τοῖς δʼ ἀντερασταῖς πολλὰς\n λαβὰς παρέχειν ἀθίκτους ἑαυτῷ, τὴν γαστέρα λέγων καὶ\n τὰ αἰδοῖα καὶ τὸν λαιμόν· Ἀλκιβιάδης δʼ ἦν μὲν\n ἀμέλει καὶ πρὸς ἡδονὰς ἀγώγιμος· ἡ γὰρ ὑπὸ\n Θουκυδίδου λεγομένη παρανομία εἰς τὸ σῶμα τῆς διαίτης\n ὑποψίαν τοιαύτην δίδωσιν.\n \n ",
            "2":"\n οὐ μὴν ἀλλὰ μᾶλλον αὐτοῦ τῆς φιλοτιμίας\n ἐπιλαμβανόμενοι καὶ τῆς φιλοδοξίας οἱ διαφθείροντες\n ἐνέβαλλον οὐ καθʼ ὥραν εἰς μεγαλοπραγμοσύνην,\n ἀναπείθοντες ὡς, ὅταν πρῶτον ἄρξηται τὰ δημόσια\n πράττειν, οὐ μόνον ἀμαυρώσοντα τοὺς ἄλλους στρατηγοὺς\n καὶ δημαγωγοὺς εὐθύς, ἀλλὰ καὶ τὴν Περικλέους δύναμιν\n ἐν τοῖς Ἕλλησι καὶ δόξαν ὑπερβαλούμενον.\n \n ",
            "3":"\n ὥσπερ οὖν ὁ σίδηρος ἐν\n τῷ πυρὶ μαλασσόμενος αὖθις ὑπὸ τοῦ ψυχροῦ πυκνοῦται\n καὶ σύνεισι τοῖς μορίοις εἰς αὑτόν, οὕτως ἐκεῖνον ὁ\n Σωκράτης θρύψεως διάπλεων καὶ χαυνότητος ὁσάκις ἂν\n λάβοι, πιέζων τῷ λόγῳ καὶ συστέλλων ταπεινὸν ἐποίει\n καὶ ἄτολμον, ἡλίκων ἐνδεής ἐστι καὶ ἀτελὴς πρὸς\n ἀρετὴν μανθάνοντα. \n "
        },
        "6":{
            "0":"\n \nτὴν δὲ παιδικὴν ἡλικίαν\n παραλλάσσων ἐπέστη γραμματοδιδασκάλῳ καὶ βιβλίον\n ᾔτησεν Ὁμηρικόν. εἰπόντος δὲ τοῦ διδασκάλου μηδὲν\n ἔχειν Ὁμήρου, κονδύλῳ καθικόμενος αὐτοῦ παρῆλθεν.\n ἑτέρου δὲ φήσαντος ἔχειν Ὅμηρον ὑφʼ αὑτοῦ\n διωρθωμένον, εἶτʼ, ἔφη, γράμματα διδάσκεις, Ὅμηρον\n ἐπανορθοῦν ἱκανὸς ὤν; οὐχὶ τοὺς νέους\n παιδεύεις; \n ",
            "1":"\n Περικλεῖ δὲ βουλόμενος ἐντυχεῖν ἐπὶ θύρας ἦλθεν αὐτοῦ.\n πυθόμενος δὲ μὴ σχολάζειν, ἀλλὰ σκοπεῖν καθʼ ἑαυτὸν\n ὅπως ἀποδώσει λόγον Ἀθηναίοις, ἀπιὼν ὁ Ἀλκιβιάδης, εἶτα, ἔφη, βέλτιον οὐκ ἦν σκοπεῖν\n αὐτὸν ὅπως οὐκ ἀποδώσει λόγον Ἀθηναίοις; \n ἔτι δὲ μειράκιον ὢν ἐστρατεύσατο τὴν εἰς Ποτίδαιαν\n στρατείαν, καὶ Σωκράτη σύσκηνον εἶχε καὶ παραστάτην ἐν\n τοῖς ἀγῶσιν.\n \n ",
            "2":"\n ἰσχυρᾶς δὲ\n γενομένης μάχης ἠρίστευσαν μὲν ἀμφότεροι, τοῦ δʼ\n Ἀλκιβιάδου τραύματι περιπεσόντος ὁ Σωκράτης προέστη\n καὶ ἤμυνε καὶ μάλιστα δὴ προδήλως ἔσωσεν αὐτὸν μετὰ\n τῶν ὅπλων. ἐγίνετο μὲν οὖν τῷ δικαιοτάτῳ λόγῳ\n Σωκράτους τὸ ἀριστεῖον· ἐπεὶ δʼ οἱ στρατηγοὶ διὰ τὸ\n ἀξίωμα τῷ Ἀλκιβιάδῃ σπουδάζοντες ἐφαίνοντο\n περιθεῖναι τὴν δόξαν, ὁ Σωκράτης βουλόμενος αὔξεσθαι\n τὸ φιλότιμον ἐν τοῖς καλοῖς αὐτοῦ πρῶτος ἐμαρτύρει\n καὶ παρεκάλει στεφανοῦν ἐκεῖνον καὶ διδόναι τὴν\n πανοπλίαν.\n \n ",
            "3":"\n ἔτι δὲ τῆς ἐπὶ Δηλίῳ μάχης γενομένης καὶ φευγόντων\n Ἀθηναίων, ἔχων ἵππον ὁ Ἀλκιβιάδης, τοῦ δὲ\n Σωκράτους πεζῇ μετʼ ὀλίγων ἀποχωροῦντος, οὐ παρήλασεν\n ἰδών, ἀλλὰ παρέπεμψε καὶ περιήμυνεν, ἐπικειμένων τῶν\n πολεμίων καὶ πολλοὺς ἀναιρούντων. καὶ ταῦτα μὲν\n ὕστερον ἐπράχθη. \n "
        },
        "7":{
            "0":"\n \nἹππονίκῳ δὲ τῷ Καλλιου\n πατρί, καὶ δόξαν ἔχοντι μεγάλην καὶ δύναμιν ἀπὸ\n πλούτου καὶ γένους, ἐνέτριψε κόνδυλον, οὐχ ὑπʼ ὀργῆς\n ἢ διαφορᾶς τινος προαχθείς, ἀλλʼ ἐπὶ γέλωτι, συνθέμενος\n πρὸς τοὺς ἑταίρους. περιβοήτου δὲ τῆς ἀσελγείας ἐν\n τῇ πόλει γενομένης καὶ συναγανακτούντων, ὥσπερ εἰκός,\n ἁπάντων, ἅμʼ ἡμέρᾳ παρῆν ὁ Ἀλκιβιάδης ἐπὶ τὴν\n οἰκίαν τοῦ Ἱππονίκου, καὶ τὴν θύραν κόψας εἰσῆλθε\n πρὸς αὐτὸν καὶ θεὶς τὸ ἱμάτιον παρεδίδου τὸ σῶμα,\n μαστιγοῦν καὶ κολάζειν κελεύων.\n \n ",
            "1":"\n ὁ δὲ συνέγνω καὶ τὴν ὀργὴν\n ἀφῆκεν, ὕστερον δὲ τῆς θυγατρὸς Ἱππαρέτης ἐποιήσατο\n νυμφίον. \n ἔνιοι δέ φασιν, οὐχ Ἱππόνικον, ἀλλὰ Καλλίαν, τὸν υἱὸν\n αὐτοῦ, δοῦναι τῷ Ἀλκιβιάδῃ τὴν Ἱππαρέτην ἐπὶ\n δέκα ταλάντοις· εἶτα μέντοι τεκούσης ἄλλα πάλιν δέκα\n προσεισπρᾶξαι τὸν Ἀλκιβιάδην, ὡς τοῦτο συνθέμενον εἰ\n γένοιντο παῖδες. ὁ δὲ Καλλίας ἐπιβουλὴν δεδοικὼς\n προσῆλθε τῷ δήμῳ τὰ χρήματα διδοὺς καὶ τὸν οἶκον,\n ἄνπερ αὐτῷ συμπέσῃ μὴ καταλιπόντι γενεὰν ἀποθανεῖν. \n εὔτακτος δʼ οὖσα καὶ φίλανδρος ἡ Ἱππαρέτη,\n \n ",
            "2":"\n λυπουμένη δʼ ὑπʼ αὐτοῦ περὶ τὸν\n γάμον ἑταίραις ξέναις καὶ ἀσταῖς συνόντος, ἐκ τῆς\n οἰκίας ἀπιοῦσα πρὸς τὸν ἀδελφὸν ᾤχετο. τοῦ δʼ\n Ἀλκιβιάδου μὴ φροντίζοντος, ἀλλὰ τρυφῶντος, ἔδει τὸ\n τῆς ἀπολείψεως γράμμα παρὰ τῷ ἄρχοντι θέσθαι, μὴ διʼ\n ἑτέρων,\n \n ",
            "3":"\n ἀλλʼ αὐτὴν\n παροῦσαν. ὡς οὖν παρῆν τοῦτο πράξουσα κατὰ τὸν νόμον,\n ἐπελθὼν ὁ Ἀλκιβιάδης καὶ συναρπάσας αὐτὴν ἀπῆλθε διʼ\n ἀγορᾶς οἴκαδε κομίζων, μηδενὸς ἐναντιωθῆναι μηδʼ\n ἀφελέσθαι τολμήσαντος. ἔμεινε μέντοι παρʼ αὐτῷ μέχρι\n τελευτῆς, ἐτελεύτησε δὲ μετʼ οὐ πολὺν χρόνον εἰς\n Ἔφεσον τοῦ Ἀλκιβιάδου πλεύσαντος.\n \n ",
            "4":"\n αὕτη μὲν οὖν οὐ παντελῶς ἔδοξεν ἡ βία παράνομος οὐδʼ\n ἀπάνθρωπος εἶναι· καὶ γὰρ ὁ νόμος δοκεῖ διὰ τοῦτο\n προάγειν τὴν ἀπολείπουσαν εἰς τὸ δημόσιον αὐτήν, ὅπως\n ἐγγένηται τῷ ἀνδρὶ συμβῆναι καὶ κατασχεῖν. \n "
        },
        "8":{
            "0":"\n \nὄντος δὲ κυνὸς αὐτῷ\n θαυμαστοῦ τὸ μέγεθος καὶ τὸ εἶδος, ὃν ἑβδομήκοντα\n μνῶν ἐωνημένος ἐτύγχανεν, ἀπέκοψε τὴν οὐρὰν πάγκαλον\n οὖσαν. ἐπιτιμώντων δὲ τῶν συνήθων καὶ λεγόντων ὅτι\n πάντες ἐπὶ τῷ κυνὶ δάκνονται καὶ λοιδοροῦσιν αὐτόν,\n ἐπιγελάσας, γίνεται τοίνυν, εἶπεν, ὃ βούλομαι· βούλομαι γὰρ\n Ἀθηναίους τοῦτο λαλεῖν, ἵνα μή τι χεῖρον περὶ\n ἐμοῦ λέγωσι. \n "
        },
        "9":{
            "0":"\n \nπρώτην δʼ αὐτῷ πάροδον\n εἰς τὸ δημόσιον γενέσθαι λέγουσι μετὰ χρημάτων\n ἐπιδόσεως, οὐκ ἐκ παρασκευῆς, ἀλλὰ παριόντα θορυβούντων\n Ἀθηναίων ἐρέσθαι τὴν αἰτίαν τοῦ θορύβου, πυθόμενον\n δὲ χρημάτων ἐπίδοσιν γίνεσθαι παρελθεῖν καὶ ἐπιδοῦναι·\n τοῦ δὲ δήμου κροτοῦντος καὶ βοῶντος ὑφʼ ἡδονῆς,\n ἐπιλαθέσθαι τοῦ ὄρτυγος ὃν ἐτύγχανεν ἔχων ἐν τῷ\n ἱματίῳ· πτοηθέντος οὖν καὶ διαφυγόντος ἔτι μᾶλλον\n ἐκβοῆσαι τοὺς Ἀθηναίους, πολλοὺς δὲ συνθηρᾶν\n ἀναστάντας, λαβεῖν δʼ αὐτὸν Ἀντίοχον τὸν κυβερνήτην\n καὶ ἀποδοῦναι· διὸ προσφιλέστατον τῷ Ἀλκιβιάδῃ\n γενέσθαι.\n \n ",
            "1":"\n μεγάλας δʼ αὐτῷ κλεισιάδας ἐπὶ τὴν πολιτείαν ἀνοίγοντος\n τοῦ τε γένους καὶ τοῦ πλούτου τῆς τε περὶ τὰς μάχας\n ἀνδραγαθίας, φίλων τε πολλῶν καὶ οἰκείων ὑπαρχόντων,\n ἀπʼ οὐδενὸς ἠξίου μᾶλλον ἢ τῆς τοῦ λόγου χάριτος\n ἰσχύειν ἐν τοῖς πολλοῖς. καὶ ὅτι μὲν δυνατὸς ἦν\n εἰπεῖν, οἵ τε κωμικοὶ μαρτυροῦσι καὶ τῶν ῥητόρων ὁ\n δυνατώτατος ἐν τῷ κατὰ Μειδίου, λέγων τὸν Ἀλκιβιάδην\n καὶ δεινότατον εἰπεῖν γενέσθαι πρὸς τοῖς ἄλλοις. εἰ\n δὲ Θεοφράστῳ πιστεύομεν,\n \n ",
            "2":"\n ἀνδρὶ φιληκόῳ καὶ ἱστορικῷ παρʼ ὁντινοῦν τῶν\n φιλοσόφων, εὑρεῖν μὲν ἦν τὰ δέοντα καὶ νοῆσαι πάντων\n ἱκανώτατος ὁ Ἀλκιβιάδης, ζητῶν δὲ μὴ μόνον ἃ δεῖ\n λέγειν, ἀλλὰ καὶ ὡς δεῖ τοῖς ὀνόμασι καὶ τοῖς\n ῥήμασιν, οὐκ εὐπορῶν δέ, πολλάκις ἐσφάλλετο καὶ\n μεταξὺ λέγων ἀπεσιώπα καὶ διέλειπε, λέξεως διαφυγούσης\n αὐτόν, ἀναλαμβάνων καὶ διασκοπούμενος. \n "
        },
        "10":{
            "0":"\n \nαἱ δʼ ἱπποτροφίαι\n περιβόητοι μὲν ἐγένοντο καὶ τῷ πλήθει τῶν ἁρμάτων·\n ἑπτὰ γὰρ ἄλλος οὐδεὶς καθῆκεν Ὀλυμπίασιν ἰδιώτης\n οὐδὲ βασιλεύς, μόνος δὲ ἐκεῖνος. καὶ τὸ νικῆσαι δὲ\n καὶ δεύτερον γενέσθαι καὶ τέταρτον, ὡς Θουκυδίδης\n φησίν, ὁ δʼ Εὐριπίδης τρίτον, ὑπερβάλλει λαμπρότητι\n καὶ δόξῃ πᾶσαν τὴν ἐν τούτοις φιλοτιμίαν.\n \n ",
            "1":"\n λέγει δʼ ὁ Εὐριπίδης ἐν\n τῷ ᾄσματι ταῦτα· \n \n σὲ δʼ ἀείσομαι, ὦ Κλεινίου\n παῖ. \n καλὸν ἁ νίκα· κάλλιστον δʼ, ὃ μηδεὶς\n ἄλλος Ἑλλάνων, \n ἅρματι πρῶτα δραμεῖν καὶ δεύτερα καὶ\n τρίτα, \n βῆναί τʼ ἀπονητί, Διὸς στεφθέντα τʼ\n ἐλαία \n κάρυκι βοᾶν παραδοῦναι· \n \n Euripides, an epinician ode \n \n \n "
        },
        "11":{
            "0":"\n \nτοῦτο μέντοι τὸ λαμπρὸν\n ἐπιφανέστερον ἐποίησεν ἡ τῶν πόλεων φιλοτιμία. σκηνὴν\n μὲν γὰρ αὐτῷ κεκοσμημένην διαπρεπῶς ἔστησαν Ἐφέσιοι,\n τροφὰς δὲ ἵπποις καὶ πλῆθος ἱερείων παρεῖχεν ἡ Χίων\n πόλις, οἶνον δὲ Λέσβιοι καὶ τὴν ἄλλην ὑποδοχὴν\n ἀφειδῶς ἑστιῶντι πολλούς. οὐ μὴν ἀλλὰ καὶ διαβολή τις\n ἢ κακοήθεια γενομένη περὶ τὴν φιλοτιμίαν ἐκείνην\n πλείονα λόγον παρέσχε. \n λέγεται γὰρ ὡς ἦν Ἀθήνησι Διομήδης,\n \n ",
            "1":"\n ἀνὴρ οὐ πονηρός, Ἀλκιβιάδου\n φίλος, ἐπιθυμῶν δὲ νίκην Ὀλυμπικὴν αὐτῷ γενέσθαι·\n καὶ πυνθανόμενος ἅρμα δημόσιον Ἀργείοις εἶναι, τὸν\n Ἀλκιβιάδην εἰδὼς ἐν Ἄργει μέγα δυνάμενον καὶ φίλους\n ἔχοντα πολλούς, ἔπεισεν αὐτῷ πρίασθαι τὸ ἅρμα.\n πριάμενος δὲ ὁ Ἀλκιβιάδης ἴδιον ἀπεγράψατο,\n \n ",
            "2":"\n τὸν δὲ Διομήδη χαίρειν\n εἴασε χαλεπῶς φέροντα καὶ μαρτυρόμενον θεοὺς καὶ\n ἀνθρώπους. φαίνεται δὲ καὶ δίκη συστᾶσα περὶ τούτου,\n καὶ λόγος Ἰσοκράτει γέγραπται περὶ τοῦ ζεύγους ὑπὲρ\n τοῦ Ἀλκιβιάδου παιδός, ἐν ᾧ Τισίας ἐστίν, οὐ\n Διομήδης, ὁ δικασάμενος. \n "
        },
        "12":{
            "0":"\n \nἐπεὶ δʼ ἀφῆκεν αὑτὸν εἰς\n τὴν πολιτείαν ἔτι μειράκιον ὤν, τοὺς μὲν ἄλλους\n εὐθὺς ἐταπείνωσε δημαγωγούς, ἀγῶνα δʼ εἶχε πρός τε\n Φαίακα τὸν Ἐρασιστράτου καὶ Νικίαν τὸν Νικηράτου,\n τὸν μὲν ἤδη καθʼ ἡλικίαν προήκοντα καὶ στρατηγὸν\n ἄριστον εἶναι δοκοῦντα, Φαίακα δʼ ἀρχόμενον, ὥσπερ\n αὐτός, αὐξάνεσθαι τότε καὶ γνωρίμων ὄντα πατέρων,\n ἐλαττούμενον δὲ τοῖς τε ἄλλοις καὶ περὶ τὸν λόγον.\n \n ",
            "1":"\n ἐντευκτικὸς γὰρ\n ἰδίᾳ καὶ πιθανὸς ἐδόκει μᾶλλον ἢ φέρειν ἀγῶνας ἐν\n δήμῳ δυνατός. ἦν γάρ, ὡς Εὔπολίς φησι, \n \n λαλεῖν ἄριστος, ἀδυνατώτατος\n λέγειν. \n \n Eupolis, Demes; Kock, Com. Att. Frag. i. p.\n 281 \n φέρεται δὲ καὶ λόγος τις κατʼ Ἀλκιβιάδου ὑπὸ \n Φαίακος γεγραμμένος, ἐν ᾧ μετὰ τῶν ἄλλων γέγραπται\n καὶ ὅτι τῆς πόλεως πολλὰ πομπεῖα χρυσᾶ καὶ ἀργυρᾶ\n κεκτημένης Ἀλκιβιάδης ἐχρῆτο πᾶσιν αὐτοῖς ὥσπερ\n ἰδίοις πρὸς τὴν καθʼ ἡμέραν δίαιταν. \n ἦν δέ τις Ὑπέρβολος Περιθοίδης,\n \n ",
            "2":"\n οὗ μέμνηται μὲν ὡς ἀνθρώπου\n πονηροῦ καὶ Θουκυδίδης, τοῖς δὲ κωμικοῖς ὁμοῦ τι πᾶσι\n διατριβὴν ἀεὶ σκωπτόμενος ἐν τοῖς θεάτροις παρεῖχεν.\n ἄτρεπτος δὲ πρὸς τὸ κακῶς ἀκούειν καὶ ἀπαθὴς ὢν\n ὀλιγωρίᾳ δόξης, ἣν ἀναισχυντίαν καὶ ἀπόνοιαν οὖσαν\n εὐτολμίαν ἔνιοι καὶ ἀνδρείαν καλοῦσιν, οὐδενὶ μὲν\n ἤρεσκεν, ἐχρῆτο δʼ αὐτῷ πολλάκις ὁ δῆμος ἐπιθυμῶν\n προπηλακίζειν τοὺς ἐν ἀξιώματι καὶ συκοφαντεῖν.\n \n ",
            "3":"\n ἀναπεισθεὶς οὖν\n ὑπʼ αὐτοῦ τότε τὸ ὄστρακον ἐπιφέρειν ἔμελλεν, ᾧ\n κολούοντες ἀεὶ τὸν προὔχοντα δόξῃ καὶ δυνάμει τῶν\n πολιτῶν ἐλαύνουσι, παραμυθούμενοι τὸν φθόνον μᾶλλον ἢ\n τὸν φόβον. ἐπεὶ δὲ δῆλον ἦν ὅτι ἑνὶ τῶν τριῶν τὸ\n ὄστρακον ἐποίσουσι, συνήγαγε τὰς στάσεις εἰς ταὐτὸν ὁ\n Ἀλκιβιάδης, καὶ διαλεχθεὶς πρὸς τὸν Νικίαν κατὰ τοῦ\n Ὑπερβόλου τὴν ὀστρακοφορίαν ἔτρεψεν. \n ὡς δʼ ἔνιοί φασιν, οὐ πρὸς Νικίαν, ἀλλὰ πρὸς Φαίακα\n διαλεχθεὶς καὶ τὴν ἐκείνου προσλαβὼν ἑταιρίαν ἐξήλασε\n τὸν Ὑπέρβολον οὐδʼ ἂν προσδοκήσαντα.\n \n ",
            "4":"\n φαῦλος γὰρ οὐδεὶς ἐνέπιπτεν εἰς\n τοῦτον τὸν κολασμὸν οὐδʼ ἄδοξος, ὥς που καὶ Πλάτων ὁ\n κωμικὸς εἴρηκε τοῦ Ὑπερβόλου μνησθείς, \n \n καίτοι πέπραχε τῶν προτέρων μὲν\n ἄξια, \n αὑτοῦ δὲ καὶ τῶν στιγμάτων ἀνάξια. \n οὐ γὰρ τοιούτων εἵνεκʼ ὄστραχʼ\n εὑρέθη. \n \n Plato comicus, unknown \n περὶ μὲν οὖν τούτων ἐν ἑτέροις μᾶλλον εἴρηται\n τὰ ἱστορούμενα. \n "
        },
        "13":{
            "0":"\n \nτὸν δʼ Ἀλκιβιάδην ὁ\n Νικίας οὐχ ἧττον ἠνία θαυμαζόμενος ὑπὸ τῶν πολεμίων\n ἢ τιμώμενος ὑπὸ τῶν πολιτῶν. πρόξενος μὲν γὰρ ἦν ὁ\n Ἀλκιβιάδης τῶν Λακεδαιμονίων, καὶ τοὺς ἁλόντας αὐτῶν\n περὶ Πύλον ἄνδρας ἐθεράπευσεν·\n \n ",
            "1":"\n ἐπεὶ δʼ ἐκεῖνοί τε διὰ Νικίου\n μάλιστα τῆς εἰρήνης τυχόντες καὶ τοὺς ἄνδρας\n ἀπολαβόντες ὑπερηγάπων αὐτόν, ἔν τε τοῖς Ἕλλησι\n λόγος ἦν ὡς Περικλέους μὲν συνάψαντος αὐτοῖς, Νικίου\n δὲ λύσαντος τὸν πόλεμον, οἵ τε πλεῖστοι τὴν εἰρήνην\n Νικίειον ὠνόμαζον, οὐ μετρίως ἀνιώμενος ὁ Ἀλκιβιάδης\n καὶ φθονῶν ἐβούλευε σύγχυσιν ὁρκίων.\n \n ",
            "2":"\n καὶ πρῶτον μὲν Ἀργείους\n αἰσθανόμενος μίσει καὶ φόβῳ τῶν Σπαρτιατῶν ζητοῦντας\n ἀποστροφήν, ἐλπίδας αὐτοῖς ἐνεδίδου κρύφα τῆς\n Ἀθηναίων συμμαχίας, καὶ παρεθάρρυνε πέμπων καὶ\n διαλεγόμενος τοῖς προεστῶσι τοῦ δήμου μὴ δεδιέναι μηδʼ\n ὑπείκειν Λακεδαιμονίοις, ἀλλὰ πρὸς Ἀθηναίους\n τρέπεσθαι καὶ περιμένειν ὅσον οὐδέπω μεταμελομένους καὶ\n τὴν εἰρήνην ἀφιέντας.\n \n ",
            "3":"\n ἐπεὶ δὲ Λακεδαιμόνιοι πρός τε τοὺς Βοιωτοὺς ἐποιήσαντο\n συμμαχίαν καὶ Πάνακτον οὐχ ἑστός, ὥσπερ ἔδει, τοῖς\n Ἀθηναίοις παρέδωκαν, ἀλλὰ καταλύσαντες, ὀργιζομένους\n λαβὼν τοὺς Ἀθηναίους ἔτι μᾶλλον ἐξετράχυνε, καὶ τὸν\n Νικίαν ἐθορύβει καὶ διέβαλλεν εἰκότα κατηγορῶν,\n \n ",
            "4":"\n ὅτι τοὺς ἐν\n Σφακτηρίᾳ τῶν πολεμίων ἀποληφθέντας αὐτὸς μὲν\n ἐξελεῖν οὐκ ἠθέλησεν στρατηγῶν, ἑτέρων δʼ ἐξελόντων\n ἀφῆκε καὶ ἀπέδωκε χαριζόμενος Λακεδαιμονίοις· εἶτʼ\n ἐκείνους μὲν οὐκ ἔπεισε φίλος ὢν Βοιωτοῖς μὴ\n συνόμνυσθαι μηδὲ Κορινθίοις, Ἀθηναίοις δὲ κωλύει τὸν\n βουλόμενον τῶν Ἑλλήνων φίλον εἶναι καὶ σύμμαχον, εἰ\n μὴ δόξειε Λακεδαιμονίοις.\n \n ",
            "5":"\n ἐκ δὲ τούτου κακῶς φερομένῳ τῷ Νικίᾳ παρῆσαν ὥσπερ κατὰ\n τύχην πρέσβεις ἀπὸ τῆς Λακεδαίμονος, αὐτόθεν τε λόγους\n ἐπιεικεῖς ἔχοντες καὶ πρὸς πᾶν τὸ συμβιβαστικὸν καὶ\n δίκαιον αὐτοκράτορες ἥκειν φάσκοντες. ἀποδεξαμένης δὲ\n τῆς βουλῆς, τοῦ δὲ δήμου τῇ ὑστεραίᾳ μέλλοντος\n ἐκκλησιάζειν, δείσας ὁ Ἀλκιβιάδης διεπράξατο τοὺς\n πρέσβεις ἐν λόγοις γενέσθαι πρὸς αὐτόν.\n \n ",
            "6":"\n ὡς δὲ συνῆλθον ἔλεγε· τί πεπόνθατε, ἄνδρες\n Σπαρτιᾶται; πῶς ἔλαθεν ὑμᾶς ὅτι τὰ τῆς\n βουλῆς ἀεὶ μέτρια καὶ φιλάνθρωπα πρὸς τοὺς\n ἐντυγχάνοντάς ἐστιν, ὁ δὲ δῆμος μέγα φρονεῖ\n καὶ μεγάλων ὀρέγεται; κἂν φάσκητε κύριοι\n πάντων ἀφῖχθαι, προστάττων καὶ βιαζόμενος\n ἀγνωμονήσει. φέρε δή, τὴν εὐήθειαν ταύτην\n ἀφέντες, εἰ βούλεσθε χρήσασθαι μετρίοις\n Ἀθηναίοις καὶ μηδὲν ἐκβιασθῆναι παρὰ γνώμην,\n οὕτω διαλέγεσθε περὶ τῶν δικαίων ὡς οὐκ ὄντες\n αὐτοκράτορες. συμπράξομεν δʼ ἡμεῖς\n Λακεδαιμονίοις χαριζόμενοι. \n ",
            "7":"\n ταῦτα δʼ εἰπὼν ὅρκους\n ἔδωκεν αὐτοῖς καὶ μετέστησεν ἀπὸ τοῦ Νικίου,\n παντάπασι πιστεύοντας αὐτῷ καὶ θαυμάζοντας ἅμα τὴν\n δεινότητα καὶ σύνεσιν, ὡς οὐ τοῦ τυχόντος ἀνδρὸς\n οὖσαν. \n τῇ δʼ ὑστεραίᾳ συνήχθη μὲν ὁ δῆμος, εἰσῆλθον δʼ οἱ\n πρέσβεις. ἐρωτώμενοι δʼ ὑπὸ τοῦ Ἀλκιβιάδου πάνυ\n φιλανθρώπως ἐφʼ οἷς ἀφιγμένοι τυγχάνουσιν, οὐκ ἔφασαν\n ἥκειν αὐτοκράτορες.\n \n ",
            "8":"\n εὐθὺς\n οὖν ὁ Ἀλκιβιάδης ἐνέκειτο μετὰ κραυγῆς καὶ ὀργῆς,\n ὥσπερ οὐκ ἀδικῶν, ἀλλʼ ἀδικούμενος, ἀπίστους καὶ\n παλιμβόλους ἀποκαλῶν καὶ μηδὲν ὑγιὲς μήτε πρᾶξαι μήτʼ\n εἰπεῖν ἥκοντας, ἐπηγανάκτει δʼ ἡ βουλή, καὶ ὁ δῆμος\n ἐχαλέπαινε, τὸν δὲ Νικίαν ἔκπληξις εἶχε καὶ κατήφεια\n τῶν ἀνδρῶν τῆς μεταβολῆς, ἀγνοοῦντα τὴν ἀπάτην καὶ\n τὸν δόλον. \n "
        },
        "14":{
            "0":"\n \nοὕτω δὲ τῶν Λακεδαιμονίων\n ἐκπεσόντων, στρατηγὸς ἀποδειχθεὶς ὁ Ἀλκιβιάδης εὐθὺς\n Ἀργείους καὶ Μαντινεῖς καὶ Ἠλείους συμμάχους\n ἐποίησε τοῖς Ἀθηναίοις. καὶ τὸν μὲν τρόπον οὐδεὶς\n τῆς πράξεως ἐπῄνει, μέγα δʼ ἦν τὸ πεπραγμένον ὑπʼ\n αὐτοῦ, διαστῆσαι καὶ κραδᾶναι Πελοπόννησον ὀλίγου δεῖν\n ἅπασαν, καὶ τοσαύτας ἀσπίδας ἐν ἡμέρᾳ μιᾷ περὶ\n Μαντίνειαν ἀντιτάξαι Λακεδαιμονίοις, καὶ πορρωτάτω τῶν\n Ἀθηνῶν ἀγῶνα κατασκευάσαι καὶ κίνδυνον αὐτοῖς, ἐν\n ᾧ μέγα μὲν οὐδὲν ἡ νίκη προσέθηκε κρατήσασιν, εἰ δʼ\n ἐσφάλησαν, ἔργον ἦν τὴν Λακεδαίμονα περιγενέσθαι.\n \n ",
            "1":"\n μετὰ δὲ τὴν μάχην εὐθὺς ἐπέθεντο καταλύειν ἐν Ἄργει τὸν\n δῆμον οἱ χίλιοι καὶ τὴν πόλιν ὑπήκοον ποιεῖν·\n Λακεδαιμόνιοι δὲ παραγενόμενοι κατέλυσαν τὴν δημοκρατίαν.\n αὖθις δὲ τῶν πολλῶν ἐξενεγκαμένων τὰ ὅπλα καὶ\n κρατησάντων, ἐπελθὼν ὁ Ἀλκιβιάδης τήν τε νίκην\n ἐβεβαίωσε τῷ δήμῳ, καὶ τὰ μακρὰ τείχη συνέπεισε\n καθεῖναι καὶ προσμίξαντας τῇ θαλάσσῃ τὴν πόλιν ἐξάψαι\n παντάπασι τῆς Ἀθηναίων δυνάμεως.\n \n ",
            "2":"\n καὶ τέκτονας καὶ λιθουργοὺς ἐκ\n τῶν Ἀθηνῶν ἐκόμισε καὶ πᾶσαν ἐνεδείκνυτο προθυμίαν,\n οὐχ ἧττον ἑαυτῷ κτώμενος ἢ τῇ πόλει χάριν καὶ\n ἰσχύν. ἔπεισε δὲ καὶ Πατρεῖς ὁμοίως τείχεσι μακροῖς\n συνάψαι τῇ θαλάσσῃ τὴν πόλιν. εἰπόντος δέ τινος τοῖς\n Πατρεῦσιν ὅτι καταπιοῦνται ὑμᾶς\n Ἀθηναῖοι· ἴσως, εἶπεν ὁ Ἀλκιβιάδης, κατὰ μικρὸν καὶ κατὰ τοὺς\n πόδας, Λακεδαιμόνιοι δὲ κατὰ τὴν κεφαλὴν καὶ\n ἀθρόως. \n ",
            "3":"\n οὐ μὴν ἀλλὰ καὶ τῆς γῆς συνεβούλευεν ἀντέχεσθαι τοῖς\n Ἀθηναίοις, καὶ τὸν ἐν Ἀγραύλου προβαλλόμενον ἀεὶ\n τοῖς ἐφήβοις ὅρκον ἔργῳ βεβαιοῦν. ὀμνύουσι γὰρ\n ὅροις χρήσασθαι τῆς Ἀττικῆς πυροῖς, κριθαῖς,\n ἀμπέλοις, ἐλαίαις, οἰκείαν ποιεῖσθαι διδασκόμενοι τὴν\n ἥμερον καὶ καρποφόρον. \n "
        },
        "15":{
            "0":"\n \nἐν δὲ τοιούτοις πολιτεύμασι\n καὶ λόγοις καὶ φρονήματι καὶ δεινότητι πολλὴν αὖ πάλιν\n τὴν τρυφὴν τῆς διαίτης καὶ περὶ πότους καὶ ἔρωτας\n ὑβρίσματα, καὶ θηλύτητας ἐσθήτων ἁλουργῶν ἑλκομένων\n διʼ ἀγορᾶς, καὶ πολυτέλειαν ὑπερήφανον, ἐκτομάς τε\n καταστρωμάτων ἐν ταῖς τριήρεσιν, ὅπως μαλακώτερον\n ἐγκαθεύδοι, κειρίαις, ἀλλὰ μὴ σανίσι, τῶν στρωμάτων\n ἐπιβαλλομένων, ἀσπίδος τε διαχρύσου ποίησιν οὐδὲν\n ἐπίσημον τῶν πατρίων ἔχουσαν,\n \n ",
            "1":"\n ἀλλʼ Ἔρωτα κεραυνοφόρον, ἅπερ \n ὁρῶντες οἱ μὲν ἔνδοξοι μετὰ τοῦ βδελύττεσθαι καὶ\n δυσχεραίνειν ἐφοβοῦντο τὴν ὀλιγωρίαν αὐτοῦ καὶ\n παρανομίαν, ὡς τυραννικὰ καὶ ἀλλόκοτα, τοῦ δὲ δήμου τὸ\n πάθος τὸ πρὸς αὐτὸν οὐ κακῶς ἐξηγούμενος ὁ\n Ἀριστοφάνης ταῦτʼ εἴρηκε· \n \n ποθεῖ μέν, ἐχθαίρει δέ,\n βούλεται δʼ ἔχειν, \n \n Aristoph. Frogs 1425 \n ἔτι δὲ μᾶλλον τῇ ὑπονοίᾳ πιέζων· \n \n μάλιστα μὲν λέοντα μὴ νʼ πόλει\n τρέφειν· \n ἢν δʼ ἐκτρέφῃ τις, τοῖς τρόποις\n ὑπηρετεῖν. \n \n Aristoph. Frogs 1431-1432 \n \n \n ",
            "2":"\n ἐπιδόσεις γὰρ καὶ χορηγίαι καὶ φιλοτιμήματα πρὸς τὴν πόλιν\n ὑπερβολὴν μὴ ἀπολείποντα καὶ δόξα προγόνων καὶ λόγου\n δύναμις καὶ σώματος εὐπρέπεια καὶ ῥώμη μετʼ ἐμπειρίας\n τῶν πολεμικῶν καὶ ἀλκῆς πάντα τἆλλα συγχωρεῖν ἐποίει\n καὶ φέρειν μετρίως τοὺς Ἀθηναίους, ἀεὶ τὰ πρᾳότατα\n τῶν ὀνομάτων τοῖς ἁμαρτήμασι τιθεμένους, παιδιὰς καὶ\n φιλοτιμίας.\n \n ",
            "3":"\n οἷον ἦν καὶ τὸ Ἀγάθαρχον εἷρξαι τὸν ζωγράφον, εἶτα\n γράψαντα τὴν οἰκίαν ἀφεῖναι δωρησάμενον· καὶ Ταυρέαν\n ἀντιχορηγοῦντα ῥαπίσαι φιλοτιμούμενον ὑπὲρ τῆς νίκης·\n καὶ τὸ Μηλίαν γυναῖκα ἐκ τῶν αἰχμαλώτων ἐξελόμενον\n καὶ συνόντα θρέψαι παιδάριον ἐξ αὐτῆς.\n \n ",
            "4":"\n καὶ γὰρ τοῦτο φιλάνθρωπον\n ἐκάλουν· πλὴν ὅτι τοὺς Μηλίους ἡβηδὸν ἀποσφαγῆναι\n τὴν πλείστην αἰτίαν ἔσχε, τῷ ψηφίσματι συνειπών. \n Ἀριστοφῶντος δὲ Νεμέαν γράψαντος ἐν ταῖς ἀγκάλαις αὑτῆς\n καθήμενον Ἀλκιβιάδην ἔχουσαν, ἐθεῶντο καὶ συνέτρεχον\n χαίροντες. οἱ δὲ πρεσβύτεροι καὶ τούτοις ἐδυσχέραινον\n ὡς τυραννικοῖς καὶ παρανόμοις. ἐδόκει δὲ καὶ\n Ἀρχέστρατος οὐκ ἀπὸ τρόπου λέγειν ὡς ἡ Ἑλλὰς οὐκ\n ἂν ἤνεγκε δύο Ἀλκιβιάδας.\n \n ",
            "5":"\n ἐπεὶ δὲ Τίμων ὁ μισάνθρωπος εὐημερήσαντα τὸν Ἀλκιβιάδην\n καὶ προπεμπόμενον ἀπὸ τῆς ἐκκλησίας ἐπιφανῶς οὐ\n παρῆλθεν οὐδʼ ἐξέκλινεν, ὥσπερ εἰώθει τοὺς ἄλλους,\n ἀλλʼ ἀπαντήσας καὶ δεξιωσάμενος, εὖ γʼ, ἔφη, ποιεῖς\n αὐξόμενος, ὦ παῖ· μέγα γὰρ αὔξῃ κακὸν\n ἅπασι τούτοις, οἱ μὲν ἐγέλων, οἱ δʼ\n ἐβλασφήμουν, ἐνίους δὲ καὶ πάνυ τὸ λεχθὲν ἐπέστρεφεν.\n οὕτως ἄκριτος ἦν ἡ δόξα περὶ αὐτοῦ διὰ τὴν τῆς\n φύσεως ἀνωμαλίαν. \n "
        },
        "16":{
            "0":"\n \nΣικελίας δὲ καὶ\n Περικλέους ἔτι ζῶντος ἐπεθύμουν Ἀθηναῖοι, καὶ\n τελευτήσαντος ἥπτοντο, καὶ τὰς λεγομένας βοηθείας καὶ\n συμμαχίας ἔπεμπον ἑκάστοτε τοῖς ἀδικουμένοις ὑπὸ\n Συρακουσίων ἐπιβάθρας τῆς μείζονος στρατείας τιθέντες.\n \n ",
            "1":"\n ὁ δὲ παντάπασι τὸν\n ἔρωτα τοῦτον ἀναφλέξας αὐτῶν, καὶ πείσας μὴ κατὰ\n μέρος μηδὲ κατὰ μικρόν, ἀλλὰ μεγάλῳ στόλῳ πλεύσαντας\n ἐπιχειρεῖν καὶ καταστρέφεσθαι τὴν νῆσον, Ἀλκιβιάδης\n ἦν, τόν τε δῆμον μεγάλα πείσας ἐλπίζειν, αὐτός τε\n μειζόνων ὀρεγόμενος. ἀρχὴν γὰρ εἶναι, πρὸς ἃ\n ἠλπίκει, διενοεῖτο τῆς στρατείας, οὐ τέλος,\n \n ",
            "2":"\n ὥσπερ οἱ λοιποί, Σικελίαν.\n καὶ Νικίας μὲν ὡς χαλεπὸν ἔργον ὂν τὰς Συρακούσας\n ἑλεῖν ἀπέτρεπε τὸν δῆμον, Ἀλκιβιάδης δὲ Καρχηδόνα\n καὶ Λιβύην ὀνειροπολῶν, ἐκ δὲ τούτων προσγενομένων\n Ἰταλίαν καὶ Πελοπόννησον ἤδη περιβαλλόμενος, ὀλίγου\n δεῖν ἐφόδια τοῦ πολέμου Σικελίαν ἐποιεῖτο. καὶ τοὺς\n μὲν νέους αὐτόθεν εἶχεν ἤδη ταῖς ἐλπίσιν\n ἐπηρμένους, τῶν δὲ πρεσβυτέρων ἠκροῶντο πολλὰ θαυμάσια\n περὶ τῆς στρατείας περαινόντων, ὥστε πολλοὺς ἐν ταῖς\n παλαίστραις καὶ τοῖς ἡμικυκλίοις καθέζεσθαι τῆς τε νήσου\n τὸ σχῆμα καὶ θέσιν Λιβύης καὶ Καρχηδόνος\n ὑπογράφοντας.\n \n ",
            "3":"\n Σωκράτη μέντοι τὸν φιλόσοφον καὶ Μέτωνα τὸν ἀστρολόγον\n οὐδὲν ἐλπίσαι τῇ πόλει χρηστὸν ἀπὸ τῆς στρατείας\n ἐκείνης λέγουσιν, ὁ μέν, ὡς ἔοικε, τοῦ συνήθους\n δαιμονίου γενομένου καὶ προσημαίνοντος, ὁ δὲ Μέτων\n εἴτε δείσας ἐκ λογισμοῦ τὸ μέλλον εἴτε μαντικῆς τινι\n τρόπῳ χρησάμενος ἐσκήψατο μεμηνέναι, καὶ λαβὼν δᾷδα\n καιομένην οἷος ἦν αὑτοῦ τὴν οἰκίαν ὑφάπτειν.\n \n ",
            "4":"\n ἔνιοι δέ φασι\n προσποίημα μὲν μανίας μηδὲν ἐσκευάσθαι τὸν Μέτωνα,\n καταπρῆσαι δὲ τὴν οἰκίαν νύκτωρ, εἶθʼ ἕωθεν\n προελθόντα δεῖσθαι καὶ ἀντιβολεῖν ἐπὶ συμφορᾷ\n τηλικαύτῃ τὸν υἱὸν αὐτῷ παρεθῆναι τῆς στρατείας.\n ἐκεῖνος μὲν οὖν ἔτυχεν ὧν ἠξίου, παρακρουσάμενος\n τοὺς πολίτας. \n "
        },
        "17":{
            "0":"\n \nὁ δὲ Νικίας ἄκων μὲν\n ᾑρέθη στρατηγός, οὐχ ἥκιστα τὴν ἀρχὴν καὶ διὰ τὸν\n συνάρχοντα φεύγων· ἐφαίνετο γὰρ τοῖς Ἀθηναίοις τὰ τοῦ\n πολέμου βέλτιον ἕξειν μὴ προεμένοις τὸν Ἀλκιβιάδην\n ἄκρατον, ἀλλὰ μιχθείσης πρὸς τὴν τόλμαν αὐτοῦ τῆς\n Νικίου προνοίας· καὶ γὰρ ὁ τρίτος στρατηγὸς Λάμαχος\n ἡλικίᾳ προήκων ὅμως ἐδόκει μηδὲν ἧττον εἶναι τοῦ\n Ἀλκιβιάδου διάπυρος\n \n ",
            "1":"\n καὶ\n φιλοκίνδυνος ἐν τοῖς ἀγῶσι· βουλευομένων δὲ περὶ\n πλήθους καὶ τρόπου παρασκευῆς ἐπεχείρησεν αὖθις ὁ\n Νικίας ἐνίστασθαι καὶ καταπαύειν τὸν πόλεμον.\n ἀντειπόντος δὲ τοῦ Ἀλκιβιάδου καὶ κρατήσαντος, ἔγραψε\n τῶν ῥητόρων Δημόστρατος καὶ εἶπεν ὡς χρὴ τοὺς\n στρατηγοὺς αὐτοκράτορας εἶναι καὶ τῆς παρασκευῆς καὶ\n τοῦ πολέμου παντός. \n ἐπιψηφισαμένου δὲ τοῦ δήμου καὶ γενομένων ἑτοίμων πάντων\n πρὸς τὸν ἔκπλουν, οὐ χρηστὰ παρῆν οὐδὲ τὰ τῆς\n ἑορτῆς.\n \n ",
            "2":"\n Ἀδωνίων γὰρ εἰς\n τὰς ἡμέρας ἐκείνας καθηκόντων εἴδωλα πολλαχοῦ νεκροῖς\n ἐκκομιζομένοις ὅμοια προὔκειντο ταῖς γυναιξί, καὶ\n ταφὰς ἐμιμοῦντο κοπτόμεναι, καὶ θρήνους ᾖδον. ἡ\n μέντοι τῶν Ἑρμῶν περικοπή, μιᾷ νυκτὶ τῶν πλείστων\n ἀκρωτηριασθέντων τὰ πρόσωπα, πολλοὺς καὶ τῶν\n περιφρονούντων τὰ τοιαῦτα διετάραξεν. ἐλέχθη μὲν οὖν\n ὅτι Κορίνθιοι διὰ τοὺς Συρακουσίους ἀποίκους ὄντας,\n ὡς ἐπισχέσεως ἐσομένης πρὸς τῶν οἰωνῶν ἢ μεταγνώσεως\n τοῦ πολέμου, ταῦτα δράσειαν.\n \n ",
            "3":"\n οὐ μὴν ἥπτετό γε τῶν πολλῶν οὔθʼ οὗτος ὁ λόγος\n οὔθʼ ὁ τῶν σημεῖον δεινὸν εἶναι μηδὲν οἰομένων, ἀλλʼ\n οἷα φιλεῖ φέρειν ἄκρατος ἀκολάστων νέων εἰς ὕβριν\n ἐκ παιδιᾶς ὑποφερομένων· ὀργῇ δʼ ἅμα καὶ φόβῳ τὸ\n γεγονὸς λαμβάνοντες ὡς ἀπὸ συνωμοσίας ἐπὶ πράγμασι\n μεγάλοις τετολμημένον, ἅπασαν ἐξήταζον ὑπόνοιαν πικρῶς\n ἥ τε βουλὴ συνιοῦσα περὶ τούτων καὶ ὁ δῆμος ἐν\n ὀλίγαις ἡμέραις πολλάκις. \n "
        },
        "18":{
            "0":"\n \nἐν δὲ τούτῳ δούλους τινὰς\n καὶ μετοίκους προήγαγεν Ἀνδροκλῆς ὁ δημαγωγὸς ἄλλων τε\n ἀγαλμάτων περικοπὰς καὶ μυστηρίων παρʼ οἶνον\n ἀπομιμήσεις τοῦ Ἀλκιβιάδου καὶ τῶν φίλων\n κατηγοροῦντας. ἔλεγον δὲ Θεόδωρον μέν τινα δρᾶν τὰ τοῦ\n κήρυκος, Πουλυτίωνα δὲ τὰ τοῦ δᾳδούχου, τὰ δὲ τοῦ\n ἱεροφάντου τὸν Ἀλκιβιάδην, τοὺς δʼ ἄλλους ἑταίρους\n παρεῖναι καὶ μυεῖσθαι μύστας προσαγορευομένους.\n \n ",
            "1":"\n ταῦτα γὰρ ἐν τῇ\n εἰσαγγελίᾳ γέγραπται Θεσσαλοῦ τοῦ Κίμωνος\n εἰσαγγείλαντος Ἀλκιβιάδην ἀσεβεῖν περὶ τὼ θεώ.\n τραχυνομένου δὲ τοῦ δήμου καὶ πικρῶς πρὸς Ἀλκιβιάδην\n ἔχοντος, καὶ τοῦ Ἀνδροκλέους ʽ ἦν γὰρ οὗτος\n ἐχθρὸς ἐν τοῖς μάλιστα τοῦ Ἀλκιβιάδοὐ\n παροξύνοντος, ἐν ἀρχῇ μὲν ἐταράχθησαν οἱ περὶ τὸν\n Ἀλκιβιάδην.\n \n ",
            "2":"\n αἰσθόμενοι δὲ\n τούς τε ναύτας, ὅσοι πλεῖν ἔμελλον εἰς Σικελίαν,\n εὔνους ὄντας αὐτοῖς καὶ τὸ στρατιωτικόν, Ἀργείων δὲ\n καὶ Μαντινέων χιλίων ὄντων ὁπλιτῶν ἀκούοντες\n ἀναφανδὸν λεγόντων ὡς διʼ Ἀλκιβιάδην στρατεύοιντο\n διαπόντιον καὶ μακρὰν στρατείαν, ἐὰν δέ τις ἀγνωμονῇ\n περὶ τοῦτον, εὐθὺς ἀποστήσεσθαι, ἀνεθάρρουν καὶ\n παρίσταντο τῷ καιρῷ πρὸς τὴν ἀπολογίαν, ὥστε τοὺς\n ἐχθροὺς πάλιν ἀθυμεῖν καὶ φοβεῖσθαι μὴ περὶ τὴν\n κρίσιν ὁ δῆμος ἀμβλύτερος αὐτῷ γένηται διὰ τὴν\n χρείαν.\n \n ",
            "3":"\n πρὸς ταῦτʼ οὖν τεχνάζουσι τῶν ῥητόρων τοὺς οὐ δοκοῦντας\n ἐχθροὺς τοῦ Ἀλκιβιάδου, μισοῦντας δὲ αὐτὸν οὐχ\n ἧττον τῶν ὁμολογούντων, ἀνισταμένους ἐν τῷ δήμῳ\n λέγειν ὡς ἄτοπόν ἐστιν αὐτοκράτορι στρατηγῷ\n τηλικαύτης ἀποδεδειγμένῳ δυνάμεως, ἠθροισμένης στρατιᾶς\n καὶ τῶν συμμάχων, μεταξὺ κληροῦντας δικαστήριον καὶ\n ὕδωρ διαμετροῦντας ἀπολλύναι τὸν καιρόν· ἀλλὰ νῦν μὲν ἀγαθῇ τύχῃ\n πλεέτω, τοῦ δὲ πολέμου διαπραχθέντος ἐπὶ τοῖς\n αὐτοῖς νόμοις ἀπολογείσθω παρών. \n ",
            "4":"\n οὐκ ἐλάνθανε μὲν οὖν ἡ\n κακοήθεια τῆς ἀναβολῆς τὸν Ἀλκιβιάδην, ἀλλʼ ἔλεγε\n παριὼν ὡς δεινόν ἐστιν αἰτίας ἀπολιπόντα καθʼ ἑαυτοῦ\n καὶ διαβολὰς ἐκπέμπεσθαι μετέωρον ἐπὶ τοσαύτης\n δυνάμεως· ἀποθανεῖν γὰρ προσήκειν μὴ λύσαντι τὰς\n κατηγορίας, λύσαντι δὲ καὶ φανέντι καθαρῷ τρέπεσθαι\n πρὸς τοὺς πολεμίους μὴ δεδοικότι τοὺς συκοφάντας.\n \n "
        },
        "19":{
            "0":"\n \nἐπεὶ δʼ οὐκ ἔπειθεν,\n ἀλλὰ πλεῖν ἐκέλευον αὐτόν, ἀνήχθη μετὰ τῶν\n συστρατήγων ἔχων τριήρεις μὲν οὐ πολλῷ τῶν\n τεσσαράκοντα καὶ ἑκατὸν ἀποδεούσας, ὁπλίτας δὲ\n πεντακισχιλίους καὶ ἑκατόν, τοξότας δὲ καὶ σφενδονήτας\n καὶ ψιλοὺς περὶ τριακοσίους καὶ χιλίους, καὶ τὴν ἄλλην\n παρασκευὴν ἀξιόλογον.\n \n ",
            "1":"\n προσβαλὼν δʼ Ἰταλία καὶ Ῥήγιον ἑλών, εἰσηγήσατο\n γνώμην ὅτῳ τρόπῳ πολεμητέον ἐστί. καὶ Νικίου μὲν\n ἀντιλέγοντος, Λαμάχου δὲ προσθεμένου, πλεύσας εἰς\n Σικελίαν προσηγάγετο Κατάνην, ἄλλο δὲ οὐδὲν ἔπραξε\n μετάπεμπτος ὑπὸ τῶν Ἀθηναίων ἐπὶ τὴν κρίσιν εὐθὺς\n γενόμενος. \n πρῶτον μὲν γάρ, ὥσπερ εἴρηται, ψυχραί τινες ὑποψίαι καὶ\n διαβολαὶ κατὰ τοῦ Ἀλκιβιάδου προσέπιπτον ἀπὸ δούλων\n καὶ μετοίκων·\n \n ",
            "2":"\n ἔπειτα τῶν\n ἐχθρῶν ἀπόντος αὐτοῦ καθαπτομένων σφοδρότερον, καὶ\n τοῖς περὶ τοὺς Ἑρμᾶς ὑβρίσμασι καὶ τὰ μυστικὰ\n συμπλεκόντων, ὡς ἀπὸ μιᾶς ἐπὶ νεωτερισμῷ συνωμοσίας\n πεπραγμένα, τοὺς μὲν ὁπωσοῦν ἐπαιτιαθέντας ἐνέβαλλον\n ἀκρίτους εἰς τὸ δεσμωτήριον, ἤχθοντο δὲ τὸν\n Ἀλκιβιάδην μὴ λαβόντες ὑπὸ τὰς ψήφους τότε μηδὲ\n κρίναντες ἐπʼ αἰτίαις τηλικαύταις.\n \n ",
            "3":"\n ὁ δὲ τῇ πρὸς ἐκεῖνον ὀργῇ\n παραπεσὼν οἰκεῖος ἢ φίλος ἢ συνήθης χαλεπωτέροις\n αὐτοῖς ἐχρήσατο. τοὺς δὲ μηνύσαντας ὁ μὲν Θουκυδίδης\n ὀνομάσαι παρῆκεν, ἄλλοι δʼ ὀνομάζουσι Διοκλείδαν καὶ\n Τεῦκρον, ὧν καὶ Φρύνιχός ἐστιν ὁ κωμικὸς ταυτὶ\n πεποιηκώς· \n \n ὦ φίλταθʼ Ἑρμῆ, καὶ\n φυλάσσου, μὴ πεσὼν \n αὑτὸν παρακρούσῃ καὶ παράσχῃς\n διαβολὴν \n ἑτέρῳ Διοκλείδᾳ βουλομένῳ κακόν τι\n δρᾶν. \n \n Phrynichus; Kock, Com. Att. Frag. i. p.\n 385 \n καί· \n \n φυλάξομαι· Τεύκρῳ γὰρ οὐχὶ\n βούλομαι \n μήνυτρα δοῦναι, τῷ παλαμναίῳ ξένῳ. \n \n Phrynichus; Kock, Com. Att. Frag. i. p.\n 385 \n \n \n ",
            "4":"\n καίτοι βέβαιον οὐδὲν οὐδʼ ἰσχυρὸν οἱ μηνύοντες ἐδείκνυσαν.\n εἷς δʼ αὐτῶν ἐρωτώμενος ὅπως τὰ πρόσωπα τῶν\n Ἑρμοκοπιδῶν γνωρίσειε, καὶ ἀποκρινάμενος ὅτι πρὸς τὴν\n σελήνην, ἐσφάλη τοῦ παντός, ἕνης καὶ νέας οὔσης ὅτε\n ταῦτʼ ἐδρᾶτο· ὃ θόρυβον μὲν παρέσχε τοῖς νοῦν\n ἔχουσι, τὸν δῆμον δʼ οὐδὲ τοῦτο μαλακώτερον ἐποίησε\n πρὸς τὰς διαβολάς, ἀλλʼ ὥσπερ ὥρμησεν ἐξ ἀρχῆς, οὐκ\n ἐπαύσατο φέρων καὶ ἐμβάλλων εἰς τὸ δεσμωτήριον οὗ τις\n κατείποι. \n "
        },
        "20":{
            "0":"\n \nτῶν οὖν δεθέντων καὶ\n φυλαττομένων ἐπὶ κρίσει τότε καὶ Ἀνδοκίδης ἦν ὁ\n ῥήτωρ, ὃν Ἑλλάνικος ὁ συγγραφεὺς εἰς τοὺς Ὀδυσσέως\n ἀπογόνους ἀνήγαγεν. ἐδόκει δὲ μισόδημος καὶ\n ὀλιγαρχικὸς ὁ Ἀνδοκίδης, ὕποπτον δὲ οὐχ ἥκιστα τῆς\n τῶν Ἑρμῶν περικοπῆς ἐποίησεν ὁ μέγας Ἑρμῆς, ὁ\n πλησίον αὐτοῦ τῆς οἰκίας ἀνάθημα τῆς Αἰγηΐδος\n φυλῆς ἱδρυμένος·\n \n ",
            "1":"\n ἐν γὰρ\n ὀλίγοις πάνυ τῶν ἐπιφανῶν μόνος σχεδὸν ἀκέραιος\n ἔμεινε· διὸ καὶ νῦν Ἀνδοκίδου καλεῖται, καὶ πάντες\n οὕτως ὀνομάζουσι τῆς ἐπιγραφῆς ἀντιμαρτυρούσης. \n συνέβη δὲ τῷ Ἀνδοκίδῃ μάλιστα τῶν τὴν αὐτὴν αἰτίαν\n ἐχόντων ἐν τῷ δεσμωτηρίῳ γενέσθαι συνήθη καὶ φίλον\n ἔνδοξον μὲν οὐχ ὁμοίως ἐκείνῳ, συνέσει δὲ καὶ\n τόλμῃ περιττόν, ὄνομα Τίμαιον.\n \n ",
            "2":"\n οὗτος ἀναπείθει τὸν Ἀνδοκίδην\n ἑαυτοῦ κατήγορον καί τινων ἄλλων γενέσθαι μὴ πολλῶν·\n ὁμολογήσαντι γὰρ ἄδειαν εἶναι κατὰ ψήφισμα τοῦ δήμου,\n τὰ δὲ τῆς κρίσεως ἄδηλα πᾶσι, τοῖς δὲ δυνατοῖς\n φοβερώτατα· βέλτιον δὲ σωθῆναι ψευδόμενον ἢ μετὰ τῆς\n αὐτῆς αἰτίας ἀποθανεῖν ἀδόξως, καὶ τὸ κοινῇ\n σκοποῦντι συμφέρον ὑπάρχειν, ὀλίγους καὶ ἀμφιβόλους\n προέμενον, πολλοὺς καὶ ἀγαθοὺς ἐξελέσθαι τῆς ὀργῆς.\n \n ",
            "3":"\n ταῦτα τοῦ Τιμαίου\n λέγοντος καὶ διδάσκοντος ὁ Ἀνδοκίδης ἐπείσθη, καὶ\n γενόμενος μηνυτὴς καθʼ αὑτοῦ καὶ καθʼ ἑτέρων ἔσχε τὴν\n ἐκ τοῦ ψηφίσματος ἄδειαν αὐτός· οὓς δʼ ὠνόμασε\n πάντες πλὴν τῶν φυγόντων ἀπώλοντο. καὶ πίστεως ἕνεκα\n προσέθηκεν αὐτοῖς οἰκέτας ἰδίους ὁ Ἀνδοκίδης.\n \n ",
            "4":"\n οὐ μὴν ὅ γε δῆμος τὴν ὀργὴν ἅπασαν ἀφῆκεν ἐνταῦθα,\n ἀλλὰ μᾶλλον ἀπαλλαγεὶς τῶν Ἑρμοκοπιδῶν ὥσπερ\n σχολάζοντι τῷ θυμῷ πρὸς τὸν Ἀλκιβιάδην ὅλος ἐρρύη,\n καὶ τέλος ἀπέστειλε τὴν Σαλαμινίαν ἐπʼ αὐτόν, οὐ\n φαύλως αὐτό γε τοῦτο προστάξας, μὴ βιάζεσθαι μηδʼ\n ἅπτεσθαι τοῦ σώματος, ἀλλὰ τῷ μετρίῳ λόγῳ χρῆσθαι\n κελεύοντας ἀκολουθεῖν ἐπὶ κρίσιν καὶ πείθειν τὸν\n δῆμον.\n \n ",
            "5":"\n ἐφοβοῦντο γὰρ\n ταραχὰς τοῦ στρατεύματος ἐν πολεμίᾳ γῇ καὶ στάσιν, ὃ\n ῥᾳδίως ἂν ἐξειργάσατο βουληθεὶς ὁ Ἀλκιβιάδης. καὶ\n γὰρ ἠθύμουν ἀπιόντος αὐτοῦ, καὶ πολλὴν τριβὴν\n προσεδόκων καὶ μῆκος ἀργὸν ἐν τῷ Νικίᾳ τὸν πόλεμον\n ἕξειν, καθάπερ μύωπος ἀφῃρημένου τῶν πράξεων. ὁ γὰρ\n Λάμαχος ἦν μὲν πολεμικὸς καὶ ἀνδρώδης, ἀξίωμα δʼ οὐ\n προσῆν οὐδʼ ὄγκος αὐτῷ διὰ πενίαν. \n "
        },
        "21":{
            "0":"\n \nεὐθὺς μὲν οὖν ἀποπλέων\n ὁ Ἀλκιβιάδης ἀφείλετο Μεσσήνην Ἀθηναίους. ἦσαν γὰρ\n οἱ μέλλοντες ἐνδιδόναι τὴν πόλιν, οὓς ἐκεῖνος εἰδὼς\n σαφέστατα τοῖς Συρακουσίων φίλοις ἐμήνυσε καὶ διέφθειρε\n τὴν πρᾶξιν. ἐν δὲ Θουρίοις γενόμενος καὶ ἀποβὰς τῆς\n τριήρους ἔκρυψεν ἑαυτὸν καὶ διέφυγε τοὺς ζητοῦντας.\n \n ",
            "1":"\n ἐπιγνόντος δέ τινος\n καὶ εἰπόντος· οὐ πιστεύεις, ὦ\n Ἀλκιβιάδη, τῇ πατρίδι; τὰ μὲν ἄλλʼ, ἔφη, πάντα· περὶ δὲ τῆς ψυχῆς τῆς\n ἐμῆς οὐδὲ τῇ μητρί, μήπως ἀγνοήσασα τὴν\n μέλαιναν ἀντὶ τῆς λευκῆς ἐπενέγκῃ ψῆφον. ὕστερον δʼ ἀκούσας ὅτι θάνατον αὐτοῦ κατέγνωκεν ἡ\n πόλις· ἀλλʼ ἐγώ, εἶπε, δείξω αὐτοῖς ὅτι ζῶ. \n ",
            "2":"\n τὴν μὲν οὖν εἰσαγγελίαν οὕτως ἔχουσαν ἀναγράφουσι· Θεσσαλὸς Κίμωνος Λακιάδης\n Ἀλκιβιάδην Κλεινίου Σκαμβωνίδην εἰσήγγειλεν\n ἀδικεῖν περὶ τὼ θεώ, τὴν Δήμητραν καὶ τὴν\n Κόρην, ἀπομιμούμενον τὰ μυστήρια καὶ δεικνύοντα\n τοῖς αὑτοῦ ἑταίροις ἐν τῇ οἰκίᾳ τῇ\n ἑαυτοῦ, ἔχοντα στολὴν οἵανπερ ὁ ἱεροφάντης \n ἔχων δεικνύει τὰ ἱερά, καὶ ὀνομάζοντα αὑτὸν\n μὲν ἱεροφάντην, Πουλυτίωνα δὲ δᾳδοῦχον, κήρυκα\n δὲ Θεόδωρον Φηγαιᾶ, τοὺς δʼ ἄλλους ἑταίρους\n μύστας προσαγορεύοντα καὶ ἐπόπτας παρὰ τὰ\n νόμιμα καὶ τὰ καθεστηκότα ὑπό τε Εὐμολπιδῶν\n καὶ Κηρύκων καὶ τῶν ἱερέων τῶν ἐξ\n Ἐλευσῖνος. \n ",
            "3":"\n ἐρήμην δʼ αὐτοῦ\n καταγνόντες καὶ τὰ χρήματα δημεύσαντες ἔτι καταρᾶσθαι\n προσεψηφίσαντο πάντας ἱερεῖς καὶ ἱερείας, ὧν μόνην\n φασὶ Θεανὼ τὴν Μένωνος Ἀγραυλῆθεν ἀντειπεῖν πρὸς τὸ\n ψήφισμα, φάσκουσαν εὐχῶν, οὐ καταρῶν ἱέρειαν γεγονέναι.\n \n "
        },
        "22":{
            "0":"\n \nτοσούτων δὲ κατεψηφισμένων\n Ἀλκιβιάδου καὶ κατεγνωσμένων, ἐτύγχανε μὲν ἐν Ἄργει\n διατρίβων, ὡς τὸ πρῶτον ἐκ Θουρίων ἀποδρὰς εἰς\n Πελοπόννησον διεκομίσθη, φοβούμενος δὲ τοὺς ἐχθροὺς καὶ\n παντάπασι τῆς πατρίδος ἀπεγνωκὼς ἔπεμψεν εἰς Σπάρτην,\n ἀξιῶν ἄδειαν αὐτῷ γενέσθαι καὶ πίστιν ἐπὶ μείζοσι\n χρείαις καὶ ὠφελείαις ὧν πρότερον αὐτοὺς ἀμυνόμενος\n ἔβλαψε.\n \n ",
            "1":"\n δόντων δὲ τῶν\n Σπαρτιατῶν καὶ δεξαμένων, παραγενόμενος προθύμως ἓν μὲν\n εὐθὺς ἐξειργάσατο, μέλλοντας καὶ ἀναβαλλομένους βοηθεῖν\n Συρακουσίοις ἐγείρας καὶ παροξύνας πέμψαι Γύλιππον\n ἄρχοντα καὶ θραῦσαι τὴν ἐκεῖ τῶν Ἀθηναίων δύναμιν·\n ἕτερον δέ, κινεῖν τὸν αὐτόθεν πόλεμον ἐπὶ τοὺς\n Ἀθηναίους· τὸ δὲ τρίτον καὶ μέγιστον, ἐπιτειχίσαι\n Δεκέλειαν, οὗ μᾶλλον οὐδὲν διειργάσατο καὶ\n κατοικοφθόρησε τὴν πόλιν.\n \n ",
            "2":"\n εὐδοκιμῶν δὲ δημοσίᾳ καὶ θαυμαζόμενος οὐχ ἧττον ἰδίᾳ\n τοὺς πολλοὺς κατεδημαγώγει καὶ κατεγοήτευε τῇ διαίτῃ\n λακωνίζων, ὥσθʼ ὁρῶντας ἐν χρῷ κουριῶντα καὶ\n ψυχρολουτοῦντα καὶ μάζῃ συνόντα καὶ ζωμῷ μέλανι\n χρώμενον ἀπιστεῖν καὶ διαπορεῖν, εἴ ποτε μάγειρον ἐπὶ\n τῆς οἰκίας οὗτος ἀνὴρ ἔσχεν ἢ προσέβλεψε μυρεψὸν\n ἢ Μιλησίας ἠνέσχετο θιγεῖν χλανίδος.\n \n ",
            "3":"\n ἦν γάρ, ὥς φασι, μία δεινότης\n αὕτη τῶν πολλῶν ἐν αὐτῷ καὶ μηχανὴ θήρας ἀνθρώπων,\n συνεξομοιοῦσθαι καὶ συνομοπαθεῖν τοῖς ἐπιτηδεύμασι καὶ\n ταῖς διαίταις, ὀξυτέρας τρεπομένῳ τροπὰς τοῦ\n χαμαιλέοντος. πλὴν ἐκεῖνος μέν, ὡς λέγεται, πρὸς ἓν\n ἐξαδυνατεῖ χρῶμα τὸ λευκὸν ἀφομοιοῦν ἑαυτόν·\n Ἀλκιβιάδῃ δὲ διὰ χρηστῶν ἰόντι καὶ πονηρῶν ὁμοίως\n οὐδὲν ἦν ἀμίμητον οὐδʼ ἀνεπιτήδευτον,\n \n ",
            "4":"\n ἀλλʼ ἐν Σπάρτῃ γυμναστικός,\n εὐτελής, σκυθρωπός, ἐν Ἰωνίᾳ χλιδανός, ἐπιτερπής,\n ῥᾴθυμος, ἐν Θράκῃ μεθυστικός, ἐν Θετταλοῖς\n ἱππαστικός, Τισαφέρνῃ δὲ τῷ σατράπῃ συνὼν\n ὑπερέβαλεν ὄγκῳ καὶ πολυτελείᾳ τὴν Περσικὴν\n μεγαλοπρέπειαν, οὐχ αὑτὸν ἐξιστὰς οὕτω ῥᾳδίως εἰς\n ἕτερον ἐξ ἑτέρου τρόπον, οὐδὲ πᾶσαν δεχόμενος τῷ\n ἤθει μεταβολήν, ἀλλʼ ὅτι τῇ φύσει χρώμενος ἔμελλε\n λυπεῖν τοὺς ἐντυγχάνοντας, εἰς πᾶν ἀεὶ τὸ πρόσφορον\n ἐκείνοις σχῆμα καὶ πλάσμα κατεδύετο καὶ κατέφευγεν.\n \n ",
            "5":"\n ἐν γοῦν τῇ\n Λακεδαίμονι πρὸς τὰ ἔξωθεν ἦν εἰπεῖν· οὐ παῖς Ἀχιλλέως, ἀλλʼ\n ἐκεῖνοσ εἴη ἂν αὐτόσ , οἷον\n Λυκοῦργος ἐπαίδευσε· τοῖς δʼ ἀληθινοῖς ἄν\n τις ἐπεφώνησεν αὐτοῦ πάθεσι καὶ πράγμασιν· ἔστιν ἡ πάλαι γυνή. \n ",
            "6":"\n Τιμαίαν γὰρ τὴν Ἄγιδος γυναῖκα τοῦ βασιλέως στρατευομένου\n καὶ ἀποδημοῦντος οὕτω διέφθειρεν ὥστε καὶ κύειν ἐξ\n Ἀλκιβιάδου καὶ μὴ ἀρνεῖσθαι, καὶ τεκούσης παιδάριον\n ἄρρεν ἔξω μὲν Λεωτυχίδην καλεῖσθαι, τὸ δʼ ἐντὸς\n αὐτοῦ ψιθυριζόμενον ὄνομα πρὸς τὰς φίλας καὶ τὰς\n ὀπαδοὺς ὑπὸ τῆς μητρὸς Ἀλκιβιάδην εἶναι· τοσοῦτος\n ἔρως κατεῖχε τὴν ἄνθρωπον. ὁ δʼ ἐντρυφῶν ἔλεγεν οὐχ\n ὕβρει τοῦτο πράττειν οὐδὲ κρατούμενος ὑφʼ ἡδονῆς,\n ἀλλʼ ὅπως Λακεδαιμονίων βασιλεύσωσιν οἱ ἐξ αὐτοῦ\n γεγονότες.\n \n ",
            "7":"\n οὕτω πραττόμενα\n ταῦτα πολλοὶ κατηγόρουν πρὸς τὸν Ἆγιν. ἐπίστευσε δὲ\n τῷ χρόνῳ μάλιστα, ὅτι σεισμοῦ γενομένου φοβηθεὶς\n ἐξέδραμε τοῦ θαλάμου παρὰ τῆς γυναικός, εἶτα δέκα\n μηνῶν οὐκέτι συνῆλθεν αὐτῇ, μεθʼ οὓς γενόμενον τὸν\n Λεωτυχίδην ἀπέφησεν ἐξ αὐτοῦ μὴ γεγονέναι. καὶ διὰ\n τοῦτο τῆς βασιλείας ἐξέπεσεν ὕστερον ὁ Λεωτυχίδης.\n \n "
        },
        "23":{
            "0":"\n \nμετὰ δὲ τὴν ἐν Σικελίᾳ\n τῶν Ἀθηναίων δυστυχίαν ἐπρέσβευσαν εἰς Σπάρτην ἅμα\n Χῖοι καὶ Λέσβιοι καὶ Κυζικηνοὶ περὶ ἀποστάσεως.\n πραττόντων δὲ Βοιωτῶν μὲν Λεσβίοις, Φαρναβάζου δὲ\n Κυζικηνοῖς, Ἀλκιβιάδῃ πεισθέντες εἵλοντο Χίοις πρὸ\n πάντων βοηθεῖν. ἐκπλεύσας δὲ καὶ αὐτὸς ἀπέστησεν\n ὀλίγου δεῖν ἅπασαν Ἰωνίαν, καὶ πολλὰ συνὼν τοῖς τῶν\n Λακεδαιμονίων στρατηγοῖς ἔβλαπτε τοὺς Ἀθηναίους.\n \n ",
            "1":"\n ὁ δʼ Ἆγις ἐχθρὸς\n μὲν ὑπῆρχεν αὐτῷ διὰ τὴν γυναῖκα κακῶς πεπονθώς,\n ἤχθετο δὲ καὶ τῇ δόξῃ· τὰ γὰρ πλεῖστα γίνεσθαι καὶ\n προχωρεῖν διʼ Ἀλκιβιάδην λόγος ἦν· τῶν δʼ ἄλλων\n Σπαρτιατῶν οἱ δυνατώτατοι καὶ φιλοτιμότατοι τὸν\n Ἀλκιβιάδην ἤδη ἐβαρύνοντο διὰ φθόνον. ἴσχυσαν οὖν\n καὶ διεπράξαντο τοὺς οἴκοθεν ἄρχοντας ἐπιστεῖλαι πρὸς\n Ἰωνίαν ὅπως ἀποκτείνωσιν αὐτόν.\n \n ",
            "2":"\n ὁ δʼ ἡσυχῆ προγνοὺς καὶ φοβηθεὶς τῶν μὲν πράξεων πασῶν\n ἐκοινώνει τοῖς Λακεδαιμονίοις, τὸ δʼ εἰς χεῖρας ἰέναι\n παντάπασιν ἔφευγε, Τισαφέρνῃ δέ, τῷ βασιλέως\n σατράπῃ, δοὺς ἑαυτὸν ὑπὲρ ἀσφαλείας εὐθὺς ἦν παρʼ\n αὐτῷ πρῶτος καὶ μέγιστος.\n \n ",
            "3":"\n τὸ μὲν γὰρ πολύτροπον καὶ περιττὸν αὐτοῦ τῆς\n δεινότητος οὐκ ὢν ἁπλοῦς, ἀλλὰ κακοήθης καὶ\n φιλοπόνηρος, ἐθαύμαζεν ὁ βάρβαρος· ταῖς δὲ καθʼ ἡμέραν\n ἐν τῷ συσχολάζειν καὶ συνδιαιτᾶσθαι χάρισιν οὐδὲν ἦν\n ἄτεγκτον ἦθος οὐδὲ φύσις ἀνάλωτος, ἀλλὰ καὶ δεδιόσι\n καὶ φθονοῦσιν ὅμως τὸ συγγενέσθαι καὶ προσιδεῖν\n ἐκεῖνον ἡδονήν τινα καὶ φιλοφροσύνην παρεῖχε.\n \n ",
            "4":"\n τἆλλʼ οὖν ὢν καὶ μισέλλην\n ἐν τοῖς μάλιστα Περσῶν ὁ Τισαφέρνης, οὕτως ἐνεδίδου\n τῷ Ἀλκιβιάδῃ κολακευόμενος ὥσθʼ ὑπερβάλλειν αὐτὸν\n ἀντικολακεύων ἐκεῖνος. ὧν γὰρ ἐκέκτητο παραδείσων τὸν\n κάλλιστον καὶ ὑδάτων καὶ λειμώνων ὑγιεινῶν ἕνεκεν,\n διατριβὰς ἔχοντα καὶ καταφυγὰς ἠσκημένας βασιλικῶς καὶ\n περιττῶς, Ἀλκιβιάδην καλεῖν ἔθετο· καὶ πάντες οὕτω\n καλοῦντες καὶ προσαγορεύοντες διετέλουν. \n "
        },
        "24":{
            "0":"\n \nἀπογνοὺς οὖν ὁ\n Ἀλκιβιάδης τὰ τῶν Σπαρτιατῶν ὡς ἄπιστα, καὶ\n φοβούμενος τὸν Ἆγιν, ἐκάκου καὶ διέβαλλε πρὸς τὸν\n Τισαφέρνην, οὐκ ἐῶν βοηθεῖν αὐτοῖς προθύμως οὐδὲ\n καταλύειν τοὺς Ἀθηναίους, ἀλλὰ γλίσχρως χορηγοῦντα\n θλίβειν καὶ ἀποκναίειν ἀτρέμα καὶ ποιεῖν ἀμφοτέρους\n βασιλεῖ χειροήθεις καὶ καταπόνους ὑπʼ ἀλλήλων.\n \n ",
            "1":"\n ὁ δʼ ἐπείθετο ῥᾳδίως καὶ\n δῆλος ἦν ἀγαπῶν καὶ θαυμάζων, ὥστʼ ἀποβλέπεσθαι τὸν\n Ἀλκιβιάδην ἑκατέρωθεν ὑπὸ τῶν Ἑλλήνων, τοὺς δʼ\n Ἀθηναίους μεταμέλεσθαι τοῖς γνωσθεῖσι περὶ αὐτοῦ κακῶς\n πάσχοντας, ἄχθεσθαι δὲ κἀκεῖνον ἤδη καὶ φοβεῖσθαι μὴ\n παντάπασι τῆς πόλεως ἀναιρεθείσης ὑπὸ Λακεδαιμονίοις\n γένηται μισούμενος.\n \n ",
            "2":"\n ἐν δὲ τῇ Σάμῳ τότε πάντα τὰ πράγματα τοῖς Ἀθηναίοις\n σχεδὸν ὑπῆρχε· κἀκεῖθεν ὁρμώμενοι τῇ ναυτικῇ δυνάμει\n τὰ μὲν ἀνεκτῶντο τῶν ἀφεστώτων, τὰ δʼ ἐφύλαττον ἁμῶς\n γέ πως ἔτι τοῖς πολεμίοις κατὰ θάλατταν ὄντες\n ἀξιόμαχοι, Τισαφέρνην δὲ φοβούμενοι καὶ τὰς λεγομένας\n ὅσον οὔπω παρεῖναι Φοινίσσας τριήρεις πεντήκοντα καὶ\n ἑκατὸν οὔσας, ὧν ἀφικομένων οὐδεμία σωτηρίας ἐλπὶς\n ὑπελείπετο τῇ πόλει.\n \n ",
            "3":"\n ταῦτα δʼ εἰδὼς Ἀλκιβιάδης ἔπεμπε κρύφα πρὸς τοὺς\n ἐν Σάμῳ δυνατοὺς τῶν Ἀθηναίων, ἐλπίδας ἐνδιδοὺς\n παρέξειν τὸν Τισαφέρνην φίλον, οὐ τοῖς πολλοῖς\n χαριζόμενος οὐδὲ πιστεύων ἐκείνοις, ἀλλὰ τοῖς\n ἀρίστοις, εἰ τολμήσειαν ἄνδρες ἀγαθοὶ γενόμενοι καὶ\n παύσαντες ὑβρίζοντα τὸν δῆμον αὐτοὶ διʼ ἑαυτῶν σώζειν\n τὰ πράγματα καὶ τὴν πόλιν.\n \n ",
            "4":"\n \n οἱ μὲν οὖν ἄλλοι σφόδρα προσεῖχον τῷ Ἀλκιβιάδῃ· τῶν δὲ\n στρατηγῶν εἷς, Φρύνιχος ὁ Δειραδιώτης, ὑποπτεύσας,\n ὅπερ ἦν, τὸν Ἀλκιβιάδην οὐδέν τι μᾶλλον ὀλιγαρχίας\n ἢ δημοκρατίας δεόμενον, ζητοῦντα δὲ πάντως κατελθεῖν,\n ἐκ διαβολῆς τοῦ δήμου προθεραπεύειν καὶ ὑποδύεσθαι τοὺς\n δυνατούς, ἀνθίστατο. κρατούμενος δὲ τῇ γνώμῃ καὶ\n φανερῶς ἤδη τοῦ Ἀλκιβιάδου γεγονὼς ἐχθρός, ἐξήγγειλε\n κρύφα πρὸς Ἀστύοχον τὸν τῶν πολεμίων ναύαρχον,\n ἐγκελευόμενος φυλάττεσθαι καὶ συλλαμβάνειν ὡς\n ἐπαμφοτερίζοντα τὸν Ἀλκιβιάδην.\n \n ",
            "5":"\n ἐλελήθει δʼ ἄρα προδότης προδότῃ\n διαλεγόμενος. τὸν γὰρ Τισαφέρνην ἐκπεπληγμένος ὁ\n Ἀστύοχος, καὶ τὸν Ἀλκιβιάδην ὁρῶν παρʼ αὐτῷ μέγαν\n ὄντα, κατεμήνυσε τὰ τοῦ Φρυνίχου πρὸς αὐτούς. ὁ δʼ\n Ἀλκιβιάδης εὐθὺς εἰς Σάμον ἔπεμψε τοὺς τοῦ\n Φρυνίχου κατηγορήσοντας. ἀγανακτούντων δὲ πάντων καὶ\n συνισταμένων ἐπὶ τὸν Φρύνιχον, οὐχ ὁρῶν ἑτέραν\n διαφυγὴν ἐκ τῶν παρόντων ἐπεχείρησεν ἰάσασθαι μείζονι\n κακῷ τὸ κακόν.\n \n ",
            "6":"\n αὖθις γὰρ\n ἔπεμψε πρὸς τὸν Ἀστύοχον, ἐγκαλῶν μὲν ὑπὲρ τῆς\n μηνύσεως, ἐπαγγελλόμενος δὲ τὰς ναῦς καὶ τὸ στρατόπεδον\n τῶν Ἀθηναίων ὑποχείριον αὐτῷ παρέξειν. \n οὐ μὴν ἔβλαψέ γε τοὺς Ἀθηναίους ἡ τοῦ Φρυνίχου προδοσία\n διὰ τὴν Ἀστυόχου παλιμπροδοσίαν. καὶ γὰρ ταῦτα κατεῖπε\n τοῦ Φρυνίχου πρὸς τοὺς περὶ τὸν Ἀλκιβιάδην.\n \n ",
            "7":"\n ὁ δὲ Φρύνιχος προαισθόμενος\n καὶ προσδεχόμενος δευτέραν κατηγορίαν παρὰ τοῦ\n Ἀλκιβιάδου, φθάσας αὐτὸς προεῖπε τοῖς Ἀθηναίοις ὅτι\n μέλλουσιν ἐπιπλεῖν οἱ πολέμιοι, καὶ παρῄνεσε πρὸς ταῖς\n ναυσὶν εἶναι καὶ περιτειχίσαι τὸ στρατόπεδον.\n \n ",
            "8":"\n ἐπεὶ δὲ πραττόντων ταῦτα\n τῶν Ἀθηναίων ἧκε γράμματα πάλιν παρὰ τοῦ\n Ἀλκιβιάδου, φυλάττεσθαι κελεύοντος τὸν Φρύνιχον ὡς\n προδιδόντα τοῖς πολεμίοις τὸν ναύσταθμον, ἠπίστησαν\n οἰόμενοι τὸν Ἀλκιβιάδην εἰδότα σαφῶς τὴν τῶν\n πολεμίων παρασκευὴν καὶ διάνοιαν ἀποχρῆσθαι πρὸς τὴν\n τοῦ Φρυνίχου διαβολὴν οὐκ ἀληθῶς.\n \n ",
            "9":"\n ὕστερον μέντοι τὸν Φρύνιχον\n ἑνὸς τῶν περιπόλων Ἕρμωνος ἐν ἀγορᾷ πατάξαντος\n ἐγχειριδίῳ καὶ διαφθείραντος, οἱ Ἀθηναῖοι δίκης\n γενομένης τοῦ μὲν Φρυνίχου προδοσίαν κατεψηφίσαντο\n τεθνηκότος, τὸν δʼ Ἕρμωνα καὶ τοὺς μετʼ αὐτοῦ\n συστάντας ἐστεφάνωσαν. \n "
        },
        "25":{
            "0":"\n \nἐν δὲ τῇ Σάμῳ τότε\n κρατήσαντες οἱ Ἀλκιβιάδου φίλοι πέμπουσι Πείσανδρον\n εἰς ἄστυ κινήσοντα τὴν πολιτείαν καὶ παραθαρρυνοῦντα\n τοὺς δυνατοὺς τῶν πραγμάτων ἀντιλαμβάνεσθαι καὶ\n καταλύειν τὸν δῆμον, ὡς ἐπὶ τούτοις τοῦ Ἀλκιβιάδου\n Τισαφέρνην αὐτοῖς φίλον καὶ σύμμαχον παρέξοντος. αὕτη\n γὰρ ἦν πρόφασις καὶ τοῦτο πρόσχημα τοῖς καθιστᾶσι τὴν\n ὀλιγαρχίαν.\n \n ",
            "1":"\n ἐπεὶ δʼ\n ἴσχυσαν καὶ παρέλαβον τὰ πράγματα οἱ πεντακισχίλιοι\n λεγόμενοι, τετρακόσιοι δὲ ὄντες, ἐλάχιστα τῷ\n Ἀλκιβιάδῃ προσεῖχον ἤδη καὶ μαλακώτερον ἥπτοντο τοῦ\n πολέμου, τὰ μὲν ἀπιστοῦντες ἔτι πρὸς τὴν μεταβολὴν\n ξενοπαθοῦσι τοῖς πολίταις, τὰ δʼ οἰόμενοι μᾶλλον\n ἐνδώσειν αὐτοῖς Λακεδαιμονίους ἀεὶ πρὸς ὀλιγαρχίαν\n ἐπιτηδείως ἔχοντας.\n \n ",
            "2":"\n ὁ μὲν\n οὖν κατὰ τὴν πόλιν δῆμος ἄκων ὑπὸ δέους ἡσυχίαν\n ἦγε· καὶ γὰρ ἀπεσφάγησαν οὐκ ὀλίγοι τῶν\n ἐναντιουμένων φανερῶς τοῖς τετρακοσίοις· οἱ δʼ ἐν Σάμῳ\n ταῦτα πυνθανόμενοι καὶ ἀγανακτοῦντες ὥρμηντο πλεῖν\n εὐθὺς ἐπὶ τὸν Πειραιᾶ, καὶ μεταπεμψάμενοι τὸν\n Ἀλκιβιάδην καὶ στρατηγὸν ἀποδείξαντες ἐκέλευον\n ἡγεῖσθαι καὶ καταλύειν τοὺς τυράννους.\n \n ",
            "3":"\n ὁ δʼ οὐχ οἷον ἄν τις ἐξαίφνης χάριτι τῶν πολλῶν μέγας\n γεγονὼς ἔπαθε καὶ ἠγάπησε, πάντα δεῖν εὐθὺς οἰόμενος\n χαρίζεσθαι καὶ μηδὲν ἀντιλέγειν τοῖς ἐκ πλάνητος καὶ\n φυγάδος αὐτὸν νεῶν τοσούτων καὶ στρατοπέδου καὶ\n δυνάμεως τηλικαύτης ἀποδείξασιν ἡγεμόνα καὶ στρατηγόν,\n ἀλλʼ ὅπερ ἦν ἄρχοντι μεγάλῳ προσῆκον, ἀνθίστασθαι\n φερομένοις ὑπʼ ὀργῆς, κωλύσας ἐξαμαρτεῖν, τότε γοῦν τὰ\n πράγματα τῇ πόλει περιφανῶς ἔσωσεν.\n \n ",
            "4":"\n εἰ γὰρ ἄραντες ἀπέπλευσαν\n οἴκαδε, τοῖς μὲν πολεμίοις εὐθὺς ἔχειν ὑπῆρχεν\n Ἰωνίαν ἅπασαν, καὶ τὸν Ἑλλήσποντον ἀμαχεί, καὶ τὰς\n νήσους, Ἀθηναίοις δὲ πρὸς Ἀθηναίους μάχεσθαι τὸν\n πόλεμον εἰς τὴν πόλιν ἐμβαλόντας· ὃν μόνος μάλιστα μὴ\n γενέσθαι διεκώλυσεν ὁ Ἀλκιβιάδης, οὐ μόνον πείθων καὶ\n διδάσκων τὸ πλῆθος, ἀλλὰ καὶ καθʼ ἕνα τοὺς μὲν\n ἀντιβολῶν, τῶν δʼ ἐπιλαμβανόμενος.\n \n ",
            "5":"\n συνέπραττε δʼ αὐτῷ καὶ\n Θρασύβουλος ὁ Στειριεὺς ἅμα παρὼν καὶ κεκραγώς· ἦν\n γάρ, ὡς λέγεται, μεγαλοφωνότατος Ἀθηναίων. \n ἐκεῖνό τε δὴ καλὸν τοῦ Ἀλκιβιάδου καὶ δεύτερον, ὅτι\n ὑποσχόμενος τὰς Φοινίσσας ναῦς, ἃς προσεδέχοντο\n Λακεδαιμόνιοι βασιλέως πέμψαντος, ἢ μεταστήσειν πρὸς\n αὐτοὺς ἢ διαπράξεσθαι μηδὲ πρὸς ἐκείνους κομισθῆναι,\n διὰ ταχέων ἐξέπλευσε.\n \n ",
            "6":"\n καὶ\n τὰς μὲν ναῦς ἐκφανείσας περὶ Ἄσπενδον οὐκ ἤγαγεν ὁ\n Τισαφέρνης, ἀλλʼ ἐψεύσατο τοὺς Λακεδαιμονίους, τὴν δʼ\n αἰτίαν τοῦ ἀποτρέψαι παρʼ ἀμφοτέροις ὁ Ἀλκιβιάδης\n εἶχε, καὶ μᾶλλον ἔτι παρὰ τοῖς Λακεδαιμονίοις, ὡς\n διδάσκων τὸν βάρβαρον αὐτοὺς ὑφʼ αὑτῶν περιορᾶν\n ἀπολλυμένους τοὺς Ἕλληνας. οὐ γὰρ ἦν ἄδηλον ὅτι\n τοῖς ἑτέροις δύναμις τοσαύτη προσγενομένη τοὺς ἑτέρους\n ἀφῃρεῖτο κομιδῇ τὸ κράτος τῆς θαλάττης. \n "
        },
        "26":{
            "0":"\n \nἐκ τούτου κατελύθησαν μὲν\n οἱ τετρακόσιοι, τῶν Ἀλκιβιάδου φίλων προθύμως\n συλλαμβανομένων τοῖς τὰ δήμου φρονοῦσι· βουλομένων δὲ\n τῶν ἐν ἄστει καὶ κελευόντων κατιέναι τὸν Ἀλκιβιάδην\n αὐτὸς ᾤετο δεῖν μὴ κεναῖς χερσὶ μηδὲ ἀπράκτοις,\n οἴκτῳ καὶ χάριτι τῶν πολλῶν, ἀλλʼ ἐνδόξως κατελθεῖν.\n διὸ πρῶτον μὲν ὀλίγαις ναυσὶν ἐκ Σάμου περιέπλει τὴν\n Κνιδίων καὶ Κῴων θάλασσαν·\n \n ",
            "1":"\n ἐκεῖ δʼ ἀκούσας Μίνδαρον τὸν\n Σπαρτιάτην εἰς Ἑλλήσποντον ἀναπλεῖν τῷ στόλῳ παντὶ\n καὶ τοὺς Ἀθηναίους ἐπακολουθεῖν, ἠπείγετο βοηθῆσαι\n τοῖς στρατηγοῖς. καὶ κατὰ τύχην εἰς τοῦτο καιροῦ\n συνήνυσε πλέων ὀκτωκαίδεκα τριήρεσιν, ἐν ᾧ πάσαις\n ὁμοῦ ταῖς ναυσὶ συμπεσόντες εἰς τὸ αὐτὸ καὶ\n διαναυμαχοῦντες περὶ Ἄβυδον ἀμφότεροι τοῖς μὲν\n ἡττώμενοι μέρεσι, τοῖς δὲ νικῶντες ἄχρι δείλης ἀγῶνι\n μεγάλῳ συνείχοντο.\n \n ",
            "2":"\n καὶ\n παρέσχε μὲν ἐναντίαν δόξαν ἀμφοτέροις ἐπιφανείς, ὥστε\n θαρρεῖν μὲν τοὺς πολεμίους, θορυβεῖσθαι δὲ τοὺς\n Ἀθηναίους. ταχὺ δὲ σημεῖον ἄρας ἀπὸ τῆς ναυαρχίδος\n φίλιον ὥρμησεν εὐθὺς ἐπὶ τοὺς κρατοῦντας καὶ\n διώκοντας τῶν Πελοποννησίων. τρεψάμενος δʼ αὐτοὺς\n ἐξέωσεν εἰς τὴν γῆν, καὶ προσκείμενος ἔκοπτε τὰς ναῦς\n καὶ συνετίτρωσκε, τῶν ἀνδρῶν ἐκνεόντων καὶ Φαρνμβάζου\n πεζῇ προσβοηθοῦντος αὐτοῖς καὶ μαχομένου παρὰ τὴν\n θάλατταν ὑπὲρ τῶν νεῶν. τέλος δὲ τῶν μὲν πολεμίων\n τριάκοντα λαβόντες,\n \n ",
            "3":"\n ἀνασώσαντες δὲ τὰς αὑτῶν, τρόπαιον ἔστησαν. \n οὕτω δὲ λαμπρᾷ χρησάμενος εὐτυχίᾳ, καὶ φιλοτιμούμενος\n εὐθὺς ἐγκαλλωπίσασθαι τῷ Τισαφέρνῃ, ξένια καὶ δῶρα\n παρασκευασάμενος καὶ θεραπείαν ἔχων ἡγεμονικὴν\n ἐπορεύετο πρὸς αὐτόν.\n \n ",
            "4":"\n οὐ\n μὴν ἔτυχεν ὧν προσεδόκησεν, ἀλλὰ πάλαι κακῶς ἀκούων\n ὁ Τισαφέρνης ὑπὸ τῶν Λακεδαιμονίων, καὶ φοβούμενος\n αἰτίαν λαβεῖν ἐκ βασιλέως, ἔδοξεν ἐν καιρῷ τὸν\n Ἀλκιβιάδην ἀφῖχθαι, καὶ συλλαβὼν αὐτὸν εἷρξεν ἐν\n Ξάρδεσιν ὡς λύσιν ἐκείνης τῆς διαβολῆς τὴν ἀδικίαν\n ταύτην ἐσομένην. \n "
        },
        "27":{
            "0":"\n \nτριάκοντα δʼ ἡμερῶν\n διαγενομένων ὁ Ἀλκιβιάδης ἵππου ποθὲν εὐπορήσας καὶ\n ἀποδρὰς τοὺς φύλακας εἰς Κλαζομενὰς διέφυγε. καὶ τὸν\n μὲν Τισαφέρνην προσδιέβαλλεν ὡς ὑπʼ ἐκείνου μεθειμένος,\n αὐτὸς δὲ πλεύσας εἰς τὸ στρατόπεδον τῶν Ἀθηναίων καὶ\n πυθόμενος Μίνδαρον ὁμοῦ καὶ Φαρνάβαζον ἐν Κυζίκῳ\n γεγονέναι,\n \n ",
            "1":"\n τοὺς μὲν\n στρατιώτας παρώρμησεν, ὡς ἀνάγκην οὖσαν αὐτοῖς καὶ\n ναυμαχεῖν καὶ πεζομαχεῖν καὶ νὴ Δία τειχομαχεῖν πρὸς\n τοὺς πολεμίους· χρήματα γὰρ οὐκ εἶναι μὴ πάντη\n κρατοῦσι· πληρώσας δὲ τὰς ναῦς καὶ κατάρας εἰς\n Προικόννησον ἐκέλευσεν ἐντὸς περιβάλλειν τὰ λεπτὰ\n πλοῖα καὶ παραφυλάσσειν, ὅπως μηδεμία τοῖς πολεμίοις\n ἐπιπλέοντος αὐτοῦ γένοιτο μηδαμόθεν προαίσθησις.\n \n ",
            "2":"\n ἔτυχε δὲ καὶ πολὺν ὄμβρον ἐξαίφνης ἐπιπεσόντα καὶ βροντὰς\n καὶ ζόφον συνεργῆσαι καὶ συνεπικρύψαι τὴν παρασκευήν. οὐ\n γὰρ μόνον τοὺς πολεμίους ἔλαθεν, ἀλλὰ καὶ τοὺς\n Ἀθηναίους ἀπεγνωκότας ἤδη ἐμβῆναι κελεύσας ἀνήχθη.\n καὶ μετὰ μικρὸν ὅ τε ζόφος διελύθη καὶ κατώφθησαν αἱ\n τῶν Πελοποννησίων νῆες αἰωρούμεναι πρὸ τοῦ λιμένος τῶν\n Κυζικηνῶν.\n \n ",
            "3":"\n δείσας οὖν ὁ\n Ἀλκιβιάδης μὴ διὰ τὸ πλῆθος αὐτὸν προϊδόντες εἰς\n τὴν γῆν καταφύγωσι, τοὺς μὲν στρατηγοὺς ἐκέλευσεν\n ἡσυχῇ πλέοντας ὑπολείπεσθαι, αὐτὸς δὲ τετταράκοντα\n ναῦς ἔχων ἐφαίνετο καὶ προὐκαλεῖτο τοὺς πολεμίους.\n ἐπεὶ δʼ ἐξηπάτηντο καὶ καταφρονήσαντες ὡς ἐπὶ τοσαύτας\n ἀντεξήλασαν, αὐτοὶ μὲν εὐθὺς ἐξήπτοντο καὶ\n συνεπλέκοντο, τῶν δʼ ἄλλων ἤδη μαχομένοις ἐπιφερομένων\n ἐκπλαγέντες ἔφευγον.\n \n ",
            "4":"\n ὁ δʼ Ἀλκιβιάδης εἴκοσι ταῖς ἀρίσταις διεκπλεύσας καὶ\n προσβαλὼν τῇ γῇ καὶ ἀποβάς, ἐνέκειτο τοῖς φεύγουσιν\n ἐκ τῶν νεῶν καὶ πολλοὺς ἔφθειρε· Μινδάρου δὲ καὶ\n Φαρναβάζου προσβοηθούντων κρατήσας, τὸν μὲν Μίνδαρον\n ἀνεῖλεν ἐρρωμένως ἀγωνιζόμενον,\n \n ",
            "5":"\n ὁ δὲ Φαρνάβαζος ἔφυγε. πολλῶν\n δὲ καὶ νεκρῶν καὶ ὅπλων κρατήσαντες τάς τε ναῦς\n ἁπάσας ἔλαβον, χειρωσάμενοι δὲ καὶ Κύζικον,\n ἐκλιπόντος τοῦ Φαρναβάζου καὶ τῶν Πελοποννησίων\n διαφθαρέντων, οὐ μόνον τὸν Ἑλλήσποντον εἶχον βεβαίως,\n ἀλλὰ καὶ τῆς ἄλλης θαλάττης ἐξήλασαν κατὰ κράτος\n τοὺς Λακεδαιμονίους. ἑάλω δὲ καὶ γράμματα λακωνικῶς\n φράζοντα τοῖς Ἐφόροις τὴν γεγενημένην ἀτυχίαν· ἔρρει τὰ κᾶλα· Μίνδαρος\n ἀπεσσούα· πεινῶντι τὦνδρες· ἀπορίομες τί χρὴ\n δρᾶν. \n "
        },
        "28":{
            "0":"\n \nοὕτω δʼ ἐπήρθησαν οἱ μετὰ\n τοῦ Ἀλκιβιάδου στρατευσάμενοι καὶ τοσοῦτον ἐφρόνησαν\n ὥστʼ ἀπαξιοῦν ἔτι τοῖς ἄλλοις καταμιγνύναι\n στρατιώταις ἑαυτοὺς πολλάκις ἡττημένοις ἀηττήτους\n ὄντας. καὶ γὰρ οὐ πολλῷ πρότερον συνεβεβήκει\n πταίσαντος περὶ Ἔφεσον τοῦ Θρασύλλου τὸ χαλκοῦν\n ἀνεστάναι τρόπαιον ὑπὸ τῶν Ἐφεσίων ἐπʼ αἰσχύνῃ τῶν\n Ἀθηναίων.\n \n ",
            "1":"\n ταῦτʼ οὖν\n ὠνείδιζον οἱ μετὰ τοῦ Ἀλκιβιάδου τοῖς μετὰ τοῦ\n Θρασύλλου, μεγαλύνοντες αὑτοὺς καὶ τὸν στρατηγόν,\n ἐκείνοις δὲ μήτε γυμνασίων μήτε χώρας ἐν στρατοπέδῳ\n κοινωνεῖν ἐθέλοντες. ἐπεὶ δὲ Φαρνάβαζος ἱππέας τε\n πολλοὺς ἔχων καὶ πεζοὺς ἐπῆλθεν αὐτοῖς ἐμβεβληκόσιν\n εἰς τὴν Ἀβυδηνῶν, ὁ δʼ Ἀλκιβιάδης ἐκβοηθήσας ἐπʼ\n αὐτὸν ἐτρέψατο καὶ κατεδίωξεν ἄχρι σκότους μετὰ τοῦ\n Θρασύλλου, καὶ ἀνεμίγνυντο καὶ κοινῇ φιλοφρονούμενοι\n καὶ χαίροντες ἐπανῄεσαν εἰς τὸ στρατόπεδον.\n \n ",
            "2":"\n τῇ δʼ ὑστεραίᾳ στήσας τρόπαιον ἐλεηλάτει τὴν Φαρναβάζου\n χώραν οὐδενὸς ἀμύνεσθαι τολμῶντος. ἱερεῖς μέντοι καὶ\n ἱερείας ἔλαβε μέν, ἀλλʼ ἀφῆκεν ἄνευ λύτρων.\n Χαλκηδονίοις δʼ ἀφεστῶσι καὶ δεδεγμένοις φρουρὰν καὶ\n ἁρμοστὴν Λακεδαιμονίων ὡρμημένος πολεμεῖν, ἀκούσας δʼ\n ὅτι τὴν λείαν πᾶσαν ἐκ τῆς χώρας συναγαγόντες εἰς\n Βιθυνοὺς ὑπεκτίθενται φίλους ὄντας, ἧκεν ἐπὶ τοὺς\n ὅρους ἄγων τὸ στράτευμα, καὶ κήρυκα προπέμψας\n ἐνεκάλει τοῖς Βιθυνοῖς. οἱ δὲ δείσαντες τήν τε λείαν\n ἀπέδοσαν αὐτῷ καὶ φιλίαν ὡμολόγησαν. \n "
        },
        "29":{
            "0":"\n \nἀποτειχιζομένης δὲ τῆς\n Χαλκηδόνος ἐκ θαλάττης εἰς θάλατταν, ὁ Φαρνάβαζος\n ἧκεν ὡς λύσων τὴν πολιορκίαν, καὶ Ἱπποκράτης ὁ\n ἁρμοστὴς ἐκ τῆς πόλεως ἐξαγαγὼν τὴν σὺν αὑτῷ\n δύναμιν ἐπεχείρει τοῖς Ἀθηναίοις. ὁ δʼ Ἀλκιβιάδης\n ἅμα πρὸς ἀμφοτέρους ἀντιτάξας τὸ στράτευμα, τὸν μὲν\n Φαρνάβαζον αἰσχρῶς φεύγειν ἠνάγκασε, τὸν δʼ Ἱπποκράτη\n διέφθειρε καὶ συχνοὺς τῶν περὶ αὐτὸν ἡττηθέντας.\n \n ",
            "1":"\n εἶτʼ αὐτὸς μὲν ἐκπλεύσας εἰς τὸν Ἑλλήσποντον ἠργυρολόγει\n καὶ Σηλυβρίαν εἷλεν, ἀφειδήσας ἑαυτοῦ παρὰ τὸν\n καιρόν. οἱ γὰρ ἐνδιδόντες τὴν πόλιν συνέθεντο μὲν\n ἀνασχήσειν πυρσὸν αὐτῷ μεσούσης νυκτός, ἠναγκάσθησαν\n δὲ τοῦτο ποιῆσαι πρὸ τοῦ καιροῦ, τῶν συνωμοτῶν τινα\n φοβηθέντες ἐξαίφνης μεταβαλόμενον. ἀρθέντος οὖν τοῦ\n πυρσοῦ μηδέπω τῆς στρατιᾶς οὔσης ἑτοίμης, ἀναλαβὼν\n ὅσον τριάκοντα περὶ αὑτὸν ἐπείγετο δρόμῳ πρὸς τὰ\n τείχη, τοὺς ἄλλους ἕπεσθαι κατὰ τάχος κελεύσας.\n \n ",
            "2":"\n ἀνοιχθείσης δὲ τῆς\n πύλης αὐτῷ καὶ προσγενομένων τοῖς τριάκοντα πελταστῶν\n εἴκοσι παρεισπεσὼν εὐθὺς ᾔσθετο τοὺς Σηλυβριανοὺς ἐξ\n ἐναντίας μετὰ τῶν ὅπλων ἐπιφερομένους. ἐπεὶ δʼ\n ὑποστάντι μὲν οὐκ ἐφαίνετο σωτηρία, πρὸς δὲ τὸ\n φυγεῖν, ἀήττητος ἄχρι τῆς ἡμέρας ἐκείνης ἐν ταῖς\n στρατηγίαις γεγονώς, φιλονεικότερον εἶχε, τῇ σάλπιγγι\n σημήνας σιωπὴν ἐκέλευσεν ἕνα τῶν παρόντων ἀνειπεῖν\n Σηλυβριανοῖς Ἀθηναίους ἐναντία ὅπλα μὴ τίθεσθαι.\n \n ",
            "3":"\n τοῦτο τὸ κήρυγμα\n τοὺς μὲν ἀμβλυτέρους ἐποίησε πρὸς τὴν μάχην, ὡς τῶν\n πολεμίων ἔνδον ὄντων ἁπάντων, οἱ δὲ ταῖς ἐλπίσιν\n ἡδίους ἐγένοντο πρὸς τὰς διαλύσεις. ἐν ᾧ δὲ\n συστάντες ἀλλήλοις ἐδίδοσαν λόγον, ἐπῆλθεν ἡ στρατιὰ\n τῷ Ἀλκιβιάδῃ, καὶ τεκμαιρόμενος, ὅπερ ἦν, εἰρηνικὰ\n φρονεῖν τοὺς Σηλυβριανούς, ἔδεισε μὴ τὴν πόλιν οἱ\n Θρᾷκες διαρπάσωσιν.\n \n ",
            "4":"\n ἦσαν\n δὲ πολλοί, χάριτι τοῦ Ἀλκιβιάδου καὶ διʼ εὔνοιαν\n στρατευόμενοι προθύμως. ἀπέπεμψεν οὖν τούτους ἅπαντας\n ἐκ τῆς πόλεως, τοὺς δὲ Σηλυβριανοὺς δεηθέντας οὐδὲν\n ἠδίκησεν, ἀλλὰ χρήματα λαβὼν καὶ φρουρὰν ἐγκαταστήσας\n ἀπῆλθεν. \n "
        },
        "30":{
            "0":"\n \nοἱ δὲ πολιορκοῦντες τὴν\n Χαλκηδόνα στρατηγοὶ σπονδὰς ἐποιήσαντο πρὸς Θαρνάβαζον\n ἐπὶ τῷ χρήματα λαβεῖν καὶ Χαλκηδονίους ὑπηκόους\n πάλιν Ἀθηναίοις εἶναι, τὴν δὲ Φαρναβάζου χώραν μὴ\n ἀδικεῖν, Φαρνάβαζον δὲ πρέσβεσιν Ἀθηναίων πρὸς\n βασιλέα πομπὴν μετʼ ἀσφαλείας παρασχεῖν.\n \n ",
            "1":"\n ὡς οὖν ἐπανελθόντα τὸν\n Ἀλκιβιάδην ὁ Φαρνάβαζος ἠξίου καὶ αὐτὸν ὀμόσαι\n περὶ τῶν ὡμολογημένων, οὐκ ἔφη πρότερον ἢ ἐκεῖνον\n αὐτοῖς ὀμόσαι. \n γενομένων δὲ τῶν ὅρκων ἐπὶ Βυζαντίους ἀφεστῶτας ἦλθε καὶ\n περιετείχιζε τὴν πόλιν. Ἀναξιλάου δὲ καὶ Λυκούργου\n καί τινων ἄλλων συνθεμένων ἐπὶ σωτηρίᾳ παραδώσειν τὴν\n πόλιν, διαδοὺς λόγον ὡς ἀνίστησιν αὐτοὺς πράγματα\n νεώτερα συνιστάμενα περὶ τὴν Ἰωνίαν, ἡμέρας ἀπέπλει\n ταῖς ναυσὶ πάσαις,\n \n ",
            "2":"\n νυκτὸς\n δʼ ὑποστρέψας αὐτὸς μὲν ἀπέβη μετὰ τῶν ὁπλιτῶν καὶ\n προσελθὼν τοῖς τείχεσιν ἡσυχίαν ἦγεν, αἱ δὲ νῆες ἐπὶ\n τὸν λιμένα πλεύσασαι καὶ βιαζόμεναι κραυγῇ τε πολλῇ\n καὶ θορύβοις καὶ ψόφοις ἅμα μὲν ἐξέπληττον τῷ\n ἀπροσδοκήτῳ τοὺς Βυζαντίους, ἅμα δὲ τοῖς ἀττικίζουσι\n παρεῖχον ἐπʼ ἀδείας τὸν Ἀλκιβιάδην δέχεσθαι, πάντων\n ἐπὶ τὸν λιμένα καὶ τὰς ναῦς βοηθούντων.\n \n ",
            "3":"\n οὐ μὴν ἀμαχεὶ προσεχώρησαν· οἱ\n γὰρ παρόντες ἐν τῷ Βυζαντίῳ Πελοποννήσιοι καὶ\n Βοιωτοὶ καὶ Μεγαρεῖς τοὺς μὲν ἀπὸ τῶν νεῶν\n ἐτρέψαντο καὶ καθεῖρξαν εἰς τὰς ναῦς πάλιν, τοὺς δʼ\n Ἀθηναίους ἔνδον ὄντας αἰσθόμενοι καὶ συντάξαντες\n ἑαυτοὺς ἐχώρουν ὁμόσε. καρτερᾶς δὲ μάχης γενομένης\n ἐνίκησεν Ἀλκιβιάδης τὸ δεξιὸν κέρας ἔχων, Θηραμένης\n δὲ τὸ εὐώνυμον, καὶ τῶν πολεμίων τοὺς περιγενομένους\n ὅσον τριακοσίους ζῶντας ἔλαβε.\n \n ",
            "4":"\n Βυζαντίων δὲ μετὰ τὴν μάχην οὐδεὶς ἀπέθανεν οὐδʼ ἔφυγεν.\n ἐπὶ τούτοις γὰρ οἱ ἄνδρες παρέδοσαν τὴν πόλιν καὶ\n ταῦτα συνέθεντο, μηδὲν αὑτοῖς ἴδιον ὑπεξελόμενοι. διὸ\n καὶ δίκην προδοσίας ἐν Λακεδαίμονι φεύγων ὁ Ἀναξίλαος\n ἐφάνη τῷ λόγῳ τὸ ἔργον οὐκ αἰσχύνων. ἔφη γὰρ οὐκ\n ὢν Λακεδαιμόνιος, ἀλλὰ Βυζάντιος, οὐδὲ τὴν Σπάρτην\n κινδυνεύουσαν, ἀλλὰ τὸ Βυζάντιον ὁρῶν, τῆς μὲν πόλεως\n ἀποτετειχισμένης, μηδενὸς δʼ εἰσαγομένου,\n \n ",
            "5":"\n τὸν δʼ ὄντα σῖτον ἐν τῇ πόλει\n Πελοποννησίων καὶ Βοιωτῶν ἐσθιόντων, Βυζαντίων δὲ\n πεινώντων σὺν τέκνοις καὶ γυναιξίν, οὐ προδοῦναι τοῖς\n πολεμίοις, ἀλλὰ πολέμων καὶ κακῶν ἀπαλλάξαι τὴν πόλιν,\n μιμούμενος τοὺς ἀρίστους Λακεδαιμονίων, οἷς ἓν καλὸν\n ἁπλῶς καὶ δίκαιόν ἐστι τὸ τῆς πατρίδος συμφέρον. οἱ\n μὲν οὖν Λακεδαιμόνιοι ταῦτʼ ἀκούσαντες ᾐδέσθησαν καὶ\n ἀπέλυσαν τοὺς ἄνδρας. \n "
        },
        "31":{
            "0":"\n \nὁ δʼ Ἀλκιβιάδης ἰδεῖν τε\n ποθῶν ἤδη τὰ οἴκοι, καὶ ἔτι μᾶλλον ὀφθῆναι\n βουλόμενος τοῖς πολίταις νενικηκὼς τοὺς πολεμίους\n τοσαυτάκις, ἀνήχθη, πολλαῖς μὲν ἀσπίσι καὶ λαφύροις\n κύκλῳ κεκοσμημένων τῶν Ἀττικῶν τριήρων, πολλὰς δʼ\n ἐφελκόμενος αἰχμαλώτους, ἔτι δὲ πλείω κομίζων\n ἀκροστόλια τῶν διεφθαρμένων ὑπʼ αὐτοῦ καὶ κεκρατημένων.\n ἦσαν γὰρ οὐκ ἐλάττους συναμφότεραι διακοσίων.\n \n ",
            "1":"\n ἃ δὲ Δοῦρις ὁ Σάμιος Ἀλκιβιάδου φάσκων ἀπόγονος εἶναι\n προστίθησι τούτοις, αὐλεῖν μὲν εἰρεσίαν τοῖς ἐλαύνουσι\n Χρυσόγονον τὸν πυθιονίκην, κελεύειν δὲ Καλλιππίδην τὸν\n τῶν τραγῳδιῶν ὑποκριτήν, στατοὺς καὶ ξυστίδας καὶ τὸν\n ἄλλον ἐναγώνιον ἀμπεχομένους κόσμον, ἱστίῳ δʼ\n ἁλουργῷ τὴν ναυαρχίδα προσφέρεσθαι τοῖς λιμέσιν,\n \n ",
            "2":"\n ὥσπερ ἐκ μέθης\n ἐπικωμάζοντος, οὔτε Θεόπομπος οὔτʼ Ἔφορος οὔτε\n Ξενοφῶν γέγραφεν, οὔτʼ εἰκὸς ἦν οὕτως ἐντρυφῆσαι\n τοῖς Ἀθηναίοις μετὰ φυγὴν καὶ συμφορὰς τοσαύτας\n κατερχόμενον, ἀλλʼ ἐκεῖνος καὶ δεδιὼς κατήγετο, καὶ\n καταχθεὶς οὐ πρότερον ἀπέβη τῆς τριήρους, πρὶν στὰς\n ἐπὶ τοῦ καταστρώματος ἰδεῖν Εὐρυπτόλεμόν τε τὸν\n ἀνεψιὸν παρόντα καὶ τῶν ἄλλων φίλων καὶ οἰκείων\n συχνοὺς ἐκδεχομένους καὶ παρακαλοῦντας.\n \n ",
            "3":"\n ἐπεὶ δʼ ἀπέβη, τοὺς μὲν ἄλλους στρατηγοὺς οὐδʼ ὁρᾶν\n ἐδόκουν ἀπαντῶντες οἱ ἄνθρωποι, πρὸς δʼ ἐκεῖνον\n συντρέχοντες ἐβόων, ἠσπάζοντο, παρέπεμπον, ἐστεφάνουν\n προσιόντες, οἱ δὲ μὴ δυνάμενοι προσελθεῖν ἄπωθεν\n ἐθεῶντο, καὶ τοῖς νέοις ἐδείκνυσαν οἱ πρεσβύτεροι.\n πολὺ δὲ καὶ δάκρυον τῷ χαίροντι τῆς πόλεως\n ἀνεκέκρατο, καὶ μνήμη πρὸς τὴν παροῦσαν εὐτυχίαν τῶν\n πρόσθεν ἀτυχημάτων, λογιζομένοις ὡς οὔτʼ ἂν Σικελίας\n \n ",
            "4":"\n διήμαρτον οὔτʼ\n ἄλλο τι τῶν προσδοκηθέντων ἐξέφυγεν αὐτοὺς ἐάσαντας\n Ἀλκιβιάδην ἐπὶ τῶν τότε πραγμάτων καὶ τῆς δυνάμεως\n ἐκείνης, εἰ νῦν τὴν πόλιν παραλαβὼν ὀλίγου δέουσαν\n ἐκπεπτωκέναι τῆς θαλάττης, κατὰ γῆν δὲ μόλις τῶν\n προαστείων κρατοῦσαν, αὐτὴν δὲ πρὸς ἑαυτὴν\n στασιάζουσαν, ἐκ λυπρῶν ἔτι λειψάνων καὶ ταπεινῶν\n ἀναστήσας οὐ μόνον τῆς θαλάττης τὸ κράτος ἀποδέδωκεν,\n ἀλλὰ καὶ πεζῇ νικῶσαν ἀποδείκνυσι πανταχοῦ τοὺς\n πολεμίους. \n "
        },
        "32":{
            "0":"\n \nτὸ μὲν οὖν ψήφισμα τῆς\n καθόδου πρότερον ἐκεκύρωτο, Κριτίου τοῦ Καλλαίσχρου\n γράψαντος, ὡς αὐτὸς ἐν ταῖς ἐλεγείαις πεποίηκεν,\n ὑπομιμνήσκων τὸν Ἀλκιβιάδην τῆς χάριτος ἐν τούτοις· \n \n γνώμη δʼ ἥ σε κατήγαγʼ, ἐγὼ\n ταύτην ἐν ἅπασιν \n εἶπον, καὶ γράψας τοὖργον ἔδρασα\n τόδε. \n σφραγὶς δʼ ἡμετέρης γλώττης ἐπὶ\n τοῖσδεσι \n κεῖται· \n \n Critias; Bergk, Poet. Lyr. Graeci, ii.(4) pp. 279\n ff. \n \n \n ",
            "1":"\n τότε δὲ τοῦ δήμου συνελθόντος εἰς τὴν ἐκκλησίαν παρελθὼν ὁ\n Ἀλκιβιάδης, καὶ τὰ μὲν αὑτοῦ πάθη κλαύσας καὶ\n ὀλοφυράμενος, ἐγκαλέσας δὲ μικρὰ καὶ μέτρια τῷ δήμῳ,\n τὸ δὲ σύμπαν ἀναθεὶς αὑτοῦ τινι τύχῃ πονηρᾷ καὶ\n φθονερῷ δαίμονι, πλεῖστα δʼ εἰς ἐλπίδας τῶν πολεμίων\n καὶ πρὸς τὸ θαρρεῖν διαλεχθεὶς καὶ παρορμήσας, στεφάνοις\n μὲν ἐστεφανώθη χρυσοῖς, ᾑρέθη δʼ ἅμα καὶ κατὰ γῆν\n καὶ κατὰ θάλασσαν αὐτοκράτωρ στρατηγός.\n \n ",
            "2":"\n ἐψηφίσαντο δὲ τὴν οὐσίαν\n ἀποδοῦναι αὐτῷ, καὶ τὰς ἀρὰς ἀφοσιώσασθαι πάλιν\n Εὐμολπίδας καὶ Κήρυκας, ἃς ἐποιήσαντο τοῦ δήμου\n προστάξαντος. ἀφοσιουμένων δὲ τῶν ἄλλων, Θεόδωρος ὁ\n ἱεροφάντης ἀλλʼ ἐγώ, εἶπεν, οὐδὲ κατηρασάμην αὐτῷ\n κακὸν οὐδέν, εἰ μηδὲν ἀδικεῖ τὴν πόλιν. \n "
        },
        "33":{
            "0":"\n \nοὕτω δὲ τοῦ Ἀλκιβιάδου\n λαμπρῶς εὐημεροῦντος ὑπέθραττεν ἐνίους ὅμως ὁ τῆς\n καθόδου καιρός. ᾗ γὰρ ἡμέρᾳ κατέπλευσεν, ἐδρᾶτο τὰ\n Πλυντήρια τῇ θεῷ. δρῶσι δὲ τὰ ὄργια Πραξιεργίδαι\n Θαργηλιῶνος ἕκτῃ φθίνοντος ἀπόρρητα, τόν τε κόσμον\n καθελόντες καὶ τὸ ἕδος κατακαλύψαντες. ὅθεν ἐν ταῖς\n μάλιστα τῶν ἀποφράδων τὴν ἡμέραν ταύτην ἄπρακτον\n Ἀθηναῖοι νομίζουσιν.\n \n ",
            "1":"\n οὐ\n φιλοφρόνως οὖν οὐδʼ εὐμενῶς ἐδόκει προσδεχομένη τὸν\n Ἀλκιβιάδην ἡ θεὸς παρακαλύπτεσθαι καὶ ἀπελαύνειν\n ἑαυτῆς. οὐ μὴν ἀλλὰ πάντων γεγονότων τῷ Ἀλκιβιάδῃ\n κατὰ γνώμην, καὶ πληρουμένων ἑκατὸν τριήρων αἷς αὖθις\n ἐκπλεῖν ἔμελλε, φιλοτιμία τις οὐκ ἀγεννὴς προσπεσοῦσα\n κατέσχεν αὐτὸν ἄχρι μυστηρίων.\n \n ",
            "2":"\n ἀφʼ οὗ γὰρ ἐπετειχίσθη Δεκέλεια καὶ τῶν εἰς Ἐλευσῖνα\n παρόδων ἐκράτουν οἱ πολέμιοι παρόντες, οὐδένα κόσμον\n εἶχεν ἡ τελετὴ πεμπομένη κατὰ θάλατταν, ἀλλὰ καὶ\n θυσίαι καὶ χορεῖαι καὶ πολλὰ τῶν δρωμένων καθʼ ὁδὸν\n ἱερῶν, ὅταν ἐξελαύνωσι τὸν Ἴακχον, ὑπʼ ἀνάγκης\n ἐξελείπετο.\n \n ",
            "3":"\n καλὸν οὖν\n ἐφαίνετο τῷ Ἀλκιβιάδῃ καὶ πρὸς θεῶν ὁσιότητα καὶ\n πρὸς ἀνθρώπων δόξαν ἀποδοῦναι τὸ πάτριον σχῆμα τοῖς\n ἱεροῖς, παραπέμψαντα πεζῇ τὴν τελετὴν καὶ δορυφορήσαντα\n παρὰ τοὺς πολεμίους· ἢ γὰρ ἀτρεμήσαντα κομιδῇ\n κολούσειν καὶ ταπεινώσειν τὸν Ἆγιν, ἢ μάχην ἱερὰν\n καὶ θεοφιλῆ περὶ τῶν ἁγιωτάτων καὶ μεγίστων ἐν ὄψει\n τῆς πατρίδος μαχεῖσθαι, καὶ πάντας ἕξειν μάρτυρας τοὺς\n πολίτας τῆς ἀνδραγαθίας.\n \n ",
            "4":"\n ὡς δὲ ταῦτʼ ἔγνω καὶ προεῖπεν Εὐμολπίδαις καὶ Κήρυξι,\n σκοποὺς μὲν ἐπὶ τῶν ἄκρων ἐκάθισε καὶ προδρόμους\n τινὰς ἅμʼ ἡμέρᾳ προεξέπεμψεν, ἱερεῖς δὲ καὶ μύστας\n καὶ μυσταγωγοὺς ἀναλαβὼν καὶ τοῖς ὅπλοις περικαλύψας\n ἦγεν ἐν κόσμῳ καὶ μετὰ σιωπῆς, θέαμα σεμνὸν καὶ\n θεοπρεπὲς τὴν στρατηγίαν ἐκείνην ἐπιδεικνύμενος, ὑπὸ\n τῶν μὴ φθονούντων ἱεροφαντίαν καὶ μυσταγωγίαν\n προσαγορευομένην.\n \n ",
            "5":"\n μηδενὸς δὲ\n τῶν πολεμίων ἐπιθέσθαι τολμήσαντος ἀσφαλῶς ἐπαναγαγὼν\n εἰς τὴν πόλιν, ἤρθη μὲν αὐτὸς τῷ φρονήματι καὶ τὴν\n στρατιὰν ἐπῆρεν ὡς ἄμαχον καὶ ἀήττητον οὖσαν\n ἐκείνου στρατηγοῦντος, τοὺς δὲ φορτικοὺς καὶ πένητας\n οὕτως ἐδημαγώγησεν ὥστʼ ἐρᾶν ἔρωτα θαυμαστὸν ὑπʼ\n ἐκείνου τυραννεῖσθαι, καὶ λέγειν ἐνίους καὶ προσιέναι\n παρακελευομένους ὅπως τοῦ φθόνου κρείττων γενόμενος καὶ\n καταβαλὼν ψηφίσματα καὶ νόμους καὶ φλυάρους ἀπολλύντας\n τὴν πόλιν ὡς ἂν πράξῃ καὶ χρήσηται τοῖς πράγμασι, μὴ\n δεδιὼς τοὺς συκοφάντας. \n "
        },
        "34":{
            "0":"\n \nαὐτὸς μὲν οὖν ἐκεῖνος\n ἣν εἶχε διάνοιαν περὶ τῆς τυραννίδος ἄδηλόν ἐστιν·\n οἱ δὲ δυνατώτατοι τῶν πολιτῶν φοβηθέντες ἐσπούδασαν\n αὐτὸν ἐκπλεῦσαι τὴν ταχίστην, τά τʼ ἄλλα ψηφισάμενοι\n καὶ συνάρχοντας οὓς ἐκεῖνος ἠθέλησεν. ἐκπλεύσας δὲ\n ταῖς ἑκατὸν ναυσὶ καὶ προσβαλὼν Ἄνδρῳ, μάχῃ μὲν\n ἐκράτησεν αὐτῶν καὶ Λακεδαιμονίων ὅσοι παρῆσαν, οὐχ\n εἷλε δὲ τὴν πόλιν, ἀλλὰ τοῦτο τῶν καινῶν ἐγκλημάτων\n πρῶτον ὑπῆρξε κατʼ αὐτοῦ τοῖς ἐχθροῖς. \n ἔοικε δʼ,\n \n ",
            "1":"\n εἴ τις ἄλλος, ὑπὸ\n τῆς αὑτοῦ δόξης καταλυθῆναι καὶ Ἀλκιβιάδης. μεγάλη\n γὰρ οὖσα καὶ τόλμης καὶ συνέσεως γέμουσα ἀφʼ ὧν\n κατώρθωσεν, ὕποπτον αὐτοῦ τὸ ἐλλεῖπον, ὡς οὐ\n σπουδάσαντος, ἀπιστίᾳ τοῦ μὴ δυνηθῆναι παρεῖχε·\n σπουδάσαντα γὰρ οὐδὲν ἂν διαφυγεῖν. ἤλπιζον δὲ καὶ\n Χίους ἑαλωκότας ἀκούσεσθαι καὶ τὴν ἄλλην Ἰωνίαν.\n \n ",
            "2":"\n ὅθεν ἠγανάκτουν\n μὴ ταχὺ πάντα μηδʼ εὐθέως, ὡς ἐβούλοντο, πυνθανόμενοι\n διαπεπραγμένον, οὐχ ὑπολογιζόμενοι τὴν ἀχρηματίαν, ἀφʼ\n ἧς πολεμῶν πρὸς ἀνθρώπους βασιλέα μέγαν χορηγὸν\n ἔχοντας ἠναγκάζετο πολλάκις ἐκπλέων καὶ ἀπολείπων τὸ\n στρατόπεδον μισθοὺς καὶ τροφὰς πορίζειν. καὶ γὰρ τὸ\n τελευταῖον ἔγκλημα διὰ ταύτην ἔλαβε τὴν αἰτίαν.\n \n ",
            "3":"\n Λυσάνδρου γὰρ ἐπὶ τὴν ναυαρχίαν ἀποσταλέντος ὑπὸ\n Λακεδαιμονίων, καὶ τετρώβολον ἀντὶ τριωβόλου τῷ ναύτῃ\n διδόντος ἐξ ὧν ἔλαβε παρὰ Κύρου χρημάτων, αὐτὸς\n ἤδη γλίσχρως χορηγῶν καὶ τὸ τριώβολον ἀπῆρεν\n ἀργυρολογήσων ἐπὶ Καρίας. ὁ δʼ ἀπολειφθεὶς ἐπὶ τῶν\n νεῶν ἐπιμελητὴς Ἀντίοχος ἀγαθὸς μὲν ἦν κυβερνήτης,\n \n ",
            "4":"\n ἀνόητος δὲ τἆλλα\n καὶ φορτικός· ἔχων δὲ πρόσταγμα παρὰ τοῦ Ἀλκιβιάδου\n μηδʼ ἂν ἐπιπλέωσιν οἱ πολέμιοι διαναυμαχεῖν, οὕτως\n ἐξύβρισε καὶ κατεφρόνησεν ὥστε τὴν αὑτοῦ πληρωσάμενος\n τριήρη καὶ τῶν ἄλλων μίαν ἐπιπλεῦσαι τῇ Ἐφέσῳ καὶ\n παρὰ τὰς πρῴρας τῶν πολεμίων νεῶν πολλὰ καὶ πράττων\n καὶ φθεγγόμενος ἀκόλαστα καὶ βωμολόχα παρεξελαύνειν.\n \n ",
            "5":"\n τὸ μὲν οὖν πρῶτον\n Λύσανδρος ὀλίγαις ναυσὶν ἐπαναχθεὶς ἐδίωκεν αὐτόν,\n τῶν δʼ Ἀθηναίων ἐπιβοηθούντων πάσαις ἀναχθεὶς καὶ\n κρατήσας αὐτόν τε διέφθειρε τὸν Ἀντίοχον καὶ ναῦς\n ἔλαβε πολλὰς καὶ ἀνθρώπους καὶ τρόπαιον ἔστησεν. ὡς\n δὲ ταῦτʼ ἤκουσεν ὁ Ἀλκιβιάδης ἐπανελθὼν εἰς Σάμον,\n ἀνήχθη παντὶ τῷ στόλῳ καὶ προὐκαλεῖτο τὸν\n Λύσανδρον. ὁ δʼ ἠγάπα νενικηκὼς καὶ οὐκ ἀντανήγετο.\n \n "
        },
        "35":{
            "0":"\n \nτῶν δὲ μισούντων τὸν\n Ἀλκιβιάδην ἐν τῷ στρατοπέδῳ Θρασύβουλος ὁ Θράσωνος\n ἐχθρὸς ὢν ἀπῆρεν εἰς Ἀθήνας κατηγορήσων. καὶ τοὺς\n ἐκεῖ παροξύνας ἔλεγε πρὸς τὸν δῆμον ὡς Ἀλκιβιάδης\n διέφθαρκε τὰ πράγματα καὶ τὰς ναῦς ἀπολώλεκεν,\n ἐντρυφῶν τῇ ἀρχῇ καὶ παραδιδοὺς τὴν στρατηγίαν\n ἀνθρώποις ἐκ πότων καὶ ναυτικῆς σπερμολογίας δυναμένοις\n παρʼ αὐτῷ μέγιστον,\n \n ",
            "1":"\n ὅπως\n αὐτὸς ἐπʼ ἀδείας χρηματίζηται περιπλέων καὶ\n ἀκολασταίνῃ μεθυσκόμενος καὶ συνὼν ἑταίραις Ἀβυδηναῖς\n καὶ Ἰωνίσιν, ἐφορμούντων διʼ ὀλίγου τῶν πολεμίων.\n ἐνεκάλουν δʼ αὐτῷ καὶ τὴν τῶν τειχῶν κατασκευήν, ἃ\n κατεσκεύασεν ἐν Θρᾴκῃ περὶ Βισάνθην αὑτῷ καταφυγὴν\n ὡς ἐν τῇ πατρίδι μὴ δυνάμενος βιοῦν ἢ μὴ βουλόμενος.\n \n ",
            "2":"\n οἱ δʼ Ἀθηναῖοι\n πεισθέντες ἑτέρους εἵλοντο στρατηγούς, ἐνδεικνύμενοι\n τὴν πρὸς ἐκεῖνον ὀργὴν καὶ κακόνοιαν. ἃ δὴ\n πυνθανόμενος ὁ Ἀλκιβιάδης καὶ δεδοικὼς ἀπῆλθεν ἐκ τοῦ\n στρατοπέδου παντάπασι, καὶ συναγαγὼν ξένους ἐπολέμει\n τοῖς ἀβασιλεύτοις Θρᾳξὶν ἰδίᾳ, καὶ πολλὰ χρήματα\n συνήγαγεν ἀπὸ τῶν ἁλισκομένων, καὶ τοῖς Ἕλλησιν ἅμα\n τοῖς προσοικοῦσιν ἄδειαν ἀπὸ τῶν βαρβάρων παρεῖχεν.\n \n ",
            "3":"\n ἐπεὶ δʼ οἱ περὶ Τυδέα καὶ Μένανδρον καὶ Ἀδείμαντον\n στρατηγοί, πάσας ὁμοῦ τὰς ὑπαρχούσας τότε ναῦς τοῖς\n Ἀθηναίοις ἔχοντες ἐν Αἰγὸς ποταμοῖς, εἰώθεσαν\n ἐπιπλεῖν τῷ Λυσάνδρῳ ναυλοχοῦντι περὶ Λάμψακον ἅμʼ\n ἡμέρᾳ προκαλούμενοι καὶ πάλιν ἀναστρέφειν ὀπίσω καὶ\n διημερεύειν ἀτάκτως καὶ ἀμελῶς, ἅτε δὴ καταφρονοῦντες,\n \n ",
            "4":"\n ἐγγὺς ὢν ὁ\n Ἀλκιβιάδης οὐ περιεῖδεν οὐδʼ ἠμέλησεν, ἀλλʼ ἵππῳ\n προσελάσας ἐδίδασκε τοὺς στρατηγοὺς ὅτι κακῶς ὁρμοῦσιν\n ἐν χωρίοις ἀλιμένοις καὶ πόλιν οὐκ ἔχουσιν, ἀλλὰ\n πόρρωθεν ἐκ Σηστοῦ τὰ ἐπιτήδεια λαμβάνοντες, καὶ\n περιορῶντες τὸ ναυτικόν, ὅταν ἐπὶ τῆς γῆς γένηται,\n πλανώμενον ὅποι τις θέλοι καὶ διασπειρόμενον,\n ἀντεφορμοῦντος αὐτοῖς στόλου πρὸς ἐπίταγμα μοναρχικὸν\n εἰθισμένου σιωπῇ πάντα ποιεῖν. \n "
        },
        "36":{
            "0":"\n \nταῦτα δὲ λέγοντος τοῦ\n Ἀλκιβιάδου, καὶ παραινοῦντος εἰς Σηστὸν μεθορμίσαι τὸν\n στόλον, οὐ προσεῖχον οἱ στρατηγοί· Τυδεὺς δὲ καὶ πρὸς\n ὕβριν ἐκέλευσεν ἀποχωρεῖν, οὐ γὰρ ἐκεῖνον, ἀλλʼ\n ἑτέρους στρατηγεῖν. ὁ δʼ Ἀλκιβιάδης ὑπονοήσας τι καὶ\n προδοσίας ἐν αὐτοῖς ἀπῄει, καὶ τοῖς προπέμπουσι τῶν\n ἀπὸ τοῦ στρατοπέδου γνωρίμων ἔλεγεν ὅτι μὴ\n προπηλακισθεὶς οὕτως ὑπὸ τῶν στρατηγῶν ὀλίγαις ἂν\n ἡμέραις ἠνάγκασε Λακεδαιμονίους διαναυμαχεῖν αὐτοῖς\n ἄκοντας ἢ τὰς ναῦς ἀπολιπεῖν.\n \n ",
            "1":"\n ἐδόκει δὲ τοῖς μὲν\n ἀλαζονεύεσθαι, τοῖς δʼ εἰκότα λέγειν, εἰ Θρᾷκας ἐκ\n γῆς ἐπαγαγὼν πολλοὺς ἀκοντιστὰς καὶ ἱππεῖς προσμάχοιτο\n καὶ διαταράττοι τὸ στρατόπεδον αὐτῶν. ὅτι μέντοι τὰς\n ἁμαρτίας τῶν Ἀθηναίων ὀρθῶς συνεῖδε, ταχὺ τὸ ἔργον\n ἐμαρτύρησεν. ἄφνω γὰρ αὐτοῖς καὶ ἀπροσδοκήτως τοῦ\n Λυσάνδρου προσπεσόντος, ὀκτὼ μόναι τριήρεις ἐξέφυγον\n μετὰ Κόνωνος, αἱ δʼ ἄλλαι μικρὸν ἀπολείπουσαι\n διακοσίων ἀπήχθησαν αἰχμάλωτοι.\n \n ",
            "2":"\n τῶν δʼ ἀνθρώπων τρισχιλίους ἑλὼν\n ζῶντας ἀπέσφαξεν ὁ Λύσανδρος. ἔλαβε δὲ καὶ τὰς\n Ἀθήνας ὀλίγῳ χρόνῳ καὶ τὰς ναῦς ἐνέπρησε καὶ τὰ\n μακρὰ τείχη καθεῖλεν. ἐκ δὲ τούτου φοβηθεὶς ὁ\n Ἀλκιβιάδης ἄρχοντας ἤδη καὶ γῆς καὶ θαλάττης τοὺς\n Λακεδαιμονίους εἰς Βιθυνίαν μετέστη, πολλὰ μὲν ἄγων\n χρήματα, πολλὰ δὲ κομίζων, ἔτι δὲ πλείω καταλιπὼν ἐν\n οἷς ᾤκει τείχεσιν.\n \n ",
            "3":"\n ἐν\n δὲ Βιθυνίᾳ πάλιν οὐκ ὀλίγα τῶν ἰδίων ἀπολέσας καὶ\n περικοπεὶς ὑπὸ τῶν ἐκεῖ Θρᾳκῶν, ἔγνω μὲν\n ἀναβαίνειν πρὸς Ἀρταξέρξην, ἑαυτόν τε μὴ χείρονα\n Θεμιστοκλέους πειρωμένῳ βασιλεῖ φανεῖσθαι νομίζων, καὶ\n κρείττονα τὴν πρόφασιν· οὐ γὰρ ἐπὶ τοὺς πολίτας, ὡς\n ἐκεῖνον, ἀλλʼ ὑπὲρ τῆς πατρίδος ἐπὶ τοὺς πολεμίους\n ὑπουργήσειν καὶ δεήσεσθαι τῆς βασιλέως δυνάμεως·\n εὐπορίαν δὲ τῆς ἀνόδου μετὰ ἀσφαλείας μάλιστα\n Φαρνάβαζον οἰόμενος παρέξειν, ᾤχετο πρὸς αὐτὸν εἰς\n Φρυγίαν, καὶ συνδιῆγε θεραπεύων ἅμα καὶ τιμώμενος.\n \n "
        },
        "37":{
            "0":"\n \nἈθηναῖοι δὲ χαλεπῶς μὲν\n ἔφερον καὶ τῆς ἡγεμονίας ἀποστερηθέντες· ἐπεὶ δὲ καὶ\n τὴν ἐλευθερίαν ἀφελόμενος αὐτῶν ὁ Λύσανδρος ἀνδράσι\n τριάκοντα παρέδωκε τὴν πόλιν, οἷς οὐκ ἐχρήσαντο\n σώζεσθαι δυνάμενοι λογισμοῖς, ἀπολωλότων ἤδη τῶν\n πραγμάτων, συνίεσαν, ὀλοφυρόμενοι καὶ διεξιόντες τὰς\n ἁμαρτίας αὑτῶν καὶ ἀγνοίας, ὧν μεγίστην ἐποιοῦντο\n τὴν δευτέραν πρὸς Ἀλκιβιάδην ὀργήν.\n \n ",
            "1":"\n ἀπερρίφη γὰρ οὐδὲν ἀδικῶν\n αὐτός, ἀλλʼ ὑπηρέτῃ χαλεπήναντες ὀλίγας ἀποβαλόντι\n ναῦς αἰσχρῶς, αἴσχιον αὐτοὶ τὸν κράτιστον καὶ\n πολεμικώτατον ἀφείλοντο τῆς πόλεως στρατηγόν. ἔτι δʼ\n οὖν ὅμως ἐκ τῶν παρόντων ἀνέφερέ τις ἐλπὶς ἀμυδρὰ\n μὴ παντάπασιν ἔρρειν τὰ πράγματα τῶν Ἀθηναίων\n Ἀλκιβιάδου περιόντος· οὔτε γὰρ πρότερον ἠγάπησε\n φεύγων ἀπραγμόνως ζῆν καὶ μεθʼ ἡσυχίας, οὔτε νῦν, εἰ\n τὰ καθʼ ἑαυτὸν ἱκανῶς ἔχει, περιόψεται Λακεδαιμονίους\n ὑβρίζοντας καὶ τοὺς τριάκοντα παροινοῦντας.\n \n ",
            "2":"\n ταῦτα δʼ οὐκ ἦν ἄλογον οὕτως ὀνειροπολεῖν τοὺς πολλούς,\n ὁπότε καὶ τοῖς τριάκοντα φροντίζειν ἐπῄει καὶ\n διαπυνθάνεσθαι καὶ λόγον ἔχειν πλεῖστον ὧν ἐκεῖνος\n ἔπραττε καὶ διενοεῖτο. τέλος δὲ Κριτίας ἐδίδασκε\n Λύσανδρον ὡς Ἀθηναίων οὐκ ἔστι δημοκρατουμένων\n ἀσφαλῶς ἄρχειν Λακεδαιμονίοις τῆς Ἑλλάδος·\n Ἀθηναίους δέ,\n \n ",
            "3":"\n κἂν πρᾴως\n πάνυ καὶ καλῶς πρὸς ὀλιγαρχίαν ἔχωσιν, οὐκ ἐάσει ζῶν\n Ἀλκιβιάδης ἀτρεμεῖν ἐπὶ τῶν καθεστώτων. οὐ μὴν\n ἐπείσθη γε πρότερον τούτοις ὁ Λύσανδρος ἢ παρὰ τῶν\n οἴκοι τελῶν σκυτάλην ἐλθεῖν κελεύουσαν ἐκ ποδῶν\n ποιήσασθαι τὸν Ἀλκιβιάδην, εἴτε κἀκείνων φοβηθέντων\n τὴν ὀξύτητα καὶ μεγαλοπραγμοσύνην τοῦ ἀνδρός, εἴτε\n τῷ Ἄγιδι χαριζομένων. \n "
        },
        "38":{
            "0":"\n \nὡς οὖν ὁ Λύσανδρος\n ἔπεμψε πρὸς τὸν Φαρνάβαζον ταῦτα πράττειν κελεύων, ὁ\n δὲ Μαγαίῳ τε τῷ ἀδελφῷ καὶ Σουσαμίθρῃ τῷ θείῳ\n προσέταξε τὸ ἔργον, ἔτυχε μὲν ἐν κώμῃ τινὶ τῆς\n Φρυγίας ὁ Ἀλκιβιάδης τότε διαιτώμενος, ἔχων\n Τιμάνδραν μεθʼ αὑτοῦ τὴν ἑταίραν, ὄψιν\n \n ",
            "1":"\n δὲ κατὰ τοὺς ὕπνους εἶδε\n τοιαύτην· ἐδόκει περικεῖσθαι μὲν αὐτὸς τὴν ἐσθῆτα τῆς\n ἑταίρας, ἐκείνην δὲ τὴν κεφαλὴν ἐν ταῖς ἀγκάλαις\n ἔχουσαν αὐτοῦ κοσμεῖν τὸ πρόσωπον ὥσπερ γυναικὸς\n ὑπογράφουσαν καὶ ψιμυθιοῦσαν. ἕτεροι δέ φασιν ἰδεῖν\n τὴν κεφαλὴν ἀποτέμνοντας αὐτοῦ τοὺς περὶ τὸν Μαγαῖον\n ἐν τοῖς ὕπνοις καὶ τὸ σῶμα καιόμενον. ἀλλὰ τὴν μὲν\n ὄψιν οὐ πολὺ γενέσθαι λέγουσι πρὸ τῆς τελευτῆς. \n οἱ δὲ πεμφθέντες πρὸς αὐτὸν οὐκ ἐτόλμησαν εἰσελθεῖν, ἀλλὰ\n κύκλῳ τὴν οἰκίαν περιστάντες ἐνεπίμπρασαν.\n \n ",
            "2":"\n αἰσθόμενος δʼ ὁ Ἀλκιβιάδης\n τῶν μὲν ἱματίων τὰ πλεῖστα καὶ τῶν στρωμάτων συναγαγὼν\n ἐπέρριψε τῷ πυρί, τῇ δʼ ἀριστερᾷ χειρὶ τὴν ἑαυτοῦ\n χλαμύδα περιελίξας, τῇ δεξιᾷ σπασάμενος τὸ ἐγχειρίδιον\n ἐξέπεσεν ἀπαθὴς ὑπὸ τοῦ πυρὸς πρὶν ἢ διαφλέγεσθαι\n τὰ ἱμάτια, καὶ τοὺς βαρβάρους ὀφθεὶς διεσκέδασεν.\n οὐδεὶς γὰρ ὑπέμεινεν αὐτὸν οὐδʼ εἰς χεῖρας συνῆλθεν,\n ἀλλʼ ἀποστάντες ἔβαλλον ἀκοντίοις καὶ τοξεύμασιν.\n \n ",
            "3":"\n οὕτω δʼ αὐτοῦ\n πεσόντος καὶ τῶν βαρβάρων ἀπελθόντων, ἡ Τιμάνδρα τὸν\n νεκρὸν ἀνείλετο, καὶ τοῖς αὑτῆς περιβαλοῦσα καὶ\n περικαλύψασα χιτωνίσκοις, ἐκ τῶν παρόντων ἐκήδευσε\n λαμπρῶς καὶ φιλοτίμως. \n ταύτης λέγουσι θυγατέρα γενέσθαι Λαΐδα τὴν Κορινθίαν μὲν\n προσαγορευθεῖσαν, ἐκ δὲ Ὑκκάρων, Σικελικοῦ πολίσματος,\n αἰχμάλωτον γενομένην.\n \n ",
            "4":"\n ἔνιοι δὲ τὰ μὲν ἄλλα περὶ τῆς Ἀλκιβιάδου τελευτῆς\n ὁμολογοῦσι τούτοις, αἰτίαν δέ φασιν οὐ Φαρνάβαζον\n οὐδὲ Λύσανδρον οὐδὲ Λακεδαιμονίους παρασχεῖν, αὐτὸν\n δὲ τὸν Ἀλκιβιάδην γνωρίμων τινῶν διεφθαρκότα γύναιον\n ἔχειν σὺν αὑτῷ, τοὺς δʼ ἀδελφοὺς τοῦ γυναίου τὴν\n ὕβριν οὐ μετρίως φέροντας ἐμπρῆσαί τε τὴν οἰκίαν\n νύκτωρ, ἐν ᾗ διαιτώμενος ἐτύγχανεν ὁ Ἀλκιβιάδης,\n καὶ καταβαλεῖν αὐτόν, ὥσπερ εἴρηται, διὰ τοῦ πυρὸς\n ἐξαλλόμενον. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Alcibiades",
    "edition":"Plutarch, creator; Alcibiades, Plutarch's Lives Volume IV; Perrin, Bernadotte, translator;  Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1916.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}