{
    "language":"grc",
    "englishTitle":"Comparison of Solon and Publicola",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg009.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg009.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nἆρʼ οὖν ἴδιόν τι περὶ ταύτην τὴν σύγκρισιν ὑπάρχει καὶ μὴ πάνυ συμβεβηκὸς ἑτέρᾳ τῶν ἀναγεγραμμένων, τὸν ἕτερον γεγονέναι μιμητὴν τοῦ ἑτέρου, τὸν ἕτερον δὲ μάρτυν; ὅρα γάρ ἣν ὁ Σόλων ἐξήνεγκε περὶ εὐδαιμονίας ἀπόφασιν πρὸς Κροῖσον, ὡς Ποπλικόλᾳ μᾶλλον ἢ Τέλλῳ προσήκει·\n \n",
            "1":"\n Τέλλου μὲν γὰρ, ὃν εἶπε γεγονέναι μακαριώτατον διʼ εὐποτμίαν καὶ ἀρετὴν καὶ εὐτεκνίαν, οὔτʼ αὐτὸς ἐν τοῖς ποιήμασιν ὡς ἀνδρὸς ἀγαθοῦ λόγον ἔσχεν οὔτε παῖδες οὔτʼ ἀρχή τις εἰς δόξαν ἦλθεν Ποπλικόλας δὲ καὶ ζῶν ἐπρώτευσε δυνάμει καὶ δόξῃ διʼ ἀρετὴν ʼ Ῥωμαίων, καὶ \n \nτεθνηκότος ἐν τοῖς ἐπιφανεστάτοις γένεσι καὶ στέμμασιν ἔτι καθʼ ἡμᾶς Ποπλικόλαι καὶ Μεσσάλαι καὶ Οὐαλλέριοι διʼ ἐτῶν ἑξακοσίων τῆς εὐγενείας τὴν δόξαν ἀναφέρουσι.\n \n",
            "2":"\n \nκαὶ Τέλλος μὲν ὑπὸ τῶν πολεμίων ὡς ἀνὴρ ἀγαθὸς ἐν τάξει μένων καὶ μαχόμενος κατέστρεψε· Ποπλικόλας δὲ τοὺς μὲν πολεμίους κτείνας, ὃ τοῦ πεσεῖν εὐτυχέστερόν ἐστι, τὴν δὲ πατρίδα νικῶσαν ἐπιδὼν διʼ αὐτόν ἄρχοντα καὶ στρατηγοῦντα, τιμηθεὶς δὲ καὶ θριαμβεύσας ἔτυχε τῆς ζηλουμένης ὑπὸ Σόλωνος καὶ μακαριζομένης τελευτῆς.\n \n",
            "3":"\n \nἔτι τοίνυν οἷς πρὸς Μίμνερμον ἀντειπὼν περὶ χρόνου ζωῆς ἐπιπεφώνηκε, \n μηδέ μοι ἄκλαυστος θάνατος μόλοι, ἀλλὰ φίλοισι \n ποιήσαιμι θανὼν ἄλγεα καὶ στοναχάς \n ποιεῖ, τελευτήσας \n γὰρ οὐ φίλοις οὐδʼ οἰκείοις μόνον, ἀλλὰ τῇ πόλει πάσῃ, μυριάσι πολλαῖς, δάκρυα καὶ πόθον καὶ κατήφειαν ἐφʼ αὑτῷ παρέσχεν αἱ γάρ Ῥωμαίων γυναῖκες ἐπένθησαν αὐτόν ὥσπερ υ ἱὸν ἢ ἀδελφὸν ἢ πατέρα κοινὸν ἀποβαλοῦσαι.\n \n",
            "4":"\n χρήματα δʼ ἱμείρω μὲν ἔχειν, φησὶν ὁ Σόλων, ἀδίκως δὲ πεπᾶσθαι οὐκ ἐθέλω, ὡς δίκης\n ἐπιούσης Ποπλικόλᾳ δʼ ὑπῆρχεν οὐ μόνον μὴ κακῶς πλουτεῖν, ἀλλὰ καὶ καλῶς\n ἀναλίσκειν εὖ ποιοῦντι τοὺς δεομένους, ὥστʼ εἰ σοφώτατος ἁπάντων ὁ\n Σόλων, εὐδαιμονέστατος ὁ Ποπλικόλας. ἃ γὰρ εὔξατο τῶν ἀγαθῶν ἐκεῖνος ὡς\n μέγιστα καὶ κάλλιστα, ταῦτα καὶ κτήσασθαι Ποπλικόλᾳ καὶ\n φυλάξαι χρωμένῳ μέχρι τέλους ὑπῆρξεν. \n"
        },
        "1":{
            "0":"\n \nοὕτω μὲν ὁ Σόλων κεκόσμηκε τὸν Ποπλικόλαν, τὸν Σόλωνα δʼ αὖ πάλιν ἐκεῖνος ἐν τῇ πολιτείᾳ παραδειγμάτων κάλλιστον ἀνδρὶ κοσμοῦντι δημοκρατίαν θέμενος· τῆς μὲν γὰρ ἀρχῆς τὸν ὄγκον ἀφελών εὐμενῆ πᾶσι καὶ ἄλυπον κατέστησε, νόμοις δὲ πολλοῖς ἐχρήσατο τῶν ἐκείνου, καὶ γὰρ ἀρχόντων καταστάσεως κυρίους ἐποίησε τοὺς πολλούς, καὶ τοῖς φεύγουσι δίκην ἐπικαλεῖσθαι τὸν δῆμον, ὥσπερ ὁ Σόλων τοὺς δικαστάς, ἔδωκε. καὶ βουλὴν μὲν ἑτέραν οὐκ ἐποίησεν, ὥσπερ ὁ Σόλων, τὴν δʼ οὖσαν ηὔξησεν ἀριθμῷ μικροῦ διπλασιάσας.\n \n",
            "1":"\n ἥ τε τᾶν\nταμιῶν ἐπὶ τοῖς χρήμασι κατάστασις ἐκεῖθεν ἦλθεν, ὅπως ὁ ἄρχων μήτʼ εἰ χρηστός ἐστιν ἀσχολίαν ἔχῃ πρὸς τὰ μείζω, μήτʼ εἰ φαῦλος ἀφορμὰς τοῦ ἀδικεῖν μᾶλλον, καὶ τῶν πράξεων καὶ τῶν χρημάτων κύριος γενόμενος. τὸ δὲ μισοτύραννον ἐν τῷ Ποπλικόλᾳ σφοδρότερον. εἰ γάρ τις ἐπιχειροίη τυραννεῖν, ὁ μὲν ἁλόντι τὴν δίκην ἐπιτίθησιν, ὁ δὲ καὶ πρὸ τῆς κρίσεως ἀνελεῖν δίδωσι.\n \n",
            "2":"\n \nσεμνυνομένου δὲ τοῦ Σόλωνος ὀρθῶς καὶ δικαίως ὅτι καὶ τῶν πραγμάτων αὐτῷ διδόντων τυραννεῖν καὶ τῶν πολιτῶν οὐκ ἀκουσίως δεχομένων ἀπεῖπεν, οὐχ ἧττον ὑπάρχει καλὸν τῷ Ποπλικόλᾳ τὸ λαβόντα τυραννικὴν ἀρχὴν ποιῆσαι δημοτικωτέραν καὶ μηδʼ οἷς ἐξῆν ἔχοντα χρήσασθαι. καὶ τοῦτο δʼ \n \nἔοικε συνιδεῖν πρότερος ὁ Σόλων, ὅτι δῆμος \n ὧδʼ ἂν ἄριστα σὺν ἡγεμόνεσσιν ἕποιτο, \n μήτε λίην ἀνεθεὶς μήτε πιεζόμενος. \n \n \n"
        },
        "2":{
            "0":"\n \nἴδιον δὲ τοῦ Σόλωνος ἡ τῶν χρεῶν ἄνεσις, ᾗ μάλιστα τὴν ἐλευθερίαν ἐβεβαίωσε τοῖς πολίταις. οὐδὲν γὰρ ὄφελος νόμων ἰσότητα παρεχόντων, ἣν ἀφαιρεῖται τὰ χρέα τοὺς πένητας· ἀλλʼ ὅποι· μάλιστα χρῆσθαι τῇ ἐλευθερίᾳ δοκοῦσι, δουλεύουσι μάλιστα τοῖς πλουσίοις, ἐν τῷ δικάζειν καὶ ἄρχειν καὶ λέγειν ἐπιταττόμενοι καὶ ὑπηρετοῦντες.\n \n",
            "1":"\n \nτούτου δὲ μεῖζον, ὅτι πάσῃ χρεῶν ἀποκοπῇ στάσεως ἑπομένης, ἐκείνῃ μόνῃ, καθάπερ φαρμάκῳ παραβόλῳ μέν, ἰσχυρῷ δὲ χρησάμενος εὐκαίρως, καὶ τὴν οὖσαν στάσιν ἔλυσε, τῇ περὶ αὐτὸν ἀρετῇ καὶ δόξῃ τῆς τοῦ πράγματος ἀδοξίας καὶ διαβολῆς περιγενόμενος. \n \n τῆς δʼ ὅλης πολιτείας τῇ μὲν ἀρχῇ λαμπρότερος ὁ Σόλων· ἡγήσατο γὰρ καὶ οὐκ ἠκολούθησε, καὶ καθʼ αὑτόν, οὐ μεθʼ ἑτέρων, ἔπραξε τὰ πλεῖστα καὶ μέγιστα τῶν κοινῶν τῷ τέλει δὲ ἅτερος εὐτυχὴς καὶ ζηλωτός.\n \n",
            "2":"\n \nτὴν μὲν γὰρ Σόλωνος πολιτείαν αὐτὸς ἐπεῖδε Σόλων καταλυθεῖσαν, ἡ δὲ Ποπλικόλα μέχρι τῶν ἐμφυλίων πολέμων διεφύλαξεν ἐν κόσμῳ τὴν πόλιν ὁ μὲν γὰρ ἅμα τῷ θέσθαι τοὺς νόμους ἀπολιπὼν ἐν ξύλοις καὶ \n \nγράμμασιν\nἐρήμους τοῦ βοηθοῦντος ᾤχετʼ ἀπιὼν ἐκ τῶν Ἀθηνῶν, ὁ δὲ μένων καὶ ἄρχων καὶ πολιτευόμενος ἵδρυσε καὶ κατέστησεν εἰς ἀσφαλὲς τὴν πολιτείαν.\n \n",
            "3":"\n \nἔτι δʼ ἐκείνῳ μὲν οὐδὲ μέλλοντα κωλῦσαι προαισθομένῳ Πεισίστρατον ὑπῆρξεν, ἀλλʼ ἡττήθη συνισταμένης τῆς τυραννίδος· οὗτος \n δὲ βασιλείαν ἰσχύουσαν ἐκ πολλῶν χρόνων ἤδη καὶ κρατοῦσαν ἐξέβαλε καὶ κατέλυσεν, ἀρετὴν μὲν ἴσην καὶ προαίρεσιν ὁμοίαν παρασχόμενος, τύχῃ δὲ καὶ δυνάμει τελεσιουργῷ πρὸς τὴν ἀρετὴν χρησάμενος. \n"
        },
        "3":{
            "0":"\n \nτῶν μέντοι πολεμικῶν Σόλωνι μὲν οὐδὲ τὰ πρὸς Μεγαρεῖς Δαΐμαχος ὁ Πλαταιεὺς μεμαρτύρηκεν, ὥσπερ ἡμεῖς διεληλύθαμεν· Ποπλικόλας δὲ τοὺς μεγίστους ἀγῶνας αὐτὸς καὶ μαχόμενος καὶ στρατηγῶν κατώρθωσε, καὶ μὴν ἔτι πρὸς τὰς πολιτικὰς πράξεις ὁ μὲν ἐν παιδιᾶς τινι τρόπῳ καὶ προσποίημα μανίας ἀναλαβὼν, ὑπὲρ\n \n",
            "1":"\n Σαλαμῖνος ἐρῶν προῆλθεν· ὁ δʼ αὐτόθεν ἀναρρίψας τὸν περὶ τῶν μεγίστων κίνδυνον ἐπανέστη τε Ταρκυνίοις καὶ τὴν προδοσίαν ἐφώρασε· καὶ τοῦ κολασθῆναι καὶ μὴ διαφυγεῖν τοὺς πονηροὺς αἰτιώτατος γενόμενος οὐ τὰ σώματα μόνον τῶν τυράννων ἐξέβαλε τῆς πόλεως, ἀλλὰ καὶ τὰς ἐλπίδας ἐξέκοψεν. οὕτω δὲ τοῖς δεχομένοις πράγμασιν ἀγῶνα καὶ θυμὸν καὶ ἀντίταξιν ἐρρωμένως καὶ ἀτενῶς ἀπαντήσας, ἔτι βέλτιον ἐχρήσατο τοῖς ὁμιλίας ἀπολέμου καὶ πειθοῦς \n \nὑπεικούσης δεομένοις, Πορσίναν ἄμαχον ἄνδρα καὶ φοβερὸν ἐμμελῶς προσαγαγόμενος καὶ μεταστήσας εἰς φιλίαν. \n \n",
            "2":"\n καίτοι φήσει τις ἐνταῦθα τὸν μὲν Σόλωνα \nπροεμένοις ἀναλαβεῖν Ἀθηναίοις Σαλαμῖνα, τὸν \nδὲ Ποπλικόλαν ἧς ἐκέκτηντο Ῥωμαῖοι χώρας \nἀποστῆναι. δεῖ δὲ πρὸς τοὺς ὑποκειμένους \nκαιροὺς τὰς πράξεις θεωρεῖν. ποικίλος γὰρ ὢν \nὁ πολιτικὸς ᾧ τρόπῳ τῶν ὄντων ἕκαστον εὔληπτόν \nἐστι μεταχειρίσεται, καὶ μέρους ἀφέσει \nπολλάκις ἔσωσε τὸ πᾶν καὶ μικρῶν ἀποστὰς μειζόνων ἔτυχεν,\n \n",
            "3":"\n \nὥσπερ ἐκεῖνος ὁ ἀνὴρ τότε τῆς μὲν ἀλλοτρίας χώρας ἀποστὰς ἔσωσε τὴν ἑαυτοῦ βεβαίως ἅπασαν, οἷς δʼ ἦν μέγα τὴν πόλιν διαφυλάξαι προσεκτήσατο τὸ τῶν πολιορκούντων στρατόπεδον, ἐπιτρέψας δὲ τῷ πολεμίῳ δικαστῇ γενέσθαι, καὶ περιγενόμενος τῇ δίκῃ, προσέλαβεν ὅσα δόντας ἀγαπητὸν ἦν νικῆσαι· καὶ γὰρ τὸν πόλεμον διέλυσε καὶ τὴν παρασκευὴν τοῦ πολέμου κατέλιπεν αὐτοῖς διὰ πίστιν ἀρετῆς καὶ καλοκαγαθίας, ἣν ὁ ἄρχων ὑπὲρ ἁπάντων ἐνεποίησεν αὐτῷ. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Comparison of Solon and Publicola",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}