{
    "language":"english",
    "englishTitle":"Pericles",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg012.perseus-eng2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg012.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t On seeing certain wealthy foreigners in Rome carrying puppies and young\n\t\t\t\t\t\tmonkeys about in their bosoms and fondling them, Caesar asked, we\n\t\t\t\t\t\tare told, if the women in their country did not bear children, thus in right\n\t\t\t\t\t\tprincely fashion rebuking those who squander on animals that proneness to\n\t\t\t\t\t\tlove and loving affection which is ours by nature, and which is due only to\n\t\t\t\t\t\tour fellow-men. \n",
            "1":"\n Since, then, our souls are\n\t\t\t\t\t\tby nature possessed of great fondness for learning and fondness for seeing,\n\t\t\t\t\t\tit is surely reasonable to chide those who abuse this fondness on objects\n\t\t\t\t\t\tall unworthy either of their eyes or ears, to the neglect of those which are\n\t\t\t\t\t\tgood and serviceable. Our outward sense, since it apprehends the objects\n\t\t\t\t\t\twhich encounter it by virtue of their mere impact upon it, must the exercise\n\t\t\t\t\t\tof his mind every man, if he pleases, has the natural power to turn himself\n\t\t\t\t\t\taway in every case, and to change, without the least difficulty, \n",
            "2":"\n to that object upon which he himself determines.\n\t\t\t\t\t\tIt is meet, therefore, that he pursue what is best, to the end that he may\n\t\t\t\t\t\tnot merely regard it, but also be edified by regarding it. A color is suited\n\t\t\t\t\t\tto the eye if its freshness, and its pleasantness as well, stimulates and\n\t\t\t\t\t\tnourishes the vision; and so our intellectual vision must be applied to such\n\t\t\t\t\t\tobjects as, by their very charm, invite it onward to its own proper good.\n\t\t\t\t\t\t\t\n",
            "3":"\n Such objects are to be found in\n\t\t\t\t\t\tvirtuous deeds; these implant in those who search them out a great and\n\t\t\t\t\t\tzealous eagerness which leads to imitation. In other cases, admiration of\n\t\t\t\t\t\tthe deed is not immediately accompanied by an impulse to do it. Nay, many\n\t\t\t\t\t\ttimes, on the contrary, while we delight in the work, we despise the\n\t\t\t\t\t\tworkman, as, for instance, in the case of perfumes and dyes; we take a\n\t\t\t\t\t\tdelight in them, but dyers and perfumers we regard as illiberal and vulgar\n\t\t\t\t\t\tfolk. \n",
            "4":"\n Therefore it was a fine saying of\n\t\t\t\t\t\tAntisthenes, when he heard that Ismenias was an excellent piper: But he’s\n\t\t\t\t\t\t\ta worthless man, said he, otherwise he wouldn’t be so good a\n\t\t\t\t\t\t\tpiper. And so Philip once said to his\n\t\t\t\t\t\tson, who, as the wine went round, plucked the strings charmingly and\n\t\t\t\t\t\tskilfully, Art not ashamed to pluck the strings so well? It is\n\t\t\t\t\t\tenough, surely, if a king have leisure to hear others pluck the strings, and\n\t\t\t\t\t\the pays great deference to the Muses if he be but a spectator of such\n\t\t\t\t\t\tcontests. \n\n\t\t\t\t "
        },
        "1":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Labour with one’s own hands on lowly tasks gives witness, in the toil thus\n\t\t\t\t\t\texpended on useless things, to one’s own indifference to higher things. No\n\t\t\t\t\t\tgenerous youth, from seeing the Zeus at Pisa or the Hera\n\t\t\t\t\t\tat Argos, longs to be Pheidias or Polycleitus; nor to be Anacreon or\n\t\t\t\t\t\tPhiletas or Archilochus out of pleasure in their poems. \n",
            "1":"\n For it does not of necessity follow that, if the work\n\t\t\t\t\t\tdelights you with its grace, the one who wrought it is worthy of your\n\t\t\t\t\t\testeem. Wherefore the spectator is not advantaged by those things at sight\n\t\t\t\t\t\tof which no ardor for imitation arises in the breast, nor any uplift of the\n\t\t\t\t\t\tsoul arousing zealous impulses to do the like. But virtuous action\n\t\t\t\t\t\tstraightway so disposes a man that he no sooner admires the works of virtue\n\t\t\t\t\t\tthan he strives to emulate those who wrought them. \n",
            "2":"\n The good things of Fortune we love to possess and\n\t\t\t\t\t\tenjoy; those of Virtue we love to perform. The former we are willing should\n\t\t\t\t\t\tbe ours at the hands of others; the latter we wish that others rather should\n\t\t\t\t\t\thave at our hands. The Good creates a stir of activity towards itself, and\n\t\t\t\t\t\timplants at once in the spectator an active impulse; it does not form his\n\t\t\t\t\t\tcharacter by ideal representation alone, but through the investigation of\n\t\t\t\t\t\tits work it furnishes him with a dominant purpose. \n",
            "3":"\n For such reasons I have decided to persevere in my\n\t\t\t\t\t\twriting of Lives, and so have composed this tenth book, containing the life\n\t\t\t\t\t\tof Pericles, and that of Fabius Maximus, who waged such lengthy war with\n\t\t\t\t\t\tHannibal. The men were alike in their virtues, and more especially in their\n\t\t\t\t\t\tgentleness and rectitude, and by their ability to endure the follies of\n\t\t\t\t\t\ttheir peoples and of their colleagues in office, they proved of the greatest\n\t\t\t\t\t\tservice to their countries. But whether I aim correctly at the proper mark\n\t\t\t\t\t\tmust be decided from what I have written. \n\n\t\t\t\t "
        },
        "2":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Pericles was of the tribe Acamantis, of the deme Cholargus, and of the\n\t\t\t\t\t\tforemost family and lineage on both sides. His father, Xanthippus, who\n\t\t\t\t\t\tconquered the generals of the King at Mycale, married Agariste,\n\t\t\t\t\t\t\tgranddaughter of that Cleisthenes who, in such noble fashion,\n\t\t\t\t\t\texpelled the Peisistratidae and destroyed their tyranny, instituted laws,\n\t\t\t\t\t\tand established a constitution best tempered for the promotion of harmony\n\t\t\t\t\t\tand safety. \n",
            "1":"\n She, in her dreams, once\n\t\t\t\t\t\tfancied that she had given birth to a lion, and a few days thereafter bore\n\t\t\t\t\t\t\tPericles. \n\t\t\t\t\t \n\t\t\t\t\t His personal appearance was unimpeachable, except that his head was rather\n\t\t\t\t\t\tlong and out of due proportion. For this reason the images of him, almost\n\t\t\t\t\t\tall of them, wear helmets, because the artists, as it would seem, were not\n\t\t\t\t\t\twilling to reproach him with deformity. The comic poets of Attica used to\n\t\t\t\t\t\tcall him Schinocephalus, or Squill-head (the squill is sometimes\n\t\t\t\t\t\tcalled schinus ) \n",
            "2":"\n So the comic poet\n\t\t\t\t\t\tCratinus, in his Cheirons, says: Faction and Saturn, that ancient\n\t\t\t\t\t\t\tof days, were united in wedlock; their offspring was of all tyrants the\n\t\t\t\t\t\t\tgreatest, and lo! he is called by the gods the head-compeller. \n\t\t\t\t\t\t And again in his Nemesis : Come, Zeus! of guests and heads\n\t\t\t\t\t\t\tthe Lord! \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n",
            "3":"\n And Telecleides speaks of him as sitting\n\t\t\t\t\t\ton the acropolis in the greatest perplexity, now heavy of head, and now\n\t\t\t\t\t\t\talone, from the eleven-couched chamber of his head, causing vast uproar\n\t\t\t\t\t\t\tto arise. \n\t\t\t\t\t\t And Eupolis, in his Demes, having inquiries made about each\n\t\t\t\t\t\tone of the demagogues as they come up from Hades, says, when Pericles is\n\t\t\t\t\t\tcalled out last:— \n\t\t\t\t\t\t\t The very head of those below hast thou now brought. \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "3":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t His teacher in music, most writers state, was Damon (whose name, they say, should\n\t\t\t\t\t\tbe pronounced with the first syllable short); but Aristotle says he had a\n\t\t\t\t\t\tthorough musical training at the hands of Pythocleides. Now Damon seems to\n\t\t\t\t\t\thave been a consummate sophist, but to have taken refuge behind the name of\n\t\t\t\t\t\tmusic in order to conceal from the multitude his real power, and he\n\t\t\t\t\t\tassociated with Pericles, that political athlete, as it were, in the\n\t\t\t\t\t\tcapacity of rubber and trainer. \n",
            "1":"\n However,\n\t\t\t\t\t\tDamon was not left unmolested in this use of his lyre as a screen, but was\n\t\t\t\t\t\tostracized for being a great schemer and a friend of tyranny, and became a\n\t\t\t\t\t\tbutt of the comic poets. At all events, Plato represented some one as inquiring of him thus:— \n\t\t\t\t\t\t\t In the first place tell me then, I beseech thee, thou who art \n\t\t\t\t\t\t\t The Cheiron, as they say, who to Pericles gave his craft. \n\t\t\t\t\t\t \n\t\t\t\t\t\t\n",
            "2":"\n Pericles was also a pupil of Zeno the\n\t\t\t\t\t\tEleatic, who discoursed on the natural world, like Parmenides, and perfected\n\t\t\t\t\t\ta species of refutative catch which was sure to bring an opponent to grief;\n\t\t\t\t\t\tas Timon of Phlius expressed it:— \n\t\t\t\t\t\t\t His was a tongue that could argue both ways with a fury\n\t\t\t\t\t\t\t\tresistless, \n\t\t\t\t\t\t\t Zeno’s; assailer of all things. \n\t\t\t\t\t\t \n\t\t\t\t\t\t\n",
            "3":"\n But the man who most consorted with\n\t\t\t\t\t\tPericles, and did most to clothe him with a majestic demeanor that had more\n\t\t\t\t\t\tweight than any demagogue’s appeals, yes, and who lifted on high and exalted\n\t\t\t\t\t\tthe dignity of his character, was Anaxagoras the Clazomenian, whom men of\n\t\t\t\t\t\tthat day used to call Nous, either because they admired that\n\t\t\t\t\t\tcomprehension of his, which proved of such surpassing greatness in the\n\t\t\t\t\t\tinvestigation of nature; or because he was the first to enthrone in the\n\t\t\t\t\t\tuniverse, not Chance, nor yet Necessity, as the source of its orderly\n\t\t\t\t\t\tarrangement, but Mind (Nous) pure and simple, which distinguishes and sets\n\t\t\t\t\t\tapart, in the midst of an otherwise chaotic mass, the substances which have\n\t\t\t\t\t\tlike elements. \n\n\t\t\t\t "
        },
        "4":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t This man Pericles extravagantly admired, and being gradually filled full of\n\t\t\t\t\t\tthe so-called higher philosophy and elevated speculation, he not only had,\n\t\t\t\t\t\tas it seems, a spirit that was solemn and a discourse that was lofty and\n\t\t\t\t\t\tfree from plebeian and reckless effrontery, but also a composure of\n\t\t\t\t\t\tcountenance that never relaxed into laughter, a gentleness of carriage and\n\t\t\t\t\t\tcast of attire that suffered no emotion to disturb it while he was speaking,\n\t\t\t\t\t\ta modulation of voice that was far from boisterous, and many similar\n\t\t\t\t\t\tcharacteristics which struck all his hearers with wondering amazement.\n\t\t\t\t\t\t\t\n",
            "1":"\n It is, at any rate, a fact that, once\n\t\t\t\t\t\ton a time when he had been abused and insulted all day long by a certain\n\t\t\t\t\t\tlewd fellow of the baser sort, he endured it all quietly, though it was in\n\t\t\t\t\t\tthe marketplace, where he had urgent business to transact, and towards\n\t\t\t\t\t\tevening went away homewards unruffled, the fellow following along and\n\t\t\t\t\t\theaping all manner of contumely upon him. \n",
            "2":"\n \n\t\t\t\t\t\tWhen he was about to go in doors, it being now dark, he ordered a servant to\n\t\t\t\t\t\ttake a torch and escort the fellow in safety back to his own home. \n\t\t\t\t\t The poet Ion, however, says that Pericles had a presumptuous and somewhat\n\t\t\t\t\t\tarrogant manner of address, and that into his haughtiness there entered a\n\t\t\t\t\t\tgood deal of disdain and contempt for others; he praises, on the other hand,\n\t\t\t\t\t\tthe tact, complaisance, and elegant address which Cimon showed in his social\n\t\t\t\t\t\t\tintercourse. \n\t\t\t\t\t\t \n",
            "3":"\n But we must ignore Ion, with his demand\n\t\t\t\t\t\tthat virtue, like a dramatic tetralogy, have some sort of a farcical\n\t\t\t\t\t\tappendage. Zeno, when men called the austerity of Pericles a mere thirst for\n\t\t\t\t\t\treputation, and swollen conceit, urged them to have some such thirst for\n\t\t\t\t\t\treputation themselves, with the idea that the very assumption of nobility\n\t\t\t\t\t\tmight in time produce, all unconsciously, something like an eager and\n\t\t\t\t\t\thabitual practice of it. \n\n\t\t\t\t "
        },
        "5":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t These were not the only advantages Pericles had of his association with\n\t\t\t\t\t\tAnaxagoras. It appears that he was also lifted by him above superstition,\n\t\t\t\t\t\tthat feeling which is produced by amazement at what happens in regions above\n\t\t\t\t\t\tus. It affects those who are ignorant of the causes of such things, and are\n\t\t\t\t\t\tcrazed about divine intervention, and confounded through their inexperience\n\t\t\t\t\t\tin this domain; whereas the doctrines of natural philosophy remove such\n\t\t\t\t\t\tignorance and inexperience, and substitute for timorous and inflamed\n\t\t\t\t\t\tsuperstition that unshaken reverence which is attended by a good hope.\n\t\t\t\t\t\t\t\n",
            "1":"\n A story is told that once on a time\n\t\t\t\t\t\tthe head of a one-horned ram was brought to Pericles from his country-place,\n\t\t\t\t\t\tand that Lampon the seer, when he saw how the horn grew strong and solid\n\t\t\t\t\t\tfrom the middle of the forehead, declared that, whereas there were two\n\t\t\t\t\t\tpowerful parties in the city, that of Thucydides and that of Pericles, the\n\t\t\t\t\t\tmastery would finally devolve upon one man,—the man to whom this sign\n\t\t\t\t\t\thad been given. Anaxagoras, however, had the skull cut in two, and showed\n\t\t\t\t\t\tthat the brain had not filled out its position, but had drawn together to a\n\t\t\t\t\t\tpoint, like an egg, at that particular spot in the entire cavity where the\n\t\t\t\t\t\troot of the horn began. \n",
            "2":"\n At that time, the\n\t\t\t\t\t\tstory says, it was Anaxagoras who won the plaudits of the bystanders; but a\n\t\t\t\t\t\tlittle while after it was Lampon, for Thucydides was overthrown, and\n\t\t\t\t\t\tPericles was entrusted with the entire control of all the interests of the\n\t\t\t\t\t\tpeople. \n\t\t\t\t\t Now there was nothing, in my opinion, to prevent both of them, the naturalist\n\t\t\t\t\t\tand the seer, from being in the right of the matter; the one correctly\n\t\t\t\t\t\tdivined the cause, the other the object or purpose. It was the proper\n\t\t\t\t\t\tprovince of the one to observe why anything happens, and how it comes to be\n\t\t\t\t\t\twhat it is; of the other to declare for what purpose anything happens, and\n\t\t\t\t\t\twhat it means. \n",
            "3":"\n And those who declare that\n\t\t\t\t\t\tthe discovery of the cause, in any phenomenon, does away with the meaning,\n\t\t\t\t\t\tdo not perceive that they are doing away not only with divine portents, but\n\t\t\t\t\t\talso with artificial tokens, such as the ringing of gongs, the language of\n\t\t\t\t\t\tfire-signals, and the shadows of the pointers on sundials. Each of these has\n\t\t\t\t\t\tbeen made, through some causal adaptation, to have some meaning. However,\n\t\t\t\t\t\tperhaps this is matter for a different treatise. \n\n\t\t\t\t "
        },
        "6":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t As a young man, Pericles was exceedingly reluctant to face the people, since\n\t\t\t\t\t\tit was thought that in feature he was like the tyrant Peisistratus; and when\n\t\t\t\t\t\tmen well on in years remarked also that his voice was sweet, and his tongue\n\t\t\t\t\t\tglib and speedy in discourse, they were struck with amazement at the\n\t\t\t\t\t\tresemblance. Besides, since he was rich, of brilliant lineage, and had\n\t\t\t\t\t\tfriends of the greatest influence, he feared that he might be ostracized,\n\t\t\t\t\t\tand so at first had naught to do with politics, but devoted himself rather\n\t\t\t\t\t\tto a military career, where he was brave and enterprising. \n",
            "1":"\n However, when Aristides was dead, and\n\t\t\t\t\t\tThemistocles in banishment, and Cimon was kept by his\n\t\t\t\t\t\tcampaigns for the most part abroad, then at last Pericles decided to devote\n\t\t\t\t\t\thimself to the people, espousing the cause of the poor and the many instead\n\t\t\t\t\t\tof the few and the rich, contrary to his own nature, which was anything but\n\t\t\t\t\t\tpopular. \n",
            "2":"\n But he feared, as it would seem,\n\t\t\t\t\t\tto encounter a suspicion of aiming at tyranny, and when he saw that Cimon\n\t\t\t\t\t\twas very aristocratic in his sympathies, and was held in extraordinary\n\t\t\t\t\t\taffection by the party of the Good and True, he began to court the\n\t\t\t\t\t\tfavour of the multitude, thereby securing safety for himself, and power to\n\t\t\t\t\t\twield against his rival. \n",
            "3":"\n Straightway, too,\n\t\t\t\t\t\the made a different ordering in his way of life. On one street only in the\n\t\t\t\t\t\tcity was he to be seen walking,—the one which took him to the\n\t\t\t\t\t\tmarket-place and the council-chamber. Invitations to dinner, and all such\n\t\t\t\t\t\tfriendly and familiar intercourse, he declined, so that during the long\n\t\t\t\t\t\tperiod that elapsed while he was at the head of the state, there was not a\n\t\t\t\t\t\tsingle friend to whose house he went to dine, except that when his kinsman\n\t\t\t\t\t\tEuryptolemus gave a wedding feast, he attended until the libations were\n\t\t\t\t\t\t\tmade, and\n\t\t\t\t\t\tthen straightway rose up and departed. \n",
            "4":"\n \n\t\t\t\t\t\tConviviality is prone to break down and overpower the haughtiest reserve,\n\t\t\t\t\t\tand in familiar intercourse the dignity which is assumed for appearance’s\n\t\t\t\t\t\tsake is very hard to maintain. Whereas, in the case of true and genuine\n\t\t\t\t\t\tvirtue, fairest appears what most appears, and nothing in the conduct\n\t\t\t\t\t\tof good men is so admirable in the eyes of strangers, as their daily walk\n\t\t\t\t\t\tand conversation is in the eyes of those who share it. \n\t\t\t\t\t And so it was that Pericles, seeking to avoid the satiety which springs from\n\t\t\t\t\t\tcontinual intercourse, made his approaches to the people by intervals, as it\n\t\t\t\t\t\twere, not speaking on every question, nor addressing the people on every\n\t\t\t\t\t\toccasion, but offering himself like the Salaminian trireme, as Critolaus\n\t\t\t\t\t\tsays, for great emergencies. The rest of his policy he carried out by\n\t\t\t\t\t\tcommissioning his friends and other public speakers. \n",
            "5":"\n One of these, as they say, was Ephialtes, who broke\n\t\t\t\t\t\tdown the power of the Council of the Areiopagus, and so poured out for the\n\t\t\t\t\t\tcitizens, to use the words of Plato, too much\n\t\t\t\t\t\t\t undiluted freedom, by which the people was rendered unruly, just\n\t\t\t\t\t\tlike a horse, and, as the comic poets say, no longer had the patience to\n\t\t\t\t\t\t\tobey the rein, but nabbed Euboea and trampled on the islands. \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "7":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Moreover, by way of providing himself with a style of discourse which was\n\t\t\t\t\t\tadapted, like a musical instrument, to his mode of life and the grandeur of\n\t\t\t\t\t\this sentiments, he often made an auxiliary string of Anaxagoras, subtly\n\t\t\t\t\t\tmingling, as it were, with his rhetoric the dye of natural science. It was\n\t\t\t\t\t\tfrom natural science, as the divine Plato says, that he acquired his loftiness of thought and perfectness of\n\t\t\t\t\t\t\texecution, in addition to his natural gifts, and by applying what he\n\t\t\t\t\t\tlearned to the art of speaking, he far excelled all other speakers.\n\t\t\t\t\t\t\t\n",
            "1":"\n It was thus, they say, that he got his\n\t\t\t\t\t\tsurname; though some suppose it was from the structures with which he\n\t\t\t\t\t\tadorned the city, and others from his ability as a statesman and a general,\n\t\t\t\t\t\tthat he was called Olympian. It is not at all unlikely that his reputation\n\t\t\t\t\t\twas the result of the blending in him of many high qualities. \n",
            "2":"\n But the comic poets of that day who let fly, both\n\t\t\t\t\t\tin earnest and in jest, many shafts of speech against him, make it plain\n\t\t\t\t\t\tthat he got this surname chiefly because of his diction; they spoke of him\n\t\t\t\t\t\tas thundering and lightening when he harangued his\n\t\t\t\t\t\t\taudience, and as\n\t\t\t\t\t\t\t wielding a dread thunderbolt in his tongue. \n\t\t\t\t\t \n\t\t\t\t\t There is on record also a certain saying of Thucydides, the son of Melesias,\n\t\t\t\t\t\ttouching the clever persuasiveness of Pericles, a saying uttered in jest.\n\t\t\t\t\t\t\t\n",
            "3":"\n Thucydides belonged to the party of\n\t\t\t\t\t\tthe Good and True, and was for a very long time a political\n\t\t\t\t\t\tantagonist of Pericles. When Archidamus, the king of the Lacedaemonians,\n\t\t\t\t\t\tasked him whether he or Pericles was the better wrestler, he replied:\n\t\t\t\t\t\t\t Whenever I throw him in wrestling, he disputes the fall, and carries\n\t\t\t\t\t\t\this point, and persuades the very men who saw him fall. \n\t\t\t\t\t \n\t\t\t\t\t The truth is, however, that even Pericles, with all his gifts, was cautious\n\t\t\t\t\t\tin his discourse, so that whenever he came forward to speak he prayed the\n\t\t\t\t\t\tgods that there might not escape him unawares a single word which was\n\t\t\t\t\t\tunsuited to the matter under discussion. \n",
            "4":"\n \n\t\t\t\t\t\tIn writing he left nothing behind him except the decrees which he proposed,\n\t\t\t\t\t\tand only a few in all of his memorable sayings are preserved, as, for\n\t\t\t\t\t\tinstance, his urging the removal of Aegina as the eye-sore of the\n\t\t\t\t\t\t\tPiraeus, and his declaring that he already beheld war swooping\n\t\t\t\t\t\t\tdown upon them from Peloponnesus. Once also when Sophocles, who was\n\t\t\t\t\t\tgeneral with him on a certain naval expedition, \n\t\t\t\t\t\tpraised a lovely boy, he said: It is not his hands only, Sophocles, that\n\t\t\t\t\t\t\ta general must keep clean, but his eyes as well. \n\t\t\t\t\t\t \n",
            "5":"\n Again, Stesimbrotus says that, in his\n\t\t\t\t\t\tfuneral oration over those who had fallen in the Samian War, he declared\n\t\t\t\t\t\tthat they had become immortal, like the gods; the gods themselves, he\n\t\t\t\t\t\tsaid, we cannot see, but from the honors which they receive, and the\n\t\t\t\t\t\t\tblessings which they bestow, we conclude that they are immortal. So\n\t\t\t\t\t\tit was, he said, with those who had given their lives for their country. \n\n\t\t\t\t "
        },
        "8":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Thucydides describes the administration of Pericles as rather\n\t\t\t\t\t\taristocratic,— in name a democracy, but in fact a government by\n\t\t\t\t\t\t\tthe greatest citizen. But many others say that the people was first\n\t\t\t\t\t\tled on by him into allotments of public lands, festival-grants, and\n\t\t\t\t\t\tdistributions of fees for public services, thereby falling into bad habits,\n\t\t\t\t\t\tand becoming luxurious and wanton under the influence of his public\n\t\t\t\t\t\tmeasures, instead of frugal and self-sufficing. Let us therefore examine in\n\t\t\t\t\t\tdetail the reason for this change in him. \n\t\t\t\t\t\t \n",
            "1":"\n \n\t\t\t\t\t \n\t\t\t\t\t In the beginning, as has been said, pitted as he was against the reputation\n\t\t\t\t\t\tof Cimon, he tried to ingratiate himself with the people. And since he was\n\t\t\t\t\t\tthe inferior in wealth and property, by means of which Cimon would win over\n\t\t\t\t\t\tthe poor,—furnishing a dinner every day to any Athenian who wanted\n\t\t\t\t\t\tit, bestowing raiment on the elderly men, and removing the fences from his\n\t\t\t\t\t\testates that whosoever wished might pluck the fruit,—Pericles,\n\t\t\t\t\t\toutdone in popular arts of this sort, had recourse to the distribution of\n\t\t\t\t\t\tthe people’s own wealth. This was on the advice of Damonides, of the deme\n\t\t\t\t\t\tOa, as Aristotle has stated. \n\t\t\t\t\t\t \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t And soon, what with festival-grants and jurors’ wages and other fees and\n\t\t\t\t\t\tlargesses, he bribed the multitude by the wholesale, and used them in\n\t\t\t\t\t\topposition to the Council of the Areiopagus. Of this body he himself was not\n\t\t\t\t\t\ta member, since the lot had not made him either First Archon, or Archon\n\t\t\t\t\t\tThesmothete, or King Archon, or Archon Polemarch. These offices were in\n\t\t\t\t\t\tancient times filled by lot, and through them those who properly acquitted\n\t\t\t\t\t\tthemselves were promoted into the Areiopagus. \n",
            "3":"\n For this reason all the more did Pericles, strong in\n\t\t\t\t\t\tthe affections of the people, lead a successful party against the Council of\n\t\t\t\t\t\tthe Areiopagus. Not only was the Council robbed of most of its jurisdiction\n\t\t\t\t\t\tby Ephialtes, but Cimon also, on the charge of being a lover of Sparta and a\n\t\t\t\t\t\thater of the people, was ostracized, —a man who yielded to none in wealth and\n\t\t\t\t\t\tlineage, who had won most glorious victories over the Barbarians, and had\n\t\t\t\t\t\tfilled the city full of money and spoils, as is written in his Life. Such\n\t\t\t\t\t\twas the power of Pericles among the people. \n\n\t\t\t\t "
        },
        "9":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Now ostracism involved legally a period of ten years’ banishment. But in the\n\t\t\t\t\t\t\tmeanwhile the Lacedaemonians invaded the district of Tanagra with a\n\t\t\t\t\t\tgreat army, and the Athenians straightway sallied out against them. So Cimon\n\t\t\t\t\t\tcame back from his banishment and stationed himself with his tribesmen in\n\t\t\t\t\t\tline of battle, and determined by his deeds to rid himself of the charge of\n\t\t\t\t\t\ttoo great love for Sparta, in that he shared the perils of his\n\t\t\t\t\t\tfellow-citizens. But the friends of Pericles banded together and drove him\n\t\t\t\t\t\tfrom the ranks, on the ground that he was under sentence of banishment.\n\t\t\t\t\t\t\t\n",
            "1":"\n For which reason, it is thought,\n\t\t\t\t\t\tPericles fought most sturdily in that battle, and was the most conspicuous\n\t\t\t\t\t\tof all in exposing himself to danger. And there fell in this battle all the\n\t\t\t\t\t\tfriends of Cimon to a man, whom Pericles had accused with him of too great\n\t\t\t\t\t\tlove for Sparta. Wherefore sore repentance fell upon the Athenians, and a\n\t\t\t\t\t\tlonging desire for Cimon, defeated as they were on the confines of Attica,\n\t\t\t\t\t\tand expecting as they did a grievous war with the coming of spring.\n\t\t\t\t\t\t\t\n",
            "2":"\n So then Pericles, perceiving this,\n\t\t\t\t\t\thesitated not to gratify the desires of the multitude, but wrote with his\n\t\t\t\t\t\town hand the decree which recalled the man. Whereupon Cimon came back from\n\t\t\t\t\t\tbanishment and made peace between the cities. For the Lacedaemonians were as\n\t\t\t\t\t\tkindly disposed towards him as they were full of hatred towards Pericles and\n\t\t\t\t\t\tthe other popular leaders. \n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t Some, however, say that the decree for the restoration of Cimon was not\n\t\t\t\t\t\tdrafted by Pericles until a secret compact had been made between them,\n\t\t\t\t\t\tthrough the agency of Elpinice, Cimon’s sister, to the effect that Cimon\n\t\t\t\t\t\tshould sail out with a fleet of two hundred ships and have command in\n\t\t\t\t\t\tforeign parts, attempting to subdue the territory of the King, while\n\t\t\t\t\t\tPericles should have supreme power in the city. \n",
            "4":"\n And it was thought that before this, too, Elpinice had\n\t\t\t\t\t\trendered Pericles more lenient towards Cimon, when he stood his trial on the\n\t\t\t\t\t\tcapital charge of treason. Pericles was at that time one of the committee\n\t\t\t\t\t\tof prosecution appointed by the people, and on Elpinice’s coming to him and\n\t\t\t\t\t\tsupplicating him, said to her with a smile: Elpinice, thou art an old\n\t\t\t\t\t\t\twoman, thou art an old woman, to attempt such tasks. However, he\n\t\t\t\t\t\tmade only one speech, by way of formally executing his commission, and in\n\t\t\t\t\t\tthe end did the least harm to Cimon of all his accusers. \n",
            "5":"\n \n\t\t\t\t\t \n\t\t\t\t\t How, then, can one put trust in Idomeneus, who accuses Pericles of\n\t\t\t\t\t\tassassinating the popular leader Ephialtes, though he was his friend and a\n\t\t\t\t\t\tpartner in his political program, out of mere jealousy and envy of his\n\t\t\t\t\t\treputation? These charges he has raked up from some source or other and\n\t\t\t\t\t\thurled them, as if so much venom, against one who was perhaps not in all\n\t\t\t\t\t\tpoints irreproachable, but who had a noble disposition and an ambitious\n\t\t\t\t\t\tspirit, wherein no such savage and bestial feelings can have their abode.\n\t\t\t\t\t\t\t\n",
            "6":"\n As for Ephialtes, who was a terror to\n\t\t\t\t\t\tthe oligarchs and inexorable in exacting accounts from those who wronged the\n\t\t\t\t\t\tpeople, and in prosecuting them, his enemies laid plots against him, and had\n\t\t\t\t\t\thim slain secretly by Aristodicus of Tanagra, as Aristotle says. As for Cimon, he died on his campaign in\n\t\t\t\t\t\t\tCyprus. \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "10":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Then the aristocrats, aware even some time before this that Pericles was\n\t\t\t\t\t\talready become the greatest citizen, but wishing nevertheless to have some\n\t\t\t\t\t\tone in the city who should stand up against him and blunt the edge of his\n\t\t\t\t\t\tpower, that it might not be an out and out monarchy, put forward Thucydides\n\t\t\t\t\t\tof Alopece, a discreet man and a relative of Cimon, to oppose him.\n\t\t\t\t\t\t\t\n",
            "1":"\n He, being less of a warrior than\n\t\t\t\t\t\tCimon, and more of a forensic speaker and statesman, by keeping watch and\n\t\t\t\t\t\tward in the city, and by wrestling bouts with Pericles on the bema, soon\n\t\t\t\t\t\tbrought the administration into even poise. \n\t\t\t\t\t He would not suffer the party of the Good and True, as they called\n\t\t\t\t\t\tthemselves, to be scattered up and down and blended with the populace, as\n\t\t\t\t\t\theretofore, the weight of their character being thus obscured by numbers,\n\t\t\t\t\t\tbut by culling them out and assembling them into one body, he made their\n\t\t\t\t\t\tcollective influence, thus become weighty, as it were a counterpoise in the\n\t\t\t\t\t\tbalance. \n",
            "2":"\n Now there had been from the\n\t\t\t\t\t\tbeginning a sort of seam hidden beneath the surface of affairs, as in a\n\t\t\t\t\t\tpiece of iron, which faintly indicated a divergence between the popular and\n\t\t\t\t\t\tthe aristocratic programme; but the emulous ambition of these two men cut a\n\t\t\t\t\t\tdeep gash in the state, and caused one section of it to be called the\n\t\t\t\t\t\t\t Demos, or the People , and the other the Oligoi, or the\n\t\t\t\t\t\t Few . \n",
            "3":"\n At this time, therefore,\n\t\t\t\t\t\tparticularly, Pericles gave the reins to the people, and made his policy one\n\t\t\t\t\t\tof pleasing them, ever devising some sort of a pageant in the town for the\n\t\t\t\t\t\tmasses, or a feast, or a procession, amusing them like children with not\n\t\t\t\t\t\t\tuncouth delights, \n\t\t\t\t\t\t and sending out sixty triremes annually, on\n\t\t\t\t\t\twhich large numbers of the citizens sailed about for eight months under pay,\n\t\t\t\t\t\tpractising at the same time and acquiring the art of seamanship. \n",
            "4":"\n In addition to this, he despatched a thousand\n\t\t\t\t\t\tsettlers to the Chersonesus, and five hundred to Naxos, and to Andros half\n\t\t\t\t\t\tthat number, and a thousand to Thrace to settle with the Bisaltae, and\n\t\t\t\t\t\tothers to Italy, when the site of Sybaris was settled, which they named Thurii. All this he did by way of\n\t\t\t\t\t\tlightening the city of its mob of lazy and idle busybodies, rectifying the\n\t\t\t\t\t\tembarrassments of the poorer people, and giving the allies for neighbors an\n\t\t\t\t\t\timposing garrison which should prevent rebellion. \n\n\t\t\t\t "
        },
        "11":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t But that which brought most delightful adornment to Athens, and the greatest\n\t\t\t\t\t\tamazement to the rest of mankind; that which alone now testifies for Hellas\n\t\t\t\t\t\tthat her ancient power and splendor, of which so much is told, was no idle\n\t\t\t\t\t\tfiction,—I mean his construction of sacred edifices,—this,\n\t\t\t\t\t\tmore than all the public measures of Pericles, his enemies maligned and\n\t\t\t\t\t\tslandered. They cried out in the assemblies: The people has lost its fair\n\t\t\t\t\t\t\tfame and is in ill repute because it has removed the public moneys of\n\t\t\t\t\t\t\tthe Hellenes from Delos into its own keeping, \n",
            "1":"\n\t and that seemliest of all excuses which it had to\n\t\t\t\t\t\t\turge against its accusers, to wit, that out of fear of the Barbarians it\n\t\t\t\t\t\t\ttook the public funds from that sacred isle and was now guarding them in\n\t\t\t\t\t\t\ta stronghold, of this Pericles has robbed it. And surely Hellas is\n\t\t\t\t\t\t\tinsulted with a dire insult and manifestly subjected to tyranny when she\n\t\t\t\t\t\t\tsees that, with her own enforced contributions for the war, we are\n\t\t\t\t\t\t\tgilding and bedizening our city, which, for all the world like a wanton\n\t\t\t\t\t\t\twoman, adds to her wardrobe precious stones and costly statues and\n\t\t\t\t\t\t\ttemples worth their millions. \n\t\t\t\t\t\t \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t For his part, Pericles would instruct the people that it owed no account of\n\t\t\t\t\t\ttheir moneys to the allies provided it carried on the war for them and kept\n\t\t\t\t\t\toff the Barbarians; not a horse do they furnish, said he, not a\n\t\t\t\t\t\t\tship, not a hoplite, but money simply; and this belongs, not to those\n\t\t\t\t\t\t\twho give it, but to those who take it, if only they furnish that for\n\t\t\t\t\t\t\twhich they take it in pay. \n",
            "3":"\n\t And it is\n\t\t\t\t\t\t\tbut meet that the city, when once she is sufficiently equipped with all\n\t\t\t\t\t\t\tthat is necessary for prosecuting the war, should apply her abundance to\n\t\t\t\t\t\t\tsuch works as, by their completion, will bring her everlasting glory,\n\t\t\t\t\t\t\tand while in process of completion will bring that abundance into actual\n\t\t\t\t\t\t\tservice, in that all sorts of activity and diversified demands arise,\n\t\t\t\t\t\t\twhich rouse every art and stir every hand, and bring, as it were, the\n\t\t\t\t\t\t\twhole city under pay, so that she not only adorns, but supports herself\n\t\t\t\t\t\t\tas well from her own resources. \n\t\t\t\t\t\t \n",
            "4":"\n \n\t\t\t\t\t \n\t\t\t\t\t And it was true that his military expeditions supplied those who were in the\n\t\t\t\t\t\tfull vigor of manhood with abundant resources from the common funds, and in\n\t\t\t\t\t\this desire that the unwarlike throng of common laborers should neither have\n\t\t\t\t\t\tno share at all in the public receipts, nor yet get fees for laziness and\n\t\t\t\t\t\tidleness, he boldly suggested to the people projects for great\n\t\t\t\t\t\tconstructions, and designs for works which would call many arts into play\n\t\t\t\t\t\tand involve long periods of time, in order that the stay-at-homes, no whit\n\t\t\t\t\t\tless than the sailors and sentinels and soldiers, might have a pretext for\n\t\t\t\t\t\tgetting a beneficial share of the public wealth. \n",
            "5":"\n The materials to be used were stone, bronze, ivory,\n\t\t\t\t\t\tgold, ebony, and cypress-wood; the arts which should elaborate and work up\n\t\t\t\t\t\tthese materials were those of carpenter, moulder, bronze-smith,\n\t\t\t\t\t\tstone-cutter, dyer, worker in gold and ivory, painter, embroiderer,\n\t\t\t\t\t\tembosser, to say nothing of the forwarders and furnishers of the material,\n\t\t\t\t\t\tsuch as factors, sailors and pilots by sea, \n",
            "6":"\n and, by land, wagon-makers, trainers of yoked beasts, and drivers. There\n\t\t\t\t\t\twere also rope-makers, weavers, leather-workers, road-builders, and miners.\n\t\t\t\t\t\tAnd since each particular art, like a general with the army under his\n\t\t\t\t\t\tseparate command, kept its own throng of unskilled and untrained laborers in\n\t\t\t\t\t\tcompact array, to be as instrument unto player and as body unto soul in\n\t\t\t\t\t\tsubordinate service, it came to pass that for every age, almost, and every\n\t\t\t\t\t\tcapacity the city’s great abundance was distributed and scattered abroad by\n\t\t\t\t\t\tsuch demands. \n\n\t\t\t\t "
        },
        "12":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t So then the works arose, no less towering in their grandeur than inimitable\n\t\t\t\t\t\tin the grace of their outlines, since the workmen eagerly strove to surpass\n\t\t\t\t\t\tthemselves in the beauty of their handicraft. And yet the most wonderful\n\t\t\t\t\t\tthing about them was the speed with which they rose. Each one of them, men\n\t\t\t\t\t\tthought, would require many successive generations to complete it, but all\n\t\t\t\t\t\tof them were fully completed in the heyday of a single administration.\n\t\t\t\t\t\t\t\n",
            "1":"\n And yet they say that once on a time\n\t\t\t\t\t\twhen Agatharchus the painter was boasting loudly of the speed and ease with\n\t\t\t\t\t\twhich he made his figures, Zeuxis heard him, and said, Mine take, and\n\t\t\t\t\t\t\tlast, a long time. And it is true that deftness and speed in working\n\t\t\t\t\t\tdo not impart to the work an abiding weight of influence nor an exactness of\n\t\t\t\t\t\tbeauty; whereas the time which is put out to loan in laboriously creating,\n\t\t\t\t\t\tpays a large and generous interest in the preservation of the creation.\n\t\t\t\t\t\t\t\n",
            "2":"\n For this reason are the works of\n\t\t\t\t\t\tPericles all the more to be wondered at; they were created in a short time\n\t\t\t\t\t\tfor all time. Each one of them, in its beauty, was even then and at once\n\t\t\t\t\t\tantique; but in the freshness of its vigor it is, even to the present day,\n\t\t\t\t\t\trecent and newly wrought. Such is the bloom of perpetual newness, as it\n\t\t\t\t\t\twere, upon these works of his, which makes them ever to look untouched by\n\t\t\t\t\t\ttime, as though the unfaltering breath of an ageless spirit had been infused\n\t\t\t\t\t\tinto them. \n",
            "3":"\n His general manager and general\n\t\t\t\t\t\toverseer was Pheidias, although the several works had great architects and\n\t\t\t\t\t\tartists besides. Of the Parthenon, for instance, with its cella of a hundred\n\t\t\t\t\t\tfeet in length, Callicrates and Ictinus were the architects; it was Coroebus\n\t\t\t\t\t\twho began to build the sanctuary of the mysteries at Eleusis, and he planted\n\t\t\t\t\t\tthe columns on the floor and yoked their capitals together with architraves;\n\t\t\t\t\t\tbut on his death Metagenes, of the deme Xypete, carried up the frieze and\n\t\t\t\t\t\tthe upper tier of columns; \n",
            "4":"\n while Xenocles,\n\t\t\t\t\t\tof the deme Cholargus, set on high the lantern over the shrine. 41 For the\n\t\t\t\t\t\tlong wall, concerning which Socrates says he himself\n\t\t\t\t\t\theard Pericles introduce a measure, Callicrates was the contractor. Cratinus\n\t\t\t\t\t\tpokes fun at this work for its slow progress, and in these words:—\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Since ever so long now \n\t\t\t\t\t\t\t In word has Pericles pushed the thing; in fact he \n\t\t\t\t\t\t\t does not budge it. \n\t\t\t\t\t\t \n\t\t\t\t\t\t The Odeum, which was arranged internally with many tiers of seats\n\t\t\t\t\t\tand many pillars, and which had a roof made with a circular slope from a\n\t\t\t\t\t\tsingle peak, they say was an exact reproduction of the Great King’s\n\t\t\t\t\t\tpavilion, and this too was built under the superintendence of Pericles.\n\t\t\t\t\t\t\t\n",
            "5":"\n Wherefore Cratinus, in his Thracian\n\t\t\t\t\t\t\tWomen, rails at him again:— \n\t\t\t\t\t\t\t The squill-head Zeus! lo! here he comes, \n\t\t\t\t\t\t\t The Odeum like a cap upon his cranium, \n\t\t\t\t\t\t\t Now that for good and all the ostracism is o’er. \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t Then first did Pericles, so fond of honor was he, get a decree passed that a\n\t\t\t\t\t\tmusical contest be held as part of the Panathenaic festival. He himself was\n\t\t\t\t\t\telected manager, and prescribed how the contestants must blow the flute, or\n\t\t\t\t\t\tsing, or pluck the zither. These musical contests were witnessed, both then\n\t\t\t\t\t\tand thereafter, in the Odeum. \n",
            "6":"\n The\n\t\t\t\t\t\tPropylaea of the acropolis were brought to completion in the space of five\n\t\t\t\t\t\tyears, Mnesicles being their architect. A wonderful thing happened in the\n\t\t\t\t\t\tcourse of their building, which indicated that the goddess was not holding\n\t\t\t\t\t\therself aloof, but was a helper both in the inception and in the completion\n\t\t\t\t\t\tof the work. \n",
            "7":"\n One of its artificers, the\n\t\t\t\t\t\tmost active and zealous of them all, lost his footing and fell from a great\n\t\t\t\t\t\theight, and lay in a sorry plight, despaired of by the physicians. Pericles\n\t\t\t\t\t\twas much cast down at this, but the goddess appeared to him in a dream and\n\t\t\t\t\t\tprescribed a course of treatment for him to use, so that he speedily and\n\t\t\t\t\t\teasily healed the man. It was in commemoration of this that he set up the\n\t\t\t\t\t\tbronze statue of Athena Hygieia on the acropolis near the altar of that\n\t\t\t\t\t\tgoddess, which was there before, as they say. ",
            "8":"\n\t\t But it was Pheidias who produced the great golden image\n\t\t\t\t\t\tof the goddess, and he is duly inscribed on the tablet as the workman who\n\t\t\t\t\t\tmade it. Everything, almost, was under his charge, and all the artists and\n\t\t\t\t\t\tartisans, as I have said, were under his superintendence, owing to his\n\t\t\t\t\t\tfriendship with Pericles. This brought envy upon the one, and contumely on\n\t\t\t\t\t\tthe other, to the effect that Pheidias made assignations for Pericles with\n\t\t\t\t\t\tfree-born women who would come ostensibly to see the works of art.",
            "9":"The comic poets took up this story\n\t\t\t\t\t\tand bespattered Pericles with charges of abounding wantonness, connecting\n\t\t\t\t\t\ttheir slanders with the wife of Menippus, a man who was his friend, and a\n\t\t\t\t\t\tcolleague in the generalship, and with the bird-culture of Pyrilampes, who,\n\t\t\t\t\t\tsince he was the comrade of Pericles, was accused of using his peacocks to\n\t\t\t\t\t\tbribe the women with whom Pericles consorted. ",
            "10":" And why should any one be astonished that men of wanton\n\t\t\t\t\t\tlife lose no occasion for offering up sacrifices, as it were, of\n\t\t\t\t\t\tcontumelious abuse of their superiors, to the evil deity of popular envy,\n\t\t\t\t\t\twhen even Stesimbrotus of Thasos has ventured to make public charge against\n\t\t\t\t\t\tPericles of a dreadful and fabulous impiety with his son’s wife? ",
            "11":" To such degree, it seems, is truth hedged about\n\t\t\t\t\t\twith difficulty and hard to capture by research, since those who come after\n\t\t\t\t\t\tthe events in question find that lapse of time is an obstacle to their\n\t\t\t\t\t\tproper perception of them; while the research of their contemporaries into\n\t\t\t\t\t\tmen’s deeds and lives, partly through envious hatred and partly through\n\t\t\t\t\t\tfawning flattery, defiles and distorts the truth. \n\n\t\t\t\t "
        },
        "13":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Thucydides and his party kept denouncing Pericles for playing fast and loose\n\t\t\t\t\t\twith the public moneys and annihilating the revenues. Pericles therefore\n\t\t\t\t\t\tasked the people in assembly whether they thought he had expended too much,\n\t\t\t\t\t\tand on their declaring that it was altogether too much, Well then, \n\t\t\t\t\t\tsaid he, let it not have been spent on your account, but mine, and I will\n\t\t\t\t\t\t\tmake the inscriptions of dedication in my own name. \n\t\t\t\t\t\t \n",
            "1":"\n When Pericles had said this, whether it\n\t\t\t\t\t\twas that they admired his magnanimity or vied with his ambition to get the\n\t\t\t\t\t\tglory of his works, they cried out with a loud voice and bade him take\n\t\t\t\t\t\tfreely from the public funds for his outlays, and to spare naught\n\t\t\t\t\t\twhatsoever. And finally he ventured to undergo with Thucydides the contest\n\t\t\t\t\t\tof the ostracism, wherein he secured his rival’s banishment, and the dissolution\n\t\t\t\t\t\tof the faction which had been arrayed against him. \n\n\t\t\t\t "
        },
        "14":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Thus, then, seeing that political differences were entirely remitted and the\n\t\t\t\t\t\tcity had become a smooth surface, as it were, and altogether united, he\n\t\t\t\t\t\tbrought under his own control Athens and all the issues dependent on the\n\t\t\t\t\t\tAthenians,—tributes, armies, triremes, the islands, the sea, the vast\n\t\t\t\t\t\tpower derived from Hellenes, vast also from Barbarians, and a supremacy that\n\t\t\t\t\t\twas securely hedged about with subject nations, royal friendships, and\n\t\t\t\t\t\tdynastic alliances. \n",
            "1":"\n But then he was no\n\t\t\t\t\t\tlonger the same man as before, nor alike submissive to the people and ready\n\t\t\t\t\t\tto yield and give in to the desires of the multitude as a steersman to the\n\t\t\t\t\t\tbreezes. Nay rather, forsaking his former lax and sometimes rather\n\t\t\t\t\t\teffeminate management of the people, as it were a flowery and soft melody,\n\t\t\t\t\t\the struck the high and clear note of an aristocratic and kingly\n\t\t\t\t\t\tstatesmanship, and employing it for the best interests of all in a direct\n\t\t\t\t\t\tand undeviating fashion, \n",
            "2":"\n he led the\n\t\t\t\t\t\tpeople, for the most part willingly, by his persuasions and instructions.\n\t\t\t\t\t\tAnd yet there were times when they were sorely vexed with him, and then he\n\t\t\t\t\t\ttightened the reins and forced them into the way of their advantage with a\n\t\t\t\t\t\tmaster’s hand, for all the world like a wise physician, who treats a\n\t\t\t\t\t\tcomplicated disease of long standing occasionally with harmless indulgences\n\t\t\t\t\t\tto please his patient, and occasionally, too, with caustics and bitter drugs\n\t\t\t\t\t\twhich work salvation. \n",
            "3":"\n For whereas all\n\t\t\t\t\t\tsorts of distempers, as was to be expected, were rife in a rabble which\n\t\t\t\t\t\tpossessed such vast empire, he alone was so endowed by nature that he could\n\t\t\t\t\t\tmanage each one of these cases suitably, and more than anything else he used\n\t\t\t\t\t\tthe people’s hopes and fears, like rudders, so to speak, giving timely check\n\t\t\t\t\t\tto their arrogance, and allaying and comforting their despair. Thus he\n\t\t\t\t\t\tproved that rhetoric, or the art of speaking, is, to use Plato’s words, \n\t\t\t\t\t\t an enchantment of the soul, and that her chiefest business is a\n\t\t\t\t\t\tcareful study of the affections and passions, which are, so to speak,\n\t\t\t\t\t\tstrings and stops of the soul, requiring a very judicious fingering and\n\t\t\t\t\t\tstriking. \n",
            "4":"\n The reason for his success was\n\t\t\t\t\t\tnot his power as a speaker merely, but, as Thucydides says, the reputation of his\n\t\t\t\t\t\tlife and the confidence reposed in him as one who was manifestly proven to\n\t\t\t\t\t\tbe utterly disinterested and superior to bribes. He made the city, great as\n\t\t\t\t\t\tit was when he took it, the greatest and richest of all cities, and grew to\n\t\t\t\t\t\tbe superior in power to kings and tyrants. Some of these actually appointed\n\t\t\t\t\t\thim guardian of their sons, but he did not make his estate a single drachma\n\t\t\t\t\t\tgreater than it was when his father left it to him. \n\n\t\t\t\t "
        },
        "15":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Of his power there can be no doubt, since Thucydides gives so clear an\n\t\t\t\t\t\texposition of it, and the comic poets unwittingly reveal it even in their\n\t\t\t\t\t\tmalicious gibes, calling him and his associates new Peisistratidae, \n\t\t\t\t\t\tand urging him to take solemn oath not to make himself a tyrant, on the\n\t\t\t\t\t\tplea, forsooth, that his preeminence was incommensurate with a democracy and\n\t\t\t\t\t\ttoo oppressive. \n",
            "1":"\n Telecleides says that the Athenians had handed over to him \n\t\t\t\t\t\t\t With the cities’ assessments the cities themselves, to bind or\n\t\t\t\t\t\t\t\trelease as he pleases, \n\t\t\t\t\t\t\t Their ramparts of stone to build up if he likes, and then to pull\n\t\t\t\t\t\t\t\tdown again straightway, \n\t\t\t\t\t\t\t Their treaties, their forces, their might, peace, and riches, and all\n\t\t\t\t\t\t\t\tthe fair gifts of good fortune. \n\t\t\t\t\t\t And this was not the fruit of a golden moment, nor the culminating\n\t\t\t\t\t\tpopularity of an administration that bloomed but for a season; nay rather he\n\t\t\t\t\t\tstood first for forty years among such\n\t\t\t\t\t\tmen as Ephialtes, Leocrates, Myronides, Cimon, Tolmides, and Thucydides,\n\t\t\t\t\t\t\t\n",
            "2":"\n and after the deposition of Thucydides\n\t\t\t\t\t\tand his ostracism, for no less than fifteen of these years did he secure an\n\t\t\t\t\t\timperial sway that was continuous and unbroken, by means of his annual\n\t\t\t\t\t\ttenure of the office of general. During all these years he kept himself\n\t\t\t\t\t\tuntainted by corruption, although he was not altogether indifferent to\n\t\t\t\t\t\tmoney-making; indeed, the wealth which was legally his by inheritance from\n\t\t\t\t\t\this father, that it might not from sheer neglect take to itself wings and\n\t\t\t\t\t\tfly away, nor yet cause him much trouble and loss of time when he was busy\n\t\t\t\t\t\twith higher things, he set into such orderly dispensation as he thought was\n\t\t\t\t\t\teasiest and most exact. \n",
            "3":"\n This was to sell\n\t\t\t\t\t\this annual products all together in the lump, and then to buy in the market\n\t\t\t\t\t\teach article as it was needed, and so provide the ways and means of daily\n\t\t\t\t\t\tlife. For this reason he was not liked by his sons when they grew up, nor\n\t\t\t\t\t\tdid their wives find in him a liberal purveyor, but they murmured at his\n\t\t\t\t\t\texpenditure for the day merely and under the most exact restrictions, there\n\t\t\t\t\t\tbeing no surplus of supplies at all, as in a great house and under generous\n\t\t\t\t\t\tcircumstances, but every outlay and every intake proceeding by count and\n\t\t\t\t\t\tmeasure. \n",
            "4":"\n His agent in securing all this\n\t\t\t\t\t\tgreat exactitude was a single servant, Evangelus, who was either gifted by\n\t\t\t\t\t\tnature or trained by Pericles so as to surpass everybody else in domestic\n\t\t\t\t\t\teconomy. \n\t\t\t\t\t It is true that this conduct was not in accord with the wisdom of Anaxagoras,\n\t\t\t\t\t\tsince that philosopher actually abandoned his house and left his land to lie\n\t\t\t\t\t\tfallow for sheep-grazing, owing to the lofty thoughts with which he was\n\t\t\t\t\t\tinspired. \n",
            "5":"\n But the life of a speculative\n\t\t\t\t\t\tphilosopher is not the same thing, I think, as that of a statesman. The one\n\t\t\t\t\t\texercises his intellect without the aid of instruments and independent of\n\t\t\t\t\t\texternal matters for noble ends; whereas the other, inasmuch as he brings\n\t\t\t\t\t\this superior excellence into close contact with the common needs of mankind,\n\t\t\t\t\t\tmust sometimes find wealth not merely one of the necessities of life, but\n\t\t\t\t\t\talso one of its noble things, as was actually the case with Pericles, who\n\t\t\t\t\t\tgave aid to many poor men. \n",
            "6":"\n And, besides,\n\t\t\t\t\t\tthey say that Anaxagoras himself, at a time when Pericles was absorbed in\n\t\t\t\t\t\tbusiness, lay on his couch all neglected, in his old age, starving himself\n\t\t\t\t\t\tto death, his head already muffled for departure, and that when the matter\n\t\t\t\t\t\tcame to the ears of Pericles, he was struck with dismay, and ran at once to\n\t\t\t\t\t\tthe poor man, and besought him most fervently to live, bewailing not so much\n\t\t\t\t\t\tthat great teacher’s lot as his own, were he now to be bereft of such a\n\t\t\t\t\t\tcounsellor in the conduct of the state. Then Anaxagoras—so the story\n\t\t\t\t\t\tgoes—unmuffled his head and said to him, Pericles, even those who\n\t\t\t\t\t\t\tneed a lamp pour oil therein. \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "16":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t When the Lacedaemonians began to be annoyed by the increasing power of the\n\t\t\t\t\t\tAthenians, Pericles, by way of inciting the people to cherish yet loftier\n\t\t\t\t\t\tthoughts and to deem it worthy of great achievements, introduced a bill to\n\t\t\t\t\t\tthe effect that all Hellenes wheresoever resident in Europe or in Asia,\n\t\t\t\t\t\tsmall and large cities alike, should be invited to send deputies to a\n\t\t\t\t\t\tcouncil at Athens. This was to deliberate concerning the Hellenic\n\t\t\t\t\t\tsanctuaries which the Barbarians had burned down, concerning the sacrifices\n\t\t\t\t\t\twhich were due to the gods in the name of Hellas in fulfillment of vows made\n\t\t\t\t\t\twhen they were fighting with the Barbarians, and concerning the sea, that\n\t\t\t\t\t\tall might sail it fearlessly and keep the peace. \n",
            "1":"\n To extend this invitation, twenty men, of such as were\n\t\t\t\t\t\tabove fifty years of age, were sent out, five of whom invited the Ionians\n\t\t\t\t\t\tand Dorians in Asia and on the islands between Lesbos and Rhodes; five\n\t\t\t\t\t\tvisited the regions on the Hellespont and in Thrace as far as Byzantium;\n\t\t\t\t\t\tfive others were sent into Boeotia and Phocis and Peloponnesus, and from\n\t\t\t\t\t\there by way of the Ozolian Locrians into the neighboring continent as far as\n\t\t\t\t\t\tAcarnania and Ambracia; \n",
            "2":"\n while the rest\n\t\t\t\t\t\tproceeded through Euboea to the Oetaeans and the Maliac Gulf and the\n\t\t\t\t\t\tPhthiotic Achaeans and the Thessalians, urging them all to come and take\n\t\t\t\t\t\tpart in the deliberations for the peace and common welfare of Hellas. But\n\t\t\t\t\t\tnothing was accomplished , nor did the cities come together by deputy, owing\n\t\t\t\t\t\tto the opposition of the Lacedaemonians, as it is said, since the effort met\n\t\t\t\t\t\twith its first check in Peloponnesus. I have cited this incident, however,\n\t\t\t\t\t\tto show forth the man’s disposition and the greatness of his thoughts. \n\n\t\t\t\t "
        },
        "17":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t In his capacity as general, he was famous above all things for his saving\n\t\t\t\t\t\tcaution; he neither undertook of his own accord a battle involving much\n\t\t\t\t\t\tuncertainty and peril, nor did he envy and imitate those who took great\n\t\t\t\t\t\trisks, enjoyed brilliant good-fortune, and so were admired as great\n\t\t\t\t\t\tgenerals; and he was for ever saying to his fellow-citizens that, so far as\n\t\t\t\t\t\tlay in his power, they would remain alive forever and be immortals.\n\t\t\t\t\t\t\t\n",
            "1":"\n So when he saw that Tolmides, son of\n\t\t\t\t\t\tTolmaeus, all on account of his previous good-fortune and of the exceeding\n\t\t\t\t\t\tgreat honor bestowed upon him for his wars, was getting ready, quite\n\t\t\t\t\t\tinopportunely, to make an incursion into Boeotia, and that he had persuaded\n\t\t\t\t\t\tthe bravest and most ambitious men of military age to volunteer for the\n\t\t\t\t\t\tcampaign,—as many as a thousand of them, aside from the rest of his\n\t\t\t\t\t\tforces,—he tried to restrain and dissuade him in the popular\n\t\t\t\t\t\tassembly, uttering then that well remembered saying, to wit, that if he\n\t\t\t\t\t\twould not listen to Pericles, he would yet do full well to wait for that\n\t\t\t\t\t\twisest of all counsellors, Time. \n",
            "2":"\n This\n\t\t\t\t\t\tsaying brought him only moderate repute at the time; but a few days\n\t\t\t\t\t\tafterwards, when word was brought that Tolmides himself was dead after\n\t\t\t\t\t\tdefeat in battle near Coroneia, and that many brave citizens were dead\n\t\t\t\t\t\tlikewise, then it brought Pericles great repute as well as goodwill, for\n\t\t\t\t\t\tthat he was a man of discretion and patriotism. \n\n\t\t\t\t "
        },
        "18":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Of all his expeditions, that to the Chersonesus was held in most\n\t\t\t\t\t\tloving remembrance, since it proved the salvation of the Hellenes who dwelt\n\t\t\t\t\t\tthere. Not only did he bring thither a thousand Athenian colonists and stock\n\t\t\t\t\t\tthe cities anew with vigorous manhood, but he also belted the neck of the\n\t\t\t\t\t\tisthmus with defensive bulwarks from sea to sea, and so intercepted the\n\t\t\t\t\t\tincursions of the Thracians who swarmed about the Chersonesus, \n",
            "1":"\n and shut out the perpetual and grievous war in\n\t\t\t\t\t\twhich the country was all the time involved, in close touch as it was with\n\t\t\t\t\t\tneighboring communities of Barbarians, and full to overflowing of robber\n\t\t\t\t\t\tbands whose haunts were on or within its borders. But he was admired and\n\t\t\t\t\t\tcelebrated even amongst foreigners for his circumnavigation of the\n\t\t\t\t\t\t\tPeloponnesus, when he put to sea from Pegae in the Megarid with a hundred\n\t\t\t\t\t\ttriremes. \n",
            "2":"\n He not only ravaged a great\n\t\t\t\t\t\tstrip of seashore, as Tolmides had done before him, but also advanced far\n\t\t\t\t\t\tinto the interior with the hoplites from his ships, and drove all his\n\t\t\t\t\t\tenemies inside their walls in terror at his approach, excepting only the\n\t\t\t\t\t\tSicyonians, who made a stand against him in Nemea, and joined battle with\n\t\t\t\t\t\thim; these he routed by main force and set up a trophy for his victory.\n\t\t\t\t\t\t\t\n",
            "3":"\n Then from Achaia, which was friendly\n\t\t\t\t\t\tto him, he took soldiers on board his triremes, and proceeded with his\n\t\t\t\t\t\tarmament to the opposite mainland, where he sailed up the Achelous, overran\n\t\t\t\t\t\tAcarnania, shut up the people of Oeniadae behind their walls, and after\n\t\t\t\t\t\travaging and devastating their territory, went off homewards, having shown\n\t\t\t\t\t\thimself formidable to his enemies, but a safe and efficient leader for his\n\t\t\t\t\t\tfellow-citizens. For nothing untoward befell, even as result of chance,\n\t\t\t\t\t\tthose who took part in the expedition. \n\n\t\t\t\t "
        },
        "19":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t He also sailed into the Euxine Sea with a large and\n\t\t\t\t\t\tsplendidly equipped armament. There he effected what the Greek cities\n\t\t\t\t\t\tdesired, and dealt with them humanely, while to the neighboring nations of\n\t\t\t\t\t\tBarbarians with their kings and dynasts he displayed the magnitude of his\n\t\t\t\t\t\tforces and the fearless courage with which they sailed whithersoever they\n\t\t\t\t\t\tpleased and brought the whole sea under their own control. He also left with\n\t\t\t\t\t\tthe banished Sinopians thirteen ships of war and soldiers under command of\n\t\t\t\t\t\tLamachus to aid them against Timesileos. \n",
            "1":"\n \n\t\t\t\t\t\tWhen the tyrant and his adherents had been driven from the city, Pericles\n\t\t\t\t\t\tgot a bill passed providing that six hundred volunteers of the Athenians\n\t\t\t\t\t\tshould sail to Sinope and settle down there with the Sinopians, dividing up\n\t\t\t\t\t\tamong themselves the houses and lands which the tyrant and his followers had\n\t\t\t\t\t\tformerly occupied. \n\t\t\t\t\t But in other matters he did not accede to the vain impulses of the citizens,\n\t\t\t\t\t\tnor was he swept along with the tide when they were eager, from a sense of\n\t\t\t\t\t\ttheir great power and good fortune, to lay hands again upon Egypt and molest\n\t\t\t\t\t\tthe realms of the King which lay along the sea. \n",
            "2":"\n Many also were possessed already with that inordinate\n\t\t\t\t\t\tand inauspicious passion for Sicily which was afterwards kindled into flame\n\t\t\t\t\t\tby such orators as Alcibiades. And some there were who actually dreamed of\n\t\t\t\t\t\tTuscany and Carthage, and that not without a measure of hope, in view of the\n\t\t\t\t\t\tmagnitude of their present supremacy and the full-flowing tide of success in\n\t\t\t\t\t\ttheir undertakings. \n\n\t\t\t\t "
        },
        "20":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t But Pericles was ever trying to restrain this extravagance of theirs, to lop\n\t\t\t\t\t\toff their expansive meddlesomeness, and to divert the greatest part of their\n\t\t\t\t\t\tforces to the guarding and securing of what they had already won. He\n\t\t\t\t\t\tconsidered it a great achievement to hold the Lacedaemonians in check, and\n\t\t\t\t\t\tset himself in opposition to these in every way, as he showed, above all\n\t\t\t\t\t\tother things, by what he did in the Sacred War. \n\t\t\t\t\t\t \n",
            "1":"\n The Lacedaemonians made an expedition to\n\t\t\t\t\t\tDelphi while the Phocians had possession of the sanctuary there, and\n\t\t\t\t\t\trestored it to the Delphians; but no sooner had the Lacedaemonians departed\n\t\t\t\t\t\tthan Pericles made a counter expedition and reinstated the Phocians. And\n\t\t\t\t\t\twhereas the Lacedaemonians had had the promanteia, or right of\n\t\t\t\t\t\tconsulting the oracle in behalf of others also, which the Delphians had\n\t\t\t\t\t\tbestowed upon them, carved upon the forehead of the bronze wolf in the\n\t\t\t\t\t\tsanctuary, he secured from the Phocians this high privilege for the\n\t\t\t\t\t\tAthenians, and had it chiselled along the right side of the same wolf. \n\n\t\t\t\t "
        },
        "21":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t That he was right in seeking to confine the power of the Athenians within\n\t\t\t\t\t\tlesser Greece, was amply proved by what came to pass. To begin with, the\n\t\t\t\t\t\tEuboeans revolted, and he crossed over to the island with a hostile force. Then\n\t\t\t\t\t\tstraightway word was brought to him that the Megarians had gone over to the\n\t\t\t\t\t\tenemy, and that an army of the enemy was on the confines of Attica under the\n\t\t\t\t\t\tleadership of Pleistoanax, the king of the Lacedaemonians. \n",
            "1":"\n Accordingly, Pericles brought his forces back with\n\t\t\t\t\t\tspeed from Euboea for the war in Attica. He did not venture to join battle\n\t\t\t\t\t\twith hoplites who were so many, so brave, and so eager for battle, but\n\t\t\t\t\t\tseeing that Pleistoanax was a very young man, and that out of all his\n\t\t\t\t\t\tadvisers he set most store by Cleandridas, whom the ephors had sent along\n\t\t\t\t\t\twith him, by reason of his youth, to be a guardian and an assistant to him,\n\t\t\t\t\t\the secretly made trial of this man’s integrity, speedily corrupted him with\n\t\t\t\t\t\tbribes, and persuaded him to lead the Peloponnesians back out of Attica.\n\t\t\t\t\t\t\t\n",
            "2":"\n When the army had withdrawn and had\n\t\t\t\t\t\tbeen disbanded to their several cities, the Lacedaemonians, in indignation,\n\t\t\t\t\t\tlaid a heavy fine upon their king, the full amount of which he was unable to\n\t\t\t\t\t\tpay, and so betook himself out of Lacedaemon, while Cleandridas, who had\n\t\t\t\t\t\tgone into voluntary exile, was condemned to death. He was the father of that\n\t\t\t\t\t\tGylippus who overcame the Athenians in Sicily. And nature seems to have\n\t\t\t\t\t\timparted covetousness to the son, as it were a congenital disease, owing to\n\t\t\t\t\t\twhich he too, after noble achievements, was caugt in base practices and\n\t\t\t\t\t\tbanished from Sparta in disgrace. This story, however, I have told at length\n\t\t\t\t\t\tin my life of Lysander. \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "22":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t When Pericles, in rendering his accounts for this campaign, recorded an\n\t\t\t\t\t\texpenditure of ten talents as for sundry needs, the people approved\n\t\t\t\t\t\tit without officious meddling and without even investigating the mystery.\n\t\t\t\t\t\tBut some writers, among whom is Theophrastus the philosopher, have stated\n\t\t\t\t\t\tthat every year ten talents found their way to Sparta from Pericles, and\n\t\t\t\t\t\tthat with these he conciliated all the officials there, and so staved off\n\t\t\t\t\t\tthe war, not purchasing peace, but time, in which he could make preparations\n\t\t\t\t\t\tat his leisure and then carry on war all the better. \n",
            "1":"\n However that may be, he again turned his attention to\n\t\t\t\t\t\tthe rebels, and after crossing to Euboea with fifty ships of war and five\n\t\t\t\t\t\tthousand hoplites, he subdued the cities there. Those of the Chalcidians who\n\t\t\t\t\t\twere styled Hippobotae, or Knights, and who were preeminent for wealth and\n\t\t\t\t\t\treputation, he banished from their city, and all the Hestiaeans he removed\n\t\t\t\t\t\tfrom the country and settled Athenians in their places, treating them, and\n\t\t\t\t\t\tthem only, thus inexorably, because they had taken an Attic ship captive and\n\t\t\t\t\t\tslain its crew. \n\n\t\t\t\t "
        },
        "23":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t After this, when peace had been made for thirty years between the Athenians\n\t\t\t\t\t\tand the Lacedaemonians, be got a decree passed for his expedition to\n\t\t\t\t\t\t\tSamos, alleging against its people that, though they were ordered\n\t\t\t\t\t\tto break off their war against the Milesians, they were not complying. \n\t\t\t\t\t Now, since it is thought that he proceeded thus against the Samians to\n\t\t\t\t\t\tgratify Aspasia, this may be a fitting place to raise the query what great\n\t\t\t\t\t\tart or power this woman had, that she managed as she pleased the foremost\n\t\t\t\t\t\tmen of the state, and afforded the philosophers occasion to discuss her in\n\t\t\t\t\t\texalted terms and at great length. \n",
            "1":"\n That\n\t\t\t\t\t\tshe was a Milesian by birth, daughter of one Axiochus, is generally agreed;\n\t\t\t\t\t\tand they say that it was in emulation of Thargelia, an Ionian woman of\n\t\t\t\t\t\tancient times, that she made her onslaughts upon the most influential men.\n\t\t\t\t\t\tThis Thargelia came to be a great beauty and was endowed with grace of\n\t\t\t\t\t\tmanners as well as clever wits. Inasmuch as she lived on terms of intimacy\n\t\t\t\t\t\twith numberless Greeks, and attached all her consorts to the king of Persia,\n\t\t\t\t\t\tshe stealthily sowed the seeds of Persian sympathy in the cities of Greece\n\t\t\t\t\t\tby means of these lovers of hers, who were men of the greatest power and\n\t\t\t\t\t\tinfluence. \n",
            "2":"\n And so Aspasia, as some say,\n\t\t\t\t\t\twas held in high favour by Pericles because of her rare political wisdom.\n\t\t\t\t\t\tSocrates sometimes came to see her with his disciples, and his intimate\n\t\t\t\t\t\tfriends brought their wives to her to hear her discourse, although she\n\t\t\t\t\t\tpresided over a business that was any- thing but honest or even reputable,\n\t\t\t\t\t\tsince she kept a house of young courtesans. \n",
            "3":"\n And Aeschines says that Lysicles the sheep-dealer, a man of low birth\n\t\t\t\t\t\tand nature, came to be the first man at Athens by living with Aspasia after\n\t\t\t\t\t\tthe death of Pericles. And in the Menexenus of Plato, even though the\n\t\t\t\t\t\tfirst part of it be written in a sportive vein, there is, at any rate, thus\n\t\t\t\t\t\tmuch of fact, that the woman had the reputation of associating with many\n\t\t\t\t\t\tAthenians as a teacher of rhetoric. \n",
            "4":"\n \n\t\t\t\t\t\tHowever, the affection which Pericles had for Aspasia seems to have been\n\t\t\t\t\t\trather of an amatory sort. For his own wife was near of kin to him, and had\n\t\t\t\t\t\tbeen wedded first to Hipponicus, to whom she bore Callias, surnamed the\n\t\t\t\t\t\tRich; she bore also, as the wife of Pericles, Xanthippus and Paralus.\n\t\t\t\t\t\tAfterwards, since their married life was not agreeable, he legally bestowed\n\t\t\t\t\t\ther upon another man, with her own consent, and himself took Aspasia, and\n\t\t\t\t\t\tloved her exceedingly. \n",
            "5":"\n Twice a day, as\n\t\t\t\t\t\tthey say, on going out and on coming in from the market-place, he would\n\t\t\t\t\t\tsalute her with a loving kiss. \n\t\t\t\t\t But in the comedies she is styled now the New Omphale, now Deianeira, and now\n\t\t\t\t\t\tHera. Cratinus flatly called her a prostitute in these lines:— \n\t\t\t\t\t\t\t As his Hera, Aspasia was born, the child of Unnatural Lust, \n\t\t\t\t\t\t\t A prostitute past shaming. \n\t\t\t\t\t\t And it appears also that he begat from her that bastard son about\n\t\t\t\t\t\twhom Eupolis, in his Demes, represented him as inquiring with these\n\t\t\t\t\t\twords:— \n\t\t\t\t\t\t\t And my bastard, doth he live? \n\t\t\t\t\t\t to which Myronides replies:— \n\t\t\t\t\t\t\t Yea, and long had been a man, \n\t\t\t\t\t\t\t Had he not feared the mischief of his harlot-birth. \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n",
            "6":"\n \n\t\t\t\t\t \n\t\t\t\t\t So renowned and celebrated did Aspasia become, they say, that even Cyrus, the\n\t\t\t\t\t\tone who went to war with the Great King for the sovereignty of the Persians,\n\t\t\t\t\t\tgave the name of Aspasia to that one of his concubines whom he loved best,\n\t\t\t\t\t\twho before was called Milto. She was a Phocaean by birth, daughter of one\n\t\t\t\t\t\tHermotimus, and, after Cyrus had fallen in battle, was carried captive to\n\t\t\t\t\t\tthe King, and acquired\n\t\t\t\t\t\tthe greatest influence with him. These things coming to my recollection as I\n\t\t\t\t\t\twrite, it were perhaps unnatural to reject and pass them by. \n\n\t\t\t\t "
        },
        "24":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t But to return to the war against the Samians, they accuse Pericles of getting\n\t\t\t\t\t\tthe decree for this passed at the request of Aspasia and in the special\n\t\t\t\t\t\tbehalf of the Milesians. For the two cities were waging their war for the\n\t\t\t\t\t\tpossession of Priene, and the Samians were getting the better of it, and\n\t\t\t\t\t\twhen the Athenians ordered them to stop the contest and submit the case to\n\t\t\t\t\t\tarbitration at Athens, they would not obey. So Pericles set sail and broke\n\t\t\t\t\t\tup the oligarchical government which Samos had, and then took fifty of the\n\t\t\t\t\t\tforemost men of the state, with as many of their children, as hostages, and\n\t\t\t\t\t\tsent them off to Lemnos. \n",
            "1":"\n And yet they say\n\t\t\t\t\t\tthat every one of these hostages offered him a talent on his own account,\n\t\t\t\t\t\tand that the opponents of democracy in the city offered him many talents\n\t\t\t\t\t\tbesides. And still further, Pissouthnes, the Persian satrap, who had much\n\t\t\t\t\t\tgood-will towards the Samians, sent him ten thousand gold staters and\n\t\t\t\t\t\tinterceded for the city. However, Pericles took none of these bribes, but\n\t\t\t\t\t\ttreated the Samians just as he had determined, set up a democracy and sailed\n\t\t\t\t\t\tback to Athens. \n",
            "2":"\n Then the Samians at once\n\t\t\t\t\t\trevolted, after Pissouthnes had stolen away their hostages from Lemnos for\n\t\t\t\t\t\tthem, and in other ways equipped them for the war. Once more, therefore,\n\t\t\t\t\t\tPericles set sail against them. They were not victims of sloth, nor yet of\n\t\t\t\t\t\tabject terror, but full of exceeding zeal in their determination to contest\n\t\t\t\t\t\tthe supremacy of the sea. In a fierce sea-fight which came off near an\n\t\t\t\t\t\tisland called Tragia, Pericles won a brilliant victory, with four and forty\n\t\t\t\t\t\tships outfighting seventy, twenty of which were infantry transports. \n\n\t\t\t\t "
        },
        "25":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Close on the heels of his victorious pursuit came his seizure of the harbor,\n\t\t\t\t\t\tand then he laid formal siege to the Samians, who, somehow or other, still\n\t\t\t\t\t\thad the daring to sally forth and fight with him before their walls. But\n\t\t\t\t\t\tsoon a second and a larger armament came from Athens, and the Samians were\n\t\t\t\t\t\tcompletely beleaguered and shut in. Then Pericles took sixty triremes and\n\t\t\t\t\t\tsailed out into the main sea, as most authorities say, because he wished to\n\t\t\t\t\t\tmeet a fleet of Phoenician ships which was coming to the aid of the Samians,\n\t\t\t\t\t\tand fight it at as great a distance from Samos as possible; but according to\n\t\t\t\t\t\tStesimbrotus, because he had designs on Cyprus, which seems incredible.\n\t\t\t\t\t\t\t\n",
            "1":"\n But in any case, whichever design he\n\t\t\t\t\t\tcherished, he seems to have made a mistake. For no sooner had he sailed off\n\t\t\t\t\t\tthan Melissus, the son of Ithagenes, a philosopher who was then acting as\n\t\t\t\t\t\tgeneral at Samos, despising either the small number of ships that were left,\n\t\t\t\t\t\tor the inexperience of the generals in charge of them, persuaded his\n\t\t\t\t\t\tfellow-citizens to make an attack upon the Athenians. In the battle that\n\t\t\t\t\t\tensued the Samians were victorious, taking many of their enemy captive, and\n\t\t\t\t\t\tdestroying many of their ships, so that they commanded the sea and laid in\n\t\t\t\t\t\tlarge store of such necessaries for the war as they did not have before.\n\t\t\t\t\t\t\t\n",
            "2":"\n And Aristotle says that Pericles was\n\t\t\t\t\t\thimself also defeated by Melissus in the sea-fight which preceded this. \n\t\t\t\t\t The Samians retaliated upon the Athenians by branding their prisoners in the\n\t\t\t\t\t\tforehead with owls; for the Athenians had once branded some of them with the\n\t\t\t\t\t\tsamaena. Now the samaena is a ship of war with a boar’s head design for prow\n\t\t\t\t\t\tand ram, but more capacious than usual and paunchlike, so that it is a good\n\t\t\t\t\t\tdeep-sea traveller and a swift sailor too. \n",
            "3":"\n \n\t\t\t\t\t\tIt got this name because it made its first appearance in Samos, where\n\t\t\t\t\t\tPolycrates the tyrant had some built. To these brand-marks, they say, the\n\t\t\t\t\t\tverse of Aristophanes made riddling reference:— \n\t\t\t\t\t\t\t For oh! how lettered is the folk of the Samians! \n\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "26":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Be that true or not, when Pericles learned of the disaster which had befallen\n\t\t\t\t\t\this fleet, he came speedily to its aid. And though Melissus arrayed his\n\t\t\t\t\t\tforces against him, he conquered and routed the enemy and at once walled\n\t\t\t\t\t\ttheir city in, preferring to get the upper hand and capture it at the price\n\t\t\t\t\t\tof money and time, rather than of the wounds and deadly perils of his\n\t\t\t\t\t\tfellow-citizens. \n",
            "1":"\n And since it was a hard\n\t\t\t\t\t\ttask for him to restrain the Athenians in their impatience of delay and\n\t\t\t\t\t\teagerness to fight, he separated his whole force into eight divisions, had\n\t\t\t\t\t\tthem draw lots, and allowed the division which got the white bean to feast\n\t\t\t\t\t\tand take their ease, while the others did the fighting. And this is the\n\t\t\t\t\t\treason, as they say, why those who have had a gay and festive time call it a\n\t\t\t\t\t\t\t white day, —from the white bean. \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t Ephorus says that Pericles actually employed siege-engines, in his admiration\n\t\t\t\t\t\tof their novelty, and that Artemon the engineer was with him there, who,\n\t\t\t\t\t\tsince he was lame, and so had to be brought on a stretcher to the works\n\t\t\t\t\t\twhich demanded his instant attention, was dubbed Periphoretus. Heracleides\n\t\t\t\t\t\tPonticus, however, refutes this story out of the poems of Anacreon, in which\n\t\t\t\t\t\tArtemon Periphoretus is mentioned many generations before the Samian War and\n\t\t\t\t\t\tits events. \n",
            "3":"\n And he says that Artemon was\n\t\t\t\t\t\tvery luxurious in his life, as well as weak and panic-stricken in the\n\t\t\t\t\t\tpresence of his fears, and therefore for the most part sat still at home,\n\t\t\t\t\t\twhile two servants held a bronze shield over his head to keep anything from\n\t\t\t\t\t\tfalling down upon it. Whenever he was forced to go abroad, he had himself\n\t\t\t\t\t\tcarried in a little hammock which was borne along just above the surface of\n\t\t\t\t\t\tthe ground. On this account he was called Periphoretus. \n\n\t\t\t\t "
        },
        "27":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t After eight months the Samians surrendered, and Pericles tore down their\n\t\t\t\t\t\twalls, took away their ships of war, and laid a heavy fine upon them, part\n\t\t\t\t\t\tof which they paid at once, and part they agreed to pay at a fixed time,\n\t\t\t\t\t\tgiving hostages therefor. To these details Duris the Samian adds stuff for\n\t\t\t\t\t\ttragedy, accusing the Athenians and Pericles of great brutality, which is\n\t\t\t\t\t\trecorded neither by Thucydides, nor Ephorus, nor Aristotle. \n",
            "1":"\n But he appears not to speak the truth when he says,\n\t\t\t\t\t\tforsooth, that Pericles had the Samian trierarchs and marines brought into\n\t\t\t\t\t\tthe market-place of Miletus and crucified there, and that then, when they\n\t\t\t\t\t\thad already suffered grievously for ten days, he gave orders to break their\n\t\t\t\t\t\theads in with clubs and make an end of them, and then cast their bodies\n\t\t\t\t\t\tforth without burial rites. \n",
            "2":"\n At all events,\n\t\t\t\t\t\tsince it is not the wont of Duris, even in cases where he has no private and\n\t\t\t\t\t\tpersonal interest, to hold his narrative down to the fundamental truth, it\n\t\t\t\t\t\tis all the more likely that here, in this instance, he has given a dreadful\n\t\t\t\t\t\tportrayal of the calamities of his country, that he might calumniate the\n\t\t\t\t\t\tAthenians. \n\t\t\t\t\t When Pericles, after his subjection of Samos, had returned to Athens, he gave\n\t\t\t\t\t\thonorable burial to those who had fallen in the war, and for the oration\n\t\t\t\t\t\twhich he made, according to the custom, over their tombs, he won the\n\t\t\t\t\t\tgreatest admiration. \n",
            "3":"\n But as he came down\n\t\t\t\t\t\tfrom the bema, while the rest of the women clasped his hand and fastened\n\t\t\t\t\t\twreaths and fillets on his head, as though he were some victorious athlete,\n\t\t\t\t\t\tElpinice drew nigh and said: This is admirable in thee, Pericles, and\n\t\t\t\t\t\t\tdeserving of wreaths, in that thou hast lost us many brave citizens, not\n\t\t\t\t\t\t\tin a war with Phoenicians or Medes, like my brother Cimon, but in the\n\t\t\t\t\t\t\tsubversion of an allied and kindred city. \n\t\t\t\t\t\t \n",
            "4":"\n On Elpinice’s saying this, Pericles, with\n\t\t\t\t\t\ta quiet smile, it is said, quoted to her the verse of Archilochus:—\n\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t Thou hadst not else, in spite of years, perfumed thyself. \n\t\t\t\t\t\t \n\t\t\t\t\t\t Ion says that he had the most astonishingly great thoughts of\n\t\t\t\t\t\thimself for having subjected the Samians; whereas Agamemnon was all of ten\n\t\t\t\t\t\tyears in taking a barbarian city, he had in nine months time reduced the\n\t\t\t\t\t\tforemost and most powerful people of Ionia. \n",
            "5":"\n And indeed his estimate of himself was not unjust, nay, the war actually\n\t\t\t\t\t\tbrought with it much uncertainty and great peril, if indeed, as Thucydides\n\t\t\t\t\t\t\tsays, the city of Samos\n\t\t\t\t\t\tcame within a very little of stripping from Athens her power on the sea. \n\n\t\t\t\t "
        },
        "28":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t After this, when the billows of the Peloponnesian War were already rising and\n\t\t\t\t\t\tswelling, he persuaded the people to send aid and succour to the\n\t\t\t\t\t\t\tCorcyraeans in their war with the Corinthians, and so to attach to\n\t\t\t\t\t\tthemselves an island with a vigorous naval power at a time when the\n\t\t\t\t\t\tPeloponnesians were as good as actually at war with them. \n",
            "1":"\n But when the people had voted to send the aid and\n\t\t\t\t\t\tsuccour, he despatched Lacedaemonius, the son of Cimon, with only ten ships,\n\t\t\t\t\t\tas it were in mockery of him. Now there was much good-will and friendship on\n\t\t\t\t\t\tthe part of the house of Cimon towards the Lacedaemonians. In order,\n\t\t\t\t\t\ttherefore, that in case no great or conspicuous achievement should be\n\t\t\t\t\t\tperformed under the generalship of Lacedaemonius, he might so be all the\n\t\t\t\t\t\tmore calumniated for his Iaconism, or sympathy with Sparta, Pericles gave\n\t\t\t\t\t\thim only a few ships, and sent him forth against his will. \n",
            "2":"\n And in general he was prone to thwart and check the\n\t\t\t\t\t\tsons of Cimon, on the plea that not even in their names were they genuinely\n\t\t\t\t\t\tnative, but rather aliens and strangers, since one of them bore the name of\n\t\t\t\t\t\tLacedaemonius, another that of Thessalus, and a third that of Eleius. And\n\t\t\t\t\t\tthey were all held to be the sons of a woman of Arcadia. Accordingly, being harshly criticized\n\t\t\t\t\t\tbecause of these paltry ten ships on the ground that he had furnished scanty\n\t\t\t\t\t\taid and succour to the needy friends of Athens, but a great pretext for war\n\t\t\t\t\t\tto her accusing enemies, he afterwards sent out other ships, and more of\n\t\t\t\t\t\tthem, to Corcyra,—the ones which got there after the battle. \n\t\t\t\t\t\t \n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t The Corinthians were incensed at this procedure, and denounced the Athenians\n\t\t\t\t\t\tat Sparta, and were joined by the Megarians, who brought their complaint\n\t\t\t\t\t\tthat from every market-place and from all the harbors over which the\n\t\t\t\t\t\tAthenians had control, they were excluded and driven away, contrary to the\n\t\t\t\t\t\tcommon law and the formal oaths of the Greeks; the Aeginetans also, deeming\n\t\t\t\t\t\tthemselves wronged and outraged, kept up a secret wailing in the ears of the\n\t\t\t\t\t\tLacedaemonians, since they had not the courage to accuse the Athenians\n\t\t\t\t\t\topenly. At this juncture Potidaea, too, a city that was subject to Athens,\n\t\t\t\t\t\talthough a colony of Corinth, revolted, and the siege laid to her hastened\n\t\t\t\t\t\ton the war all the more. \n",
            "4":"\n \n\t\t\t\t\t \n\t\t\t\t\t Notwithstanding all, since embassies were repeatedly sent to Athens, and\n\t\t\t\t\t\tsince Archidamus, the king of the Lacedaemonians, tried to bring to a\n\t\t\t\t\t\tpeaceful settlement most of the accusations of his allies and to soften\n\t\t\t\t\t\ttheir anger, it does not seem probable that the war would have come upon the\n\t\t\t\t\t\tAthenians for any remaining reasons, if only they could have been persuaded\n\t\t\t\t\t\tto rescind their decree against the Megarians and be reconciled with them.\n\t\t\t\t\t\tAnd therefore, since it was Pericles who was most of all opposed to this,\n\t\t\t\t\t\tand who incited the people to abide by their contention with the Megarians,\n\t\t\t\t\t\the alone was held responsible for the war. \n\n\t\t\t\t "
        },
        "29":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t They say that when an embassy had come from Lacedaemon to Athens to treat of\n\t\t\t\t\t\tthese matters, and Pericles was shielding himself behind the plea that a\n\t\t\t\t\t\tcertain law prevented his taking down the tablet on which the decree was\n\t\t\t\t\t\tinscribed, Polyalces, one of the ambassadors, cried: Well then, don’t\n\t\t\t\t\t\t\ttake it down, but turn the tablet to the wall; surely there’s no law\n\t\t\t\t\t\t\tpreventing that. Clever as the proposal was, however, not one whit\n\t\t\t\t\t\tthe more did Pericles give in. \n",
            "1":"\n He must\n\t\t\t\t\t\thave secretly cherished, then, as it seems, some private grudge against the\n\t\t\t\t\t\tMegarians; but by way of public and open charge he accused them of\n\t\t\t\t\t\tappropriating to their own profane uses the sacred territory of Eleusis, and\n\t\t\t\t\t\tproposed a decree that a herald be sent to them, the same to go also to the\n\t\t\t\t\t\tLacedaemonians with a denunciation of the Megarians. \n",
            "2":"\n This decree, at any rate, is the work of Pericles, and\n\t\t\t\t\t\taims at a reasonable and humane justification of his course. But after the\n\t\t\t\t\t\therald who was sent, Anthemocritus, had been put to death through the agency\n\t\t\t\t\t\tof the Megarians, as it was believed, Charinus proposed a decree against\n\t\t\t\t\t\tthem, to the effect that there be irreconcilable and implacable enmity on\n\t\t\t\t\t\tthe part of Athens towards them, and that whosoever of the Megarians should\n\t\t\t\t\t\tset foot on the soil of Attica be punished with death; and that the\n\t\t\t\t\t\tgenerals, whenever they should take their ancestral oath of office, add to\n\t\t\t\t\t\ttheir oath this clause, that they would invade the Megarid twice during each\n\t\t\t\t\t\tsucceeding year; and that Anthemocritus be buried honorably at the Thriasian\n\t\t\t\t\t\tgates, which are now called the Dipylum. \n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t But the Megarians denied the murder of Anthemocritus, and threw the blame for\n\t\t\t\t\t\tAthenian hate on Aspasia and Pericles, appealing to those far-famed and\n\t\t\t\t\t\thackneyed versicles of the Acharnians :— \n\t\t\t\t\t\t\t Simaetha, harlot, one of Megara’s womankind, \n\t\t\t\t\t\t\t Was stolen by gilded youths more drunk than otherwise; \n\t\t\t\t\t\t\t And so the Megarians, pangs of wrath all reeking hot, \n\t\t\t\t\t\t\t Paid back the theft and raped of Aspasia’s harlots two. \n\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "30":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Well, then, whatever the original ground for enacting the decree,—and\n\t\t\t\t\t\tit is no easy matter to determine this,—the fact that it was not\n\t\t\t\t\t\trescinded all men alike lay to the charge of Pericles. Only, some say that\n\t\t\t\t\t\the persisted in his refusal in a lofty spirit and with a clear perception of\n\t\t\t\t\t\tthe best interests of the city, regarding the injunction laid upon it as a\n\t\t\t\t\t\ttest of its submissiveness, and its compliance as a confession of weakness;\n\t\t\t\t\t\twhile others hold that it was rather with a sort of arrogance and love of\n\t\t\t\t\t\tstrife, as well as for the display of his power, that he scornfully defied\n\t\t\t\t\t\tthe Lacedaemonians. \n",
            "1":"\n \n\t\t\t\t\t \n\t\t\t\t\t But the worst charge of all, and yet the one which has the most vouchers,\n\t\t\t\t\t\truns something like this. Pheidias the sculptor was contractor for the great\n\t\t\t\t\t\tstatue, as I have said, and being admitted to the friendship of Pericles,\n\t\t\t\t\t\tand acquiring the greatest influence with him, made some enemies through the\n\t\t\t\t\t\tjealousy which he excited; others also made use of him to test the people\n\t\t\t\t\t\tand see what sort of a judge it would be in a case where Pericles was\n\t\t\t\t\t\tinvolved. These latter persuaded one Menon, an assistant of Pheidias, to\n\t\t\t\t\t\ttake a suppliant’s seat in the market-place and demand immunity from\n\t\t\t\t\t\tpunishment in case he should bring information and accusation against\n\t\t\t\t\t\tPheidias. \n",
            "2":"\n The people accepted the man’s\n\t\t\t\t\t\tproposal, and formal prosecution of Pheidias was made in the assembly.\n\t\t\t\t\t\tEmbezzlement, indeed, was not proven, for the gold of the statue, from the\n\t\t\t\t\t\tvery start, had been so wrought upon and cast about it by Pheidias, at the\n\t\t\t\t\t\twise suggestion of Pericles, that it could all be taken off and\n\t\t\t\t\t\t\tweighed, and this is what\n\t\t\t\t\t\tPericles actually ordered the accusers of Pheidias to do at this time.\n\t\t\t\t\t\t\t\n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t But the reputation of his works nevertheless brought a burden of jealous\n\t\t\t\t\t\thatred upon Pheidias, and especially the fact that when he wrought the\n\t\t\t\t\t\tbattle of the Amazons on the shield of the goddess, he carved out a figure\n\t\t\t\t\t\tthat suggested himself as a bald old man lifting on high a stone with both\n\t\t\t\t\t\thands, and also inserted a very fine likeness of Pericles fighting with an\n\t\t\t\t\t\tAmazon. And the attitude of the hand, which holds out a spear in front of\n\t\t\t\t\t\tthe face of Pericles, is cunningly contrived as it were with a desire to\n\t\t\t\t\t\tconceal the resemblance, which is, however, plain to be seen from either\n\t\t\t\t\t\tside. \n",
            "4":"\n \n\t\t\t\t\t \n\t\t\t\t\t Pheidias, accordingly, was led away to prison, and died there of sickness;\n\t\t\t\t\t\tbut some say of poison which the enemies of Pericles provided, that they\n\t\t\t\t\t\tmight bring calumny upon him. And to Menon the informer, on motion of\n\t\t\t\t\t\tGlycon, the people gave immunity from taxation, and enjoined upon the\n\t\t\t\t\t\tgenerals to make provision for the man’s safety. \n\n\t\t\t\t "
        },
        "31":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t About this time also Aspasia was put on trial for impiety, Hermippus the\n\t\t\t\t\t\tcomic poet being her prosecutor, who alleged further against her that she\n\t\t\t\t\t\treceived free-born women into a place of assignation for Pericles. And\n\t\t\t\t\t\tDiopeithes brought in a bill providing for the public impeachment of such as\n\t\t\t\t\t\tdid not believe in gods, or who taught doctrines regarding the heavens,\n\t\t\t\t\t\tdirecting suspicion against Pericles by means of Anaxagoras. \n",
            "1":"\n The people accepted with delight these slanders,\n\t\t\t\t\t\tand so, while they were in this mood, a bill was passed, on motion of\n\t\t\t\t\t\tDracontides, that Pericles should deposit his accounts of public moneys with\n\t\t\t\t\t\tthe prytanes, and that the jurors should decide upon his case with ballots\n\t\t\t\t\t\twhich had lain upon the altar of the goddess on the acropolis. But Hagnon\n\t\t\t\t\t\tamended this clause of the bill with the motion that the case be tried\n\t\t\t\t\t\tbefore fifteen hundred jurors in the ordinary way, whether one wanted to\n\t\t\t\t\t\tcall it a prosecution for embezzlement and bribery, or malversation.\n\t\t\t\t\t\t\t\n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t Well, then, Aspasia he begged off, by shedding copious tears at the trial, as\n\t\t\t\t\t\tAeschines says, and by entreating the jurors; and he feared for Anaxagoras\n\t\t\t\t\t\tso much that he sent him away from the city. And since in the case of\n\t\t\t\t\t\tPheidias he had come into collision with the people, he feared a jury in his\n\t\t\t\t\t\town case, and so kindled into flame the threatening and smouldering war,\n\t\t\t\t\t\thoping thereby to dissipate the charges made against him and allay the\n\t\t\t\t\t\tpeople’s jealousy, inasmuch as when great undertakings were on foot, and\n\t\t\t\t\t\tgreat perils threatened, the city entrusted herself to him and to him alone,\n\t\t\t\t\t\tby reason of his worth and power. Such, then, are the reasons which are\n\t\t\t\t\t\talleged for his not suffering the people to yield to the Lacedaemonians; but\n\t\t\t\t\t\tthe truth about it is not clear. \n\n\t\t\t\t "
        },
        "32":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t The Lacedaemonians, perceiving that if he were deposed they would find the\n\t\t\t\t\t\tAthenians more pliant in their hands, ordered them to drive out the Cylonian\n\t\t\t\t\t\t\tpollution, in\n\t\t\t\t\t\twhich the family of Pericles on his mother’s side was involved, as\n\t\t\t\t\t\tThucydides states. But the attempt\n\t\t\t\t\t\tbrought a result the opposite of what its makers designed, for in place of\n\t\t\t\t\t\tsuspicion and slander, Pericles won even greater confidence and honor among\n\t\t\t\t\t\tthe citizens than before, because they saw that their enemies hated and\n\t\t\t\t\t\tfeared him above all other men. \n",
            "1":"\n Therefore\n\t\t\t\t\t\talso, before Archidamus invaded Attica with the Peloponnesians, Pericles\n\t\t\t\t\t\tmade public proclamation to the Athenians, that in case Archidamus, while\n\t\t\t\t\t\travaging everything else, should spare his estates, either out of regard for\n\t\t\t\t\t\tthe friendly tie that existed between them, or with an eye to affording his\n\t\t\t\t\t\tenemies grounds for slander, he would make over to the city his lands and\n\t\t\t\t\t\tthe homesteads thereon. \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t Accordingly, the Lacedaemonians and their allies invaded Attica with a great\n\t\t\t\t\t\thost under the leadership of Archidamus the king. And they advanced,\n\t\t\t\t\t\travaging the country as they went, as far as Acharnae, where they encamped,\n\t\t\t\t\t\tsupposing that the Athenians would not tolerate it, but would fight with\n\t\t\t\t\t\tthem out of angry pride. \n",
            "3":"\n Pericles,\n\t\t\t\t\t\thowever, looked upon it as a terrible thing to join battle with sixty\n\t\t\t\t\t\tthousand Peloponnesian and Boeotian hoplites (those who made the first\n\t\t\t\t\t\tinvasion were as numerous as that), and stake the city itself upon the\n\t\t\t\t\t\tissue. So he tried to calm down those who were eager to fight, and who were\n\t\t\t\t\t\tin distress at what the enemy was doing, by saying that trees, though cut\n\t\t\t\t\t\tand lopped, grew quickly, but if men were destroyed it was not easy to get\n\t\t\t\t\t\tthem again. \n",
            "4":"\n And he would not call the\n\t\t\t\t\t\tpeople together into an assembly, fearing that he would be constrained\n\t\t\t\t\t\tagainst his better judgement, but, like the helmsman of a ship, who, when a\n\t\t\t\t\t\tstormy wind swoops down upon it in the open sea, makes all fast, takes in\n\t\t\t\t\t\tsail, and exercises his skill, disregarding the tears and entreaties of the\n\t\t\t\t\t\tsea-sick and timorous passengers, so he shut the city up tight, put all\n\t\t\t\t\t\tparts of it under safe garrison, and exercised his own judgement, little\n\t\t\t\t\t\theeding the brawlers and malcontents. \n",
            "5":"\n And\n\t\t\t\t\t\tyet many of his friends beset him with entreaties, and many of his enemies\n\t\t\t\t\t\twith threats and denunciations, and choruses sang songs of scurrilous\n\t\t\t\t\t\tmockery, railing at his generalship for its cowardice, and its abandonment\n\t\t\t\t\t\tof everything to the enemy. Cleon, too, was already harassing him, taking\n\t\t\t\t\t\tadvantage of the wrath with which the citizens regarded him to make his own\n\t\t\t\t\t\tway toward the leadership of the people, \n",
            "6":"\n \n\t\t\t\t\t\tas these anapaestic verses of Hermippus show:— \n\t\t\t\t\t\t\t Thou king of the Satyrs, why pray wilt thou not \n\t\t\t\t\t\t\t Take the spear for thy weapon, and stop the dire talk \n\t\t\t\t\t\t\t With the which, until now, thou conductest the war. \n\t\t\t\t\t\t\t While the soul of a Teles is in thee? \n\t\t\t\t\t\t\t If the tiniest knife is but laid on the stone \n\t\t\t\t\t\t\t To give it an edge, thou gnashest thy teeth, \n\t\t\t\t\t\t\t As if bitten by fiery Cleon. \n\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "33":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t However, Pericles was moved by no such things, but gently and silently\n\t\t\t\t\t\tunderwent the ignominy and the hatred, and, sending out an armament of a\n\t\t\t\t\t\thundred ships against the Peloponnesus, did not himself sail with it, but\n\t\t\t\t\t\tremained behind, keeping the city under watch and ward and well in hand,\n\t\t\t\t\t\tuntil the Peloponnesians withdrew. Then, by way of soothing the multitude,\n\t\t\t\t\t\twho, in spite of their enemies’ departure, were distressed over the war, he\n\t\t\t\t\t\twon their favour by distributions of moneys and proposed allotments of\n\t\t\t\t\t\tconquered lands; the Aeginetans, for instance, he drove out entirely, and\n\t\t\t\t\t\tparcelled out their island among the Athenians by lot. And some consolation\n\t\t\t\t\t\twas to be had from what their enemies suffered. \n",
            "1":"\n For the expedition around the Peloponnesus ravaged much\n\t\t\t\t\t\tterritory and sacked villages and small cities, while Pericles himself, by\n\t\t\t\t\t\tland, invaded the Megarid and razed it all. Wherein also it was evident that\n\t\t\t\t\t\tthough their enemies did the Athenians much harm by land, they suffered much\n\t\t\t\t\t\ttoo at their hands by sea, and therefore would not have protracted the war\n\t\t\t\t\t\tto such a length, but would have speedily given up, just as Pericles\n\t\t\t\t\t\tprophesied in the beginning, had not a terrible visitation from heaven\n\t\t\t\t\t\tthwarted human calculations. \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t As it was, in the first place, a pestilential destruction fell upon them and devoured clean the\n\t\t\t\t\t\tprime of their youth and power. It weakened them in body and in spirit, and\n\t\t\t\t\t\tmade them altogether wild against Pericles, so that, for all the world as\n\t\t\t\t\t\tthe mad will attack a physician or a father, so they, in the delirium of the\n\t\t\t\t\t\tplague, attempted to do him harm, persuaded thereto by his enemies. These\n\t\t\t\t\t\turged that the plague was caused by the crowding of the rustic multitudes\n\t\t\t\t\t\ttogether into the city, \n",
            "3":"\n where, in the\n\t\t\t\t\t\tsummer season, many were huddled together in small dwellings and stifling\n\t\t\t\t\t\tbarracks, and compelled to lead a stay-at-home and inactive life, instead of\n\t\t\t\t\t\tbeing in the pure and open air of heaven as they were wont. They said that\n\t\t\t\t\t\tPericles was responsible for this, who, because of the war, had poured the\n\t\t\t\t\t\trabble from the country into the walled city and then gave that mass of men\n\t\t\t\t\t\tno employment whatever, but suffered them, thus penned up like cattle, to\n\t\t\t\t\t\tfill one another full of corruption, and provided them no change or respite. \n\n\t\t\t\t "
        },
        "34":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t Desiring to heal these evils, and at the same time to inflict some annoyance\n\t\t\t\t\t\tupon the enemy, he manned a hundred and fifty ships of war, and, after\n\t\t\t\t\t\tembarking many brave hoplites and horsemen, was on the point of putting out\n\t\t\t\t\t\tto sea, affording great hope to the citizens, and no less fear to the enemy\n\t\t\t\t\t\tin consequence of so great a force. But when the ships were already manned,\n\t\t\t\t\t\tand Pericles had gone aboard his own trireme, it chanced that the sun was\n\t\t\t\t\t\teclipsed and darkness came on, and all were thoroughly frightened, looking\n\t\t\t\t\t\tupon it as a great portent. \n",
            "1":"\n Accordingly,\n\t\t\t\t\t\tseeing that his steersman was timorous and utterly perplexed, Pericles held\n\t\t\t\t\t\tup his cloak before the man’s eyes, and, thus covering them, asked him if he\n\t\t\t\t\t\tthought it anything dreadful, or portentous of anything dreadful. No, \n\t\t\t\t\t\tsaid the steersman. How then, said Pericles, is yonder event\n\t\t\t\t\t\t\tdifferent from this, except that it is something rather larger than my\n\t\t\t\t\t\t\tcloak which has caused the obscurity? At any rate, this tale is told\n\t\t\t\t\t\tin the schools of philosophy. \n",
            "2":"\n Well, then,\n\t\t\t\t\t\ton sailing forth, Pericles seems to have accomplished nothing worthy of his\n\t\t\t\t\t\tpreparations, but after laying siege to sacred Epidaurus, which awakened a\n\t\t\t\t\t\thope that it might he captured, he had no such good fortune, because of the\n\t\t\t\t\t\tplague. Its fierce onset destroyed not only the Athenians themselves, but\n\t\t\t\t\t\talso those who, in any manner soever, had dealings with their forces. The\n\t\t\t\t\t\tAthenians being exasperated against him on this account, he tried to appease\n\t\t\t\t\t\tand encourage them. \n",
            "3":"\n He did not, however,\n\t\t\t\t\t\tsucceed in allaying their wrath, nor yet in changing their purposes, before\n\t\t\t\t\t\tthey got their hostile ballots into their hands, became masters of his fate,\n\t\t\t\t\t\tstripped him of his command, and punished him with a fine. The amount of\n\t\t\t\t\t\tthis was fifteen talents, according to those who give the lowest, and fifty,\n\t\t\t\t\t\taccording to those who give the highest figures. The public prosecutor\n\t\t\t\t\t\tmentioned in the records of the case was Cleon, as Idomeneus says, but\n\t\t\t\t\t\taccording to Theophrastus it was Simmias, and Heracleides Ponticus mentions\n\t\t\t\t\t\tLacratides. \n\n\t\t\t\t "
        },
        "35":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t So much, then, for his public troubles; they were likely soon to cease, now\n\t\t\t\t\t\tthat the multitude had stung him, as it were, and left their passion with\n\t\t\t\t\t\ttheir sting; but his domestic affairs were in a sorry plight, since he had\n\t\t\t\t\t\tlost not a few of his intimate friends during the pestilence, and had for\n\t\t\t\t\t\tsome time been rent and torn by a family feud. The eldest of his legitimate\n\t\t\t\t\t\tsons, Xanthippus, who was naturally prodigal, and had married a young and\n\t\t\t\t\t\textravagant wife, the daughter of Tisander, the son of Epilycus, was much\n\t\t\t\t\t\tdispleased at his father’s exactitude in making him but a meagre allowance,\n\t\t\t\t\t\tand that a little at a time. \n",
            "1":"\n Accordingly,\n\t\t\t\t\t\the sent to one of his father’s friends and got money, pretending that\n\t\t\t\t\t\tPericles bade him do it. When the friend afterwards demanded repayment of\n\t\t\t\t\t\tthe loan, Pericles not only refused it, but brought suit against him to\n\t\t\t\t\t\tboot. So the young fellow, Xanthippus, incensed at this, fell to abusing his\n\t\t\t\t\t\tfather, publishing abroad, to make men laugh, his conduct of affairs at\n\t\t\t\t\t\thome, and the discourses which he held with the sophists. \n",
            "2":"\n For instance, a certain athlete had hit Epitimus the\n\t\t\t\t\t\tPharsalian with a javelin, accidentally, and killed him, and Pericles,\n\t\t\t\t\t\tXanthippus said, squandered an entire day discussing with Protagoras whether\n\t\t\t\t\t\tit was the javelin, or rather the one who hurled it, or the judges of the\n\t\t\t\t\t\tcontests, that in the strictest sense ought to be held responsible\n\t\t\t\t\t\tfor the disaster. Besides all this, the slanderous charge concerning his own\n\t\t\t\t\t\twife Stesimbrotus says was sown abroad in public by Xanthippus himself, and\n\t\t\t\t\t\talso that the quarrel which the young man had with his father remained\n\t\t\t\t\t\tutterly incurable up to the time of his death,—for Xanthippus fell\n\t\t\t\t\t\tsick and died during the plague. \n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t Pericles lost his sister also at that time, and of his relatives and friends\n\t\t\t\t\t\tthe largest part, and those who were most serviceable to him in his\n\t\t\t\t\t\tadministration of the city. He did not, however, give up, nor yet abandon\n\t\t\t\t\t\this loftiness and grandeur of spirit because of his calamities, nay, he was\n\t\t\t\t\t\tnot even seen to weep, either at the funeral rites, or at the grave of any\n\t\t\t\t\t\tof his connections, until indeed he lost the very last remaining one of his\n\t\t\t\t\t\town legitimate sons, Paralus. \n",
            "4":"\n Even though\n\t\t\t\t\t\the was bowed down at this stroke, he nevertheless tried to persevere in his\n\t\t\t\t\t\thabit and maintain his spiritual greatness, but as he laid a wreath upon the\n\t\t\t\t\t\tdead, he was vanquished by his anguish at the sight, so that he broke out\n\t\t\t\t\t\tinto wailing, and shed a multitude of tears, although he had never done any\n\t\t\t\t\t\tsuch thing in all his life before. \n\n\t\t\t\t "
        },
        "36":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t The city made trial of its other generals and counsellors for the conduct of\n\t\t\t\t\t\tthe war, but since no one appeared to have weight that was adequate or\n\t\t\t\t\t\tauthority that was competent for such leadership, it yearned for Pericles,\n\t\t\t\t\t\tand summoned him back to the bema and the war-office. He was lying\n\t\t\t\t\t\tdejectedly at home because of his sorrow, but was persuaded by Alcibiades\n\t\t\t\t\t\tand his other friends to resume his public life. \n",
            "1":"\n When the people had apologized for their thankless\n\t\t\t\t\t\ttreatment of him, and he had undertaken again the conduct of the state, and\n\t\t\t\t\t\tbeen elected general, he asked for a suspension of the law concerning\n\t\t\t\t\t\tchildren born out of wedlock,—a law which he himself had formerly\n\t\t\t\t\t\tintroduced,—in order that the name and lineage of his house might not\n\t\t\t\t\t\taltogether expire through lack of succession. \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t The circumstances of this law were as follows. Many years before this, when\n\t\t\t\t\t\tPericles was at the height of his political career and had sons born in\n\t\t\t\t\t\twedlock, as I have said, he proposed a law that only those should he\n\t\t\t\t\t\treckoned Athenians whose parents on both sides were Athenians. And so when\n\t\t\t\t\t\tthe king of Egypt sent a present to the people of forty thousand measures of\n\t\t\t\t\t\tgrain, and this had to be divided up among the citizens, there was a great\n\t\t\t\t\t\tcrop of prosecutions against citizens of illegal birth by the law of\n\t\t\t\t\t\tPericles, who had up to that time escaped notice and been overlooked, and\n\t\t\t\t\t\tmany of them also suffered at the hands of informers. \n",
            "3":"\n As a result, a little less than five thousand were\n\t\t\t\t\t\tconvicted and sold into slavery, and those who retained their citizenship\n\t\t\t\t\t\tand were adjudged to be Athenians were found, as a result of this scrutiny,\n\t\t\t\t\t\tto be fourteen thousand and forty in number. \n",
            "4":"\n It was, accordingly, a grave matter, that the law which had been\n\t\t\t\t\t\trigorously enforced against so many should now be suspended by the very man\n\t\t\t\t\t\twho had introduced it, and yet the calamities which Pericles was then\n\t\t\t\t\t\tsuffering in his family life, regarded as a kind of penalty which he had\n\t\t\t\t\t\tpaid for his arrogance and haughtiness of old, broke down the objections of\n\t\t\t\t\t\tthe Athenians. They thought that what he suffered was by way of retribution,\n\t\t\t\t\t\tand that what he asked became a man to ask and men to grant, and so they\n\t\t\t\t\t\tsuffered him to enroll his illegitimate son in the phratry-lists and to give\n\t\t\t\t\t\thim his own name. This was the son who afterwards conquered the\n\t\t\t\t\t\tPeloponnesians in a naval battle at the Arginusae islands, and was put to death\n\t\t\t\t\t\tby the people along with his fellow-generals. \n\n\t\t\t\t "
        },
        "37":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t At this time, it would seem, the plague laid hold of Pericles, not with a\n\t\t\t\t\t\tviolent attack, as in the case of others, nor acute, but one which, with a\n\t\t\t\t\t\tkind of sluggish distemper that prolonged itself through varying changes,\n\t\t\t\t\t\tused up his body slowly and undermined the loftiness of his spirit.\n\t\t\t\t\t\t\t\n",
            "1":"\n Certain it is that Theophrastus, in\n\t\t\t\t\t\this Ethics , querying whether one’s character follows the bent of\n\t\t\t\t\t\tone’s fortunes and is forced by bodily sufferings to abandon its high\n\t\t\t\t\t\texcellence, records this fact, that Pericles, as he lay sick, showed one of\n\t\t\t\t\t\this friends who was come to see him an amulet that the women had hung round\n\t\t\t\t\t\this neck, as much as to say that he was very badly off to put up with such\n\t\t\t\t\t\tfolly as that. \n",
            "2":"\n \n\t\t\t\t\t \n\t\t\t\t\t Being now near his end, the best of the citizens and those\n\t\t\t\t\t\tof his friends who survived were sitting around him holding discourse of his\n\t\t\t\t\t\texcellence and power, how great they had been, and estimating all his\n\t\t\t\t\t\tachievements and the number of his trophies,—there were nine of these\n\t\t\t\t\t\twhich he had set up as the city’s victorious general. \n",
            "3":"\n This discourse they were holding with one another,\n\t\t\t\t\t\tsupposing that he no longer understood them but had lost consciousness. He\n\t\t\t\t\t\thad been attending to it all, however, and speaking out among them said he\n\t\t\t\t\t\twas amazed at their praising and commemorating that in him which was due as\n\t\t\t\t\t\tmuch to fortune as to himself, and which had fallen to the lot of many\n\t\t\t\t\t\tgenerals besides, instead of mentioning his fairest and greatest title to\n\t\t\t\t\t\ttheir admiration; for, said he, no living Athenian ever put on\n\t\t\t\t\t\t\tmourning because of me. \n\t\t\t\t\t \n\n\t\t\t\t "
        },
        "38":{
            "0":"\n \n\t\t\t\t\t \n\t\t\t\t\t So, then, the man is to be admired not only for his reasonableness and the\n\t\t\t\t\t\tgentleness which he maintained in the midst of many responsibilities and\n\t\t\t\t\t\tgreat enmities, but also for his loftiness of spirit, seeing that he\n\t\t\t\t\t\tregarded it as the noblest of all his titles to honor that he had never\n\t\t\t\t\t\tgratified his envy or his passion in the exercise of his vast power, nor\n\t\t\t\t\t\ttreated any one of his foes as a foe incurable. \n",
            "1":"\n And it seems to me that his otherwise puerile and\n\t\t\t\t\t\tpompous surname is rendered unobjectionable and becoming by this one\n\t\t\t\t\t\tcircumstance, that it was so gracious a nature and a life so pure and\n\t\t\t\t\t\tundefiled in the exercise of sovereign power which were called Olympian,\n\t\t\t\t\t\tinasmuch as we do firmly hold that the divine rulers and kings of the\n\t\t\t\t\t\tuniverse are capable only of good, and incapable of evil. In this we are not\n\t\t\t\t\t\tlike the poets, who confuse us with their ignorant fancies, and are\n\t\t\t\t\t\tconvicted of inconsistency by their own stories, \n",
            "2":"\n since they declare that the place where they say the\n\t\t\t\t\t\tgods dwell is a secure abode and tranquil, without experience of winds and\n\t\t\t\t\t\tclouds, but gleaming through all the unbroken time with the soft radiance of\n\t\t\t\t\t\tpurest light, —implying\n\t\t\t\t\t\tthat some such a manner of existence is most becoming to the blessed\n\t\t\t\t\t\timmortal; and yet they represent the gods themselves as full of malice and\n\t\t\t\t\t\thatred and wrath and other passions which ill become even men of any sense.\n\t\t\t\t\t\tBut this, perhaps, will be thought matter for discussion elsewhere.\n\t\t\t\t\t\t\t\n",
            "3":"\n \n\t\t\t\t\t \n\t\t\t\t\t The progress of events wrought in the Athenians a swift appreciation of\n\t\t\t\t\t\tPericles and a keen sense of his loss. For those who, while he lived, were\n\t\t\t\t\t\toppressed by a sense of his power and felt that it kept them in obscurity,\n\t\t\t\t\t\tstraightway on his removal made trial of other orators and popular leaders,\n\t\t\t\t\t\tonly to be led to the confession that a character more moderate than his in\n\t\t\t\t\t\tits solemn dignity, and more august in its gentleness, had not been created.\n\t\t\t\t\t\t\t\n",
            "4":"\n That objectionable power of his, which\n\t\t\t\t\t\tthey had used to call monarchy and tyranny, seemed to them now to have been\n\t\t\t\t\t\ta saving bulwark of the constitution, so greatly was the state afflicted by\n\t\t\t\t\t\tthe corruption and manifold baseness which he had kept weak and grovelling,\n\t\t\t\t\t\tthereby covering it out of sight and preventing it from becoming incurably\n\t\t\t\t\t\tpowerful. \n\t\t\t\t "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Pericles",
    "edition":"Plutarch, creator; Plutarch's Lives Volume III; Plutarch, creator; Perrin, Bernadotte, translator; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1916.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}