{
    "language":"grc",
    "englishTitle":"Lycurgus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg004.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg004.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nπερὶ Λυκούργου τοῦ νομοθέτου καθόλου μὲν\n οὐδὲν ἔστιν εἰπεῖν ἀναμφισβήτητον, οὗ γε καὶ γένος καὶ ἀποδημία καὶ\n τελευτὴ καὶ πρὸς ἅπασιν ἡ περὶ τοὺς νόμους αὐτοῦ καὶ τὴν πολιτείαν\n πραγματεία διαφόρους ἔσχηκεν ἱστορίας, ἥκιστα δὲ οἱ χρόνοι καθʼ οὓς\n γέγονεν ὁ ἀνὴρ ὁμολογοῦνται, οἱ μὲν γάρ Ἰφίτῳ συνακμάσαι καὶ\n συνδιαθεῖναι τὴν Ὀλυμπιακὴν ἐκεχειρίαν λέγουσιν αὐτόν, ὧν ἐστι καὶ\n Ἀριστοτέλης ὁ φιλόσοφος, τεκμήριον προσφέρων τὸν Ὀλυμπίασι δίσκον ἐν\n ᾧ τοὔνομα τοῦ Λυκούργου διασώζεται καταγεγραμμένον·\n \n",
            "1":"\n οἱ δὲ ταῖς διαδοχαῖς τῶν ἐν Σπάρτῃ βεβασιλευκότων\n ἀναλεγόμενοι τὸν χρόνον, ὥσπερ Ἐρατοσθένης καὶ Ἀπολλόδωρος, οὐκ\n ὀλίγοις ἔτεσι πρεσβύτερον ἀποφαίνουσι τῆς πρώτης Ὀλυμπιάδος. Τίμαιος\n δὲ ὑπονοεῖ, δυεῖν ἐν Σπάρτῃ γεγονότων Λυκούργων οὐ κατὰ τὸν αὐτὸν\n χρόνον, τῷ ἑτέρῳ τὰς ἀμφοῖν πράξεις διὰ τὴν δόξαν ἀνακεῖσθαι καὶ τόν\n γε πρεσβύτερον οὐ πόρρω τῶν Ὁμήρου γεγονέναι χρόνων, ἔνιοι δὲ καὶ κατʼ\n ὄψιν ἐντυχεῖν Ὁμήρῳ. \n \n",
            "2":"\n δίδωσι δὲ καὶ Ξενοφῶν ὑπόνοιαν ἀρχαιότητος\n ἐν οἷς τὸν ἄνδρα λέγει γεγονέναι κατὰ τοὺς\n Ἡρακλείδας. γένει μὲν γὰρ Ἡρακλεῖδαι δήπουθεν ἦσαν καὶ οἱ νεώτατοι\n τῶν ἐν Σπάρτῃ βασιλέων, ὁ δὲ ἔοικε βουλομένῳ τοὺς πρώτους ἐκείνους\n καὶ σύνεγγυς Ἡρακλέους ὀνομάζειν Ἡρακλείδας. \n οὐ μὴν ἀλλὰ καίπερ οὕτως πεπλανημένης τῆς ἱστορίας, πειρασόμεθα τοῖς\n βραχυτάτας ἔχουσιν ἀντιλογίας ἢ γνωριμωτάτους μάρτυρας ἑπόμενοι τῶν\n γεγραμμένων περὶ τοῦ ἀνδρὸς ἀποδοῦναι τὴν διήγησιν.\n \n",
            "3":"\n ἐπεὶ καὶ Σιμωνίδης ὁ ποιητὴς οὐκ\n Εὐνόμου λέγει τὸν Λυκοῦργον πατρός, ἀλλὰ Πρυτάνιδος καὶ τὸν Λυκοῦργον\n καὶ τὸν Εὔνομον, οἱ δὲ πλεῖστοι σχεδὸν οὐχ οὕτω\n γενεαλογοῦσιν, ἀλλὰ Προκλέους μὲν τοῦ Ἀριστοδήμου γενέσθαι Σόον, Σόου\n δὲ Εὐρυπῶντα, τούτου δὲ Πρύτανιν, ἐκ τούτου δὲ Εὔνομον, Εὐνόμου δὲ\n Πολυδέκτην ἐκ προτέρας γυναικός, Λυκοῦργον δὲ νεώτερον ἐκ Διωνάσσης, ὡς\n Διευτυχίδας ἱστόρηκεν, ἕκτον μὲν ἀπὸ Προκλέους, ἑνδέκατον δὲ ἀφʼ\n Ἡρακλέους. \n"
        },
        "1":{
            "0":"\n \nτῶν δὲ προγόνων αὐτοῦ μάλιστα μὲν ἐθαυμάσθη\n Σόος, ἐφʼ οὗ καὶ τοὺς εἵλωτας ἐποιήσαντο δούλους οἱ Σπαρτιᾶται καὶ\n χώραν προσεκτήσαντο πολλὴν Ἀρκάδων ἀποτεμόμενοι. λέγεται δὲ τὸν Σόον ἐν χωρίῳ χαλεπῷ καὶ ἀνύδρῳ πολιορκούμενον ὑπὸ\n Κλειτορίων, ὁμολογῆσαι τὴν δορίκτητον γῆν αὐτοῖς ἀφήσειν, εἰ πίοι καὶ\n αὐτὸς καὶ οἱ μετʼ\n \n",
            "1":"\n αὐτοῦ πάντες ἀπὸ τῆς\n πλησίον πηγῆς, γενομένων δὲ τῶν ὁρκίων συναγαγόντα τοὺς μεθʼ\n ἑαυτοῦ διδόναι τῷ μὴ πιόντι τὴν βασιλείαν· οὐδενὸς δὲ καρτερήσαντος,\n ἀλλὰ πάντων πιόντων, αὐτὸν ἐπὶ πᾶσι καταβάντα καὶ περιρρανάμενον ἔτι\n τῶν πολεμίων παρόντων ἀπελθεῖν καὶ τὴν χώραν κατασχεῖν, ὡς μὴ πάντων\n πιόντων. \n ἀλλὰ καίπερ ἐπὶ τούτοις θαυμάζοντες αὐτὸν οὐκ ἀπὸ τούτου τὴν οἰκίαν,\n ἀλλὰ τοῦ παιδὸς αὐτοῦ προσηγόρευσαν Εὐρυπωντίδας, ὅτι δοκεῖ πρῶτος\n Εὐρυπῶν τὸ ἄγαν μοναρχικὸν ἀνεῖναι τῆς βασιλείας, δημαγωγῶν καὶ\n χαριζόμενος τοῖς πολλοῖς.\n \n",
            "2":"\n ἐκ δὲ τῆς τοιαύτης\n ἀνέσεως τοῦ μὲν δήμου θρασυνομένου, τῶν δ̓ ὕστερον βασιλέων τὰ μὲν\n ἀπεχθανομένων τῷ βιάζεσθαι τοὺς πολλούς, τὰ δὲ πρὸς χάριν ἢ διʼ\n ἀσθένειαν ὑποφερομένων, ἀνομία καὶ ἀταξία κατέσχε τὴν Σπάρτην ἐπὶ\n πολὺν χρόνον ὑφʼ ἧς καὶ τὸν πατέρα τοῦ Λυκούργου βασιλεύοντα συνέβη\n τελευτῆσαι. διερύκων γάρ ἁψιμαχίαν τινά, μαγειρικῇ κοπίδι πληγεὶς\n ἀπέθανε, τῷ πρεσβυτέρῳ παιδὶ Πολυδέκτῃ καταλιπὼν τὴν βασιλείαν. \n"
        },
        "2":{
            "0":"\n \nἀποθανόντος δὲ καὶ τούτου μετʼ ὀλίγον χρόνον\n ἔδει βασιλεύειν, ὡς πάντες ᾤοντο, τὸν Λυκοῦργον· καὶ πρίν γε τὴν\n γυναῖκα τοῦ ἀδελφοῦ φανερὰν γενέσθαι κύουσαν ἐβασίλευεν. ἐπεὶ δὲ τοῦτο τάχιστα ᾔσθετο, τὴν μὲν βασιλείαν ἀπέφηνε τοῦ\n παιδὸς οὖσαν, ἄνπερ ἄρρην γένηται, τὴν δὲ ἀρχὴν αὐτὸς ὡς ἐπίτροπος\n διεῖπε. τοὺς δὲ τῶν ὀρφανῶν βασιλέων ἐπιτρόπους Λακεδαιμόνιοι προδίκους \n ὠνόμαζον.\n \n",
            "1":"\n ὡς δὲ ἡ γυνὴ προσέπεμπε κρύφα\n καὶ λόγους ἐποιεῖτο, βουλομένη διαφθεῖραι τὸ βρέφος ἐπὶ τῷ συνοικεῖν\n ἐκείνῳ βασιλεύοντι τῆς Σπάρτης, τὸ μὲν ἦθος αὐτῆς ἐμίσησε, πρὸς δὲ\n τὸν λόγον αὐτὸν οὐκ ἀντεῖπεν, ἀλλʼ ἐπαινεῖν καὶ δέχεσθαι προσποιούμενος,\n οὐκ ἔφη δεῖν ἀμβλίσκουσαν αὐτὴν καὶ φαρμακευομένην διαλυμαίνεσθαι τὸ\n σῶμα καὶ κινδυνεύειν αὐτῷ γὰρ μελήσειν ὅπως εὐθὺς ἐκποδὼν ἔσται τὸ\n γεννηθέν.\n \n",
            "2":"\n οὕτω δὲ παραγαγὼν ἄχρι τοῦ τόκου\n τὴν ἄνθρωπον, ὡς ᾔσθετο τίκτουσαν, εἰσέπεμψε παρέδρους ταῖς ὠδῖσιν\n αὐτῆς καὶ φύλακας, οἷς ἦν προστεταγμένον, ἐὰν μὲν θῆλυ τεχθῇ,\n παραδοῦναι ταῖς γυναιξίν, ἐὰν δὲ ἄρρεν, κομίσαι πρὸς ἑαυτὸν ὅ τι ἂν\n τύχῃ πράττων. ἔτυχε δὲ δειπνοῦντος αὐτοῦ μετὰ τῶν \n ἀρχόντων ἀποκυηθὲν ἄρρεν καὶ παρῆσαν οἱ ὑπηρέται τὸ παιδάριον αὐτῷ\n κομίζοντες,\n \n",
            "3":"\n ὁ δὲ δεξάμενος, ὡς λέγεται, καὶ\n πρὸς τοὺς παρόντας εἰπών, βασιλεὺς ὑμῖν γέγονεν, ὦ\n Σπαρτιᾶται, κατέκλινεν ἐν τῇ βασιλικῇ χώρᾳ καὶ Χαρίλαον ὠνόμασε\n διὰ τὸ τοὺς πάντας εἶναι περιχαρεῖς, ἀγαμένους αὐτοῦ τὸ φρόνημα καὶ\n τὴν δικαιοσύνην. ἐβασίλευσε δὲ μῆνας ὀκτὼ τὸ σύμπαν, ἦν δὲ καὶ τἆλλα\n περίβλεπτος ὑπὸ τῶν πολιτῶν, καὶ πλείονες ἐγένοντο τῶν ὡς\n ἐπιτρόπῳ βασιλέως καὶ βασιλικὴν ἐξουσίαν ἔχοντι πειθομένων οἱ διʼ\n ἀρετὴν προσέχοντες αὐτῷ καὶ ποιεῖν ἐθέλοντες ἑτοίμως τὸ προσταττόμενον. \n",
            "4":"\n ἦν δέ τι καὶ τὸ φθονοῦν καὶ πρὸς τὴν\n αὔξησιν ὄντι νέῳ πειρώμενον ἐνίστασθαι, μάλιστα μὲν οἱ συγγενεῖς καὶ\n οἰκεῖοι τῆς τοῦ βασιλέως μητρὸς ὑβρίσθαι δοκούσης, ὁ δὲ ἀδελφὸς αὐτῆς\n Λεωνίδας καὶ θρασύτερόν ποτε τῷ Λυκούργῳ λοιδορηθείς, ὑπεῖπεν ὡς\n εἰδείη σαφῶς μέλλοντα βασιλεύειν αὐτόν, ὑπόνοιαν διδοὺς καὶ\n προκαταλαμβάνων διαβολῇ τὸν Λυκοῦργον, εἴ τι συμβαίη τῷ βασιλεῖ παθεῖν,\n ὡς ἐπιβεβουλευκότα. τοιοῦτοι δὲ τινες λόγοι καὶ παρὰ τῆς γυναικὸς\n ἐξεφοίτων ἐφʼ οἷς βαρέως φέρων καὶ δεδοικὼς τὸ ἄδηλον, ἔγνω φυγεῖν\n ἀποδημίᾳ τὴν ὑπόνοιαν, καὶ πλανηθῆναι μέχρις ἂν ὁ ἀδελφιδοῦς ἐν\n ἡλικίᾳ γενόμενος τεκνώσῃ διάδοχον τῆς βασιλείας. \n"
        },
        "3":{
            "0":"\n \nοὕτως ἀπάρας πρῶτον μὲν εἰς Κρήτην\n ἀφίκετο· καὶ τὰς αὐτόθι πολιτείας κατανοήσας καὶ συγγενόμενος τοῖς\n πρωτεύουσι κατὰ δόξαν ἀνδράσι, τὰ μὲν ἐζήλωσε καὶ παρέλαβε τῶν νόμων,\n ὡς οἴκαδε μετοίσων καὶ χρησόμενος, ἔστι δ̓ ὧν κατεφρόνησεν. ἕνα δὲ τῶν\n νομιζομένων ἐκεῖ σοφῶν καὶ πολιτικῶν χάριτι καὶ φιλίᾳ πείσας ἀπέστειλεν\n εἰς τὴν Σπάρτην, Θάλητα, ποιητὴν μὲν δοκοῦντα λυρικῶν μελῶν καὶ πρόσχημα\n τὴν τέχνην ταύτην πεποιημένον, ἔργῳ δὲ ἅπερ οἱ κράτιστοι τῶν νομοθετῶν\n διαπραττό-\n \n",
            "1":"\n μενον. λόγοι γὰρ\n ἦσαν αἱ ᾠδαὶ πρὸς εὐπείθειαν καὶ ὁμόνοιαν ἀνακλητικοί, διὰ μελῶν\n ἅμα καὶ ῥυθμῶν πολὺ τὸ κόσμιον ἐχόντων καὶ καταστατικόν, ὧν\n ἀκροώμενοι κατεπραΰνοντο λεληθότως τὰ ἤθη καὶ συνῳκειοῦντο τῷ ζήλῳ\n τῶν καλῶν ἐκ τῆς ἐπιχωριαζούσης τότε πρὸς ἀλλήλους κακοθυμίας, ὥστε\n τρόπον τινὰ τῷ Λυκούργῳ προοδοποιεῖν τὴν παίδευσιν αὐτῶν ἐκεῖνον. \n",
            "2":"\n ἀπὸ δὲ τῆς Κρήτης ὁ Λυκοῦργος ἐπὶ\n Ἀσίαν ἔπλευσε, βουλόμενος, ὡς λέγεται, ταῖς Κρητικαῖς διαίταις,\n εὐτελέσιν οὔσαις καὶ αὐστηραῖς, τὰς Ἰωνικὰς πολυτελείας καὶ τρυφάς,\n ὥσπερ ἰατρὸς σώμασιν ὑγιεινοῖς ὕπουλα καὶ νοσώδη, παραβαλὼν ἀποθεωρῆσαι\n τὴν διαφορὰν τῶν βίων καὶ τῶν πολιτειῶν,\n \n",
            "3":"\n \n ἐκεῖ δὲ καὶ τοῖς Ὁμήρου ποιήμασιν ἐντυχὼν πρῶτον, ὡς ἔοικε, παρὰ\n τοῖς ἐκγόνοις τοῖς Κρεοφύλου διατηρουμένοις, καὶ κατιδὼν ἐν αὐτοῖς τῆς\n πρὸς ἡδονὴν καὶ ἀκρασίαν διατριβῆς τὸ πολιτικὸν καὶ παιδευτικὸν οὐκ\n ἐλάττονος ἄξιον σπουδῆς ἀναμεμιγμένον, ἐγράψατο προθύμως καὶ συνήγαγεν\n ὡς δεῦρο κομιῶν. ἦν γάρ τις ἤδη δόξα τῶν ἐπῶν ἀμαυρὰ παρὰ τοῖς\n Ἕλλησιν, ἐκέκτηντο δὲ οὐ πολλοὶ μέρη τινά, σποράδην τῆς ποιήσεως, ὡς\n ἔτυχε, διαφερομένης γνωρίμην δὲ αὐτὴν καὶ μάλιστα πρῶτος ἐποίησε\n Λυκοῦργος. \n",
            "4":"\n Αἰγύπτιοι δὲ καὶ πρὸς αὑτοὺς ἀφικέσθαι\n τὸν Λυκοῦργον οἴονται, καὶ τὴν ἀπὸ τῶν ἄλλων γενῶν τοῦ μαχίμου\n διάκρισιν μάλιστα θαυμάσαντα μετενεγκεῖν εἰς τὴν Σπάρτην,\n καὶ χωρίσαντα τοὺς βαναύσους καὶ χειροτέχνας ἀστεῖον ὡς ἀληθῶς τὸ\n πολίτευμα καὶ καθαρὸν ἀποδεῖξαι. ταῦτα μὲν οὖν Αἰγυπτίοις ἔνιοι καὶ\n τῶν Ἑλληνικῶν\n \n",
            "5":"\n συγγραφέων μαρτυροῦσιν· ὅτι\n δὲ καὶ Λιβύην καὶ Ἰβηρίαν ἐπῆλθεν ὁ Λυκοῦργος\n καὶ περὶ τὴν Ἰνδικὴν πλανηθεὶς τοῖς Γυμνοσοφισταῖς ὡμίλησεν, οὐδένα\n πλὴν Ἀριστοκράτη τὸν Ἱππάρχου Σπαρτιάτην εἰρηκότα γινώσκομεν. \n"
        },
        "4":{
            "0":"\n \nοἱ δὲ Λακεδαιμόνιοι τὸν Λυκοῦργον ἐπόθουν\n ἀπόντα καὶ μετεπέμποντο πολλάκις, ὡς τοὺς μὲν βασιλεῖς ὄνομα καὶ τιμήν,\n ἄλλο δὲ μηδὲν διαφέρον τῶν πολλῶν ἔχοντας, ἐν ἐκείνῳ δὲ φύσιν\n ἡγεμονικὴν καὶ δύναμιν ἀνθρώπων ἀγωγὸν οὖσαν. οὐ μὴν οὐδὲ τοῖς\n βασιλεῦσιν ἦν ἀβούλητος ἡ παρουσία τοῦ ἀνδρός, ἀλλʼ ἤλπιζον ἐκείνου\n συμπαρόντος ἧττον ὑβρίζουσι χρῆσθαι τοῖς πολλοῖς.\n \n",
            "1":"\n ἐπανελθὼν οὖν πρὸς οὕτω διακειμένους εὐθὺς ἐπεχείρει τὰ\n παρόντα κινεῖν καὶ μεθιστάναι τὴν πολιτείαν, ὡς τῶν κατὰ μέρος νόμων\n οὐδὲν ἔργον οὐδὲ ὄφελος, εἰ μή τις ὥσπερ σώματι πονηρῷ καὶ γέμοντι\n παντοδαπῶν νοσημάτων τὴν ὑπάρχουσαν ἐκτήξας καὶ μεταβαλὼν κρᾶσιν ὑπὸ\n φαρμάκων καὶ καθαρμῶν ἑτέρας ἄρξεται καινῆς διαίτης.\n \n",
            "2":"\n διανοηθεὶς δὲ ταῦτα πρῶτον μὲν ἀπεδήμησεν εἰς\n Δελφούς· καὶ τῷ θεῷ θύσας καὶ χρησάμενος ἐπανῆλθε τὸν διαβόητον\n ἐκεῖνον χρησμὸν κομίζων, ᾧ θεοφιλῆ μὲν αὐτὸν ἡ Πυθία προσεῖπε καὶ\n θεὸν μᾶλλον ἢ ἄνθρωπον, εὐνομίας δὲ χρῄζοντι διδόναι\n καὶ καταινεῖν ἔφη τὸν θεὸν ἣ πολὺ κρατίστη τῶν ἄλλων ἔσται πολιτειῶν. \n",
            "3":"\n ἐπαρθεὶς δὲ τούτοις προσήγετο \n τοὺς ἀρίστους καὶ συνεφάπτεσθαι παρεκάλει, κρύφα διαλεγόμενος τοῖς φίλοις\n πρῶτον, εἶτα οὕτως κατὰ μικρὸν ἁπτόμενος πλειόνων καὶ συνιστὰς ἐπὶ τὴν\n πρᾶξιν. ὡς δ̓ ὁ καιρὸς ἧκε, τριάκοντα τοὺς πρώτους ἐκέλευσε μετὰ τῶν\n ὅπλων ἕωθεν εἰς ἀγορὰν προελθεῖν ἐκπλήξεως ἕνεκα καὶ φόβου πρὸς τοὺς\n ἀντιπράττοντας. ὧν εἴκοσι τοὺς ἐπιφανεστάτους Ἕρμιππος ἀνέγραψε· τὸν\n δὲ μάλιστα τῶν Λυκούργου ἔργων κοινωνήσαντα πάντων καὶ συμπραγματευσάμενον\n τὰ περὶ τοὺς νόμους Ἀρθμιάδαν ὀνομάζουσιν.\n \n",
            "4":"\n \n ἀρχομένης δὲ τῆς ταραχῆς ὁ βασιλεὺς Χαρίλαος φοβηθεὶς ὡς ἐπʼ αὐτὸν\n ὅλης τῆς πράξεως συνισταμένης, κατέφυγε πρὸς τὴν Χαλκίοικον εἶτα\n πεισθεὶς καὶ λαβὼν ὅρκους ἀνέστη καὶ μετεῖχε τῶν πραττομένων, φύσει\n πρᾷος ὢν· ὥς που καὶ λέγεται συμβασιλεύοντα τὸν Ἀρχέλαον αὐτῷ πρὸς\n τοὺς ἐγκωμιάζοντας τὸν νεανίσκον εἰπεῖν πῶς δ̓ ἂν\n εἴη Χαρίλαος ἀνήρ ἀγαθός, ὃς οὐδὲ τοῖς πονηροῖς χαλεπός ἐστι; \n",
            "5":"\n πλειόνων δὲ καινοτομου μὲν ων ὑπὸ τοῦ\n Λυκούργου πρῶτον ἦν καὶ μέγιστον ἡ κατάστασις τῶν γερόντων, ἥν φησιν ὁ\n Πλάτων τῇ τῶν βασιλέων ἀρχῇ φλεγμαινούσῃ μιχθεῖσαν καὶ γενομένην\n ἰσόψηφον εἰς τὰ μέγιστα σωτηρίαν ἅμα καὶ σωφροσύνην\n παρασχεῖν. αἰωρουμένη γὰρ ἡ πολιτεία καὶ ἀποκλίνουσα νῦν μὲν ὡς τοὺς\n βασιλεῖς ἐπὶ τυραννίδα, νῦν δὲ ὡς τὸ πλῆθος ἐπὶ δημοκρατίαν,\n \n",
            "6":"\n οἷον ἕρμα τὴν τῶν γερόντων ἀρχὴν ἐν μέσῳ\n θεμένη καὶ ἰσορροπήσασα τὴν ἀσφαλεστάτην τάξιν ἔσχε καὶ κατάστασιν, ἀεὶ\n τῶν ὀκτὼ καὶ εἴκοσι γερόντων τοῖς μὲν βασιλεῦσι προστιθεμένων ὅσον\n ἀντιβῆναι πρὸς δημοκρατίαν, αὖθις δὲ ὑπὲρ τοῦ μὴ γενέσθαι τυραννίδα τὸν\n δῆμον ἀναρρωννύντων. τοσούτους δέ φησι κατασταθῆναι τοὺς γέροντας\n Ἀριστοτέλης, ὅτι τριάκοντα τῶν πρώτων μετὰ Λυκούργου γενομένων δύο τὴν\n πρᾶξιν ἐγκατέλιπον ἀποδειλιάσαντες.\n \n",
            "7":"\n ὁ δὲ\n Σφαῖρος ἐξ ἀρχῆς φησι τοσούτους γενέσθαι τοὺς τῆς γνώμης μετασχόντας.\n εἴη δ̓ ἂν τι καὶ τὸ τοῦ ἀριθμοῦ διʼ ἑβδομάδος τετράδι πολλαπλασιασθείσης\n ἀποτελούμενον, καὶ ὅτι τοῖς αὑτοῦ μέρεσιν ἴσος ὢν μετὰ τὴν ἑξάδα\n τέλειός ἐστιν. ἐμοὶ δὲ δοκεῖ μάλιστα τοσούτους ἀποδεῖξαι τοὺς γέροντας\n ὅπως οἱ πάντες εἶεν τριάκοντα, τοῖς ὀκτὼ καὶ εἴκοσι τοῖν δυοῖν\n βασιλέοιν προστιθεμένοιν. \n"
        },
        "5":{
            "0":"\n \nοὕτω δὲ περὶ ταύτην ἐσπούδασε τὴν ἀρχὴν ὁ\n Λυκοῦργος ὥστε μαντείαν ἐκ Δελφῶν κομίσαι περὶ αὐτῆς, ἣν ῥήτραν\n καλοῦσιν. ἔχει δὲ οὕτως· Διὸς Συλλανίου\n καὶ Ἀθανᾶς Συλλανίας ἱερὸν ἱδρυσάμενον, φυλὰς φυλάξαντα\n καὶ ὠβὰς ὠβάξαντα, τριάκοντα γερουσίαν σὺν ἀρχαγέταις καταστήσαντα,\n ὥρας ἐξ ὥρας ἀπελλάζειν μεταξὺ Βαβύκας τε καὶ\n Κνακιῶνος, οὕτως εἰσφέρειν τε καὶ ἀφίστασθαι δάμῳ δὲ τὰν κυρίαν\n ἦμεν καὶ \n \n",
            "1":"\n κράτοσ ἐν τούτοις τὸ μὲν\n φυλὰς φυλάξαι καὶ ὠβὰς ὠβάξαι διελεῖν ἐστι καὶ κατανεῖμαι τὸ πλῆθος εἰς\n μερίδας, ὧν τὰς μὲν φυλάς, τὰς δὲ ὠβὰς προσηγόρευκεν. ἀρχαγέται δὲ οἱ\n βασιλεῖς λέγονται, τὸ δὲ ἀπελλάζειν ἐκκλησιάζειν· ὅτι τὴν ἀρχὴν καὶ\n τὴν αἰτίαν τῆς πολιτείας εἰς τὸν Πύθιον ἀνῆψε. τὴν δὲ Βαβύκαν\n Χείμαρρος, καὶ τὸν Κνακιῶνα νῦν Οἰνοῦντα προσαγορεύουσιν·\n Ἀριστοτέλης δὲ τὸν μὲν Κνακιῶνα ποταμόν, τὴν δὲ Βαβύκαν γέφυραν.\n \n",
            "2":"\n ἐν μέσῳ δὲ τούτων τὰς ἐκκλησίας ἦγον,\n οὔτε παστάδων οὐσῶν οὔτε ἄλλης τινὸς κατασκευῆς, οὐθὲν γάρ ᾤετο\n ταῦτα πρὸς εὐβουλίαν εἶναι, μᾶλλον δὲ βλάπτειν, φλυαρώδεις ἀπεργαζόμενα\n καὶ χαύνους φρονήματι κενῷ τὰς διανοίας τῶν συμπορευομένων, ὅταν εἰς\n ἀγάλματα καὶ γραφὰς ἢ προσκήνια θεάτρων ἢ στέγας βουλευτηρίων ἠσκημένας\n περιττῶς ἐκκλησιάζοντες ἀποβλέπωσι. τοῦ δὲ πλήθους ἀθροισθέντος εἰπεῖν\n μὲν οὐδενὶ γνώμην τῶν ἄλλων ἐφεῖτο, τὴν δ̓ ὑπὸ τῶν γερόντων καὶ τῶν\n βασιλέων προτεθεῖσαν ἐπικρῖναι κύριος ἦν ὁ δῆμος,\n \n",
            "3":"\n ὕστερον μέντοι τῶν πολλῶν ἀφαιρέσει καὶ προσθέσει τὰς γνώμας\n διαστρεφόντων καὶ παραβιαζομένων, Πολύδωρος καὶ Θεόπομπος οἱ βασιλεῖς τάδε\n τῇ ῥήτρᾳ παρενέγραψαν· αἰ δὲ σκολιὰν ὁ δᾶμος\n ἕλοιτο, τοὺς πρεσβυγενέας καὶ ἀρχαγέτας ἀποστατῆρας ἦμεν, τοῦτʼ\n ἔστι μὴ κυροῦν, ἀλλʼ ὅλως ἀφίστασθαι καὶ διαλύειν τὸν\n δῆμον, ὡς ἐκτρέποντα καὶ μεταποιοῦντα τὴν γνώμην παρὰ τὸ βέλτιστον.\n ἔπεισαν δὲ καὶ αὐτοὶ τὴν πόλιν ὡς τοῦ θεοῦ ταῦτα προστάσσοντος, ὥς που\n Τυρταῖος ἐπιμέμνηται διὰ τούτων \n Φοίβου ἀκούσαντες Πυθωνόθεν οἴκαδʼ ἔνεικαν \n μαντείας τε θεοῦ καὶ τελέεντʼ ἔπεα· \n ἄρχειν μὲν βουλῆς θεοτιμήτους βασιλῆας, \n οἷσι μέλει Σπάρτας ἱμερόεσσα πόλις, \n πρεσβύτας τε γέροντας, ἔπειτα δὲ δημότας \n ἄνδρας, \n εὐθείαις ῥήτραις ἀνταπαμειβομένους. \n \n \n"
        },
        "6":{
            "0":"\n \nοὕτω τὸ πολίτευμα τοῦ Λυκούργου μίξαντος,\n ὅμως ἄκρατον ἔτι τὴν ὀλιγαρχίαν καὶ ἰσχυρὰν οἱ μετʼ αὐτὸν ὁρῶντες\n σπαργῶσαν καὶ θυμουμένην, ὥς φησιν ὁ Πλάτων, οἷον ψάλιον ἐμβάλλουσιν\n αὐτῇ τὴν τῶν ἐφόρων δύναμιν, ἔτεσί που μάλιστα τριάκοντα καὶ ἑκατὸν\n μετὰ Λυκοῦργον πρώτων τῶν περὶ Ἔλατον ἐφόρων κατασταθέντων ἐπὶ\n Θεοπόμπου βασιλεύοντος·\n \n",
            "1":"\n ὃν καὶ φασιν ὑπὸ\n τῆς ἑαυτοῦ γυναικὸς ὀνειδιζόμενον ὡς ἐλάττω παραδώσοντα τοῖς παισὶ τὴν\n βασιλείαν ἢ παρέλαβε, μείζω μὲν οὖν, εἰπεῖν, ὅσῳ χρονιωτέραν. τῷ γὰρ ὄντι τὸ ἄγαν\n ἀποβαλοῦσα μετὰ τοῦ φθόνου διέφυγε τὸν κίνδυνον, ὥστε μὴ παθεῖν ἃ Μεσσήνιοι καὶ Ἀργεῖοι τοὺς παρʼ αὐτοῖς βασιλεῖς\n ἔδρασαν, μηδὲν ἐνδοῦναι μηδὲ χαλάσαι τῆς ἐξουσίας ἐπὶ τὸ δημοτικὸν\n ἐθελήσαντας. ὃ καὶ μάλιστα τὴν Λυκούργου σοφίαν καὶ πρόνοιαν ἐποίησε\n φανερὰν εἰς τὰς Μεσσηνίων καὶ Ἀργείων, συγγενῶν καὶ γειτόνων, δήμων καὶ\n βασιλέων στάσεις καὶ κακοπολιτείας ἀφορῶσιν,\n \n",
            "2":"\n \n οἳ τῶν ἴσων ἀπʼ ἀρχῆς τετυχηκότες, ἐν δὲ τῷ κλήρῳ καὶ πλέον ἔχειν\n ἐκείνων δόξαντες, οὐκ ἐπὶ πολὺν χρόνον εὐδαιμόνησαν, ἀλλʼ ὕβρει μὲν\n τῶν βασιλέων, οὐκ εὐπειθείᾳ δὲ τῶν ὄχλων, τὰ καθεστῶτα συνταράξαντες\n ἔδειξαν ὅτι θεῖον ἦν ὡς ἀληθῶς εὐτύχημα τοῖς\n Σπαρτιάταις ὁ τὴν πολιτείαν ἁρμοσάμενος καὶ κεράσας παρʼ αὐτοῖς. ταῦτα\n μὲν οὖν ὕστερον. \n"
        },
        "7":{
            "0":"\n \nδεύτερον δὲ τῶν Λυκούργου πολιτευμάτων καὶ\n νεανικώτατον ὁ τῆς γῆς ἀναδασμός ἐστι. δεινῆς γάρ οὔσης ἀνωμαλίας καὶ\n πολλῶν ἀκτημόνων καὶ ἀπόρων ἐπιφερομένων τῇ πόλει, τοῦ δὲ πλούτου\n παντάπασιν εἰς ὀλίγους συνερρυηκότος, ὕβριν καὶ φθόνον καὶ κακουργίαν καὶ\n τρυφὴν καὶ τὰ τούτων ἔτι πρεσβύτερα καὶ μείζω νοσήματα πολιτείας, πλοῦτον\n καὶ πενίαν, ἐξελαύνων,\n \n",
            "1":"\n συνέπεισε τὴν χώραν\n ἅπασαν εἰς μέσον θέντας ἐξ ἀρχῆς ἀναδάσασθαι, καὶ ζῆν μετʼ ἀλλήλων\n ἅπαντας ὁμαλεῖς καὶ ἰσοκλήρους τοῖς βίοις γενομένους, τὸ δὲ πρωτεῖον\n ἀρετῇ μετιόντας, ὡς ἄλλης ἑτέρῳ πρὸς ἕτερον οὐκ οὔσης διαφορᾶς\n οὐδὲ ἀνισότητος, πλὴν ὅσην αἰσχρῶν ψόγος ὁρίζει καὶ\n καλῶν ἔπαινος. \n",
            "2":"\n ἐπάγων δὲ τῷ λόγῳ τὸ ἔργον ἔνειμε τὴν\n μὲν ἄλλην τοῖς περιοίκοις Λακωνικὴν τρισμυρίους κλήρους, τὴν δὲ εἰς τὸ\n ἄστυ τὴν Σπάρτην συντελοῦσαν ἐνακισχιλίους· τοσοῦτοι γάρ ἐγένοντο κλῆροι\n Σπαρτιατῶν ἔνιοι δέ φασι τὸν μὲν Λυκοῦργον ἑξακισχιλίους νεῖμαι,\n τρισχιλίους δὲ μετὰ ταῦτα προσθεῖναι Πολύδωρον οἱ δὲ τοὺς μὲν ἡμίσεις\n τῶν ἐνακισχιλίων τοῦτον, τοὺς δὲ ἡμίσεις Λυκοῦργον.\n \n",
            "3":"\n ὁ δὲ κλῆρος ἦν ἑκάστου τοσοῦτος ὥστε ἀποφορὰν\n φέρειν ἀνδρὶ μὲν ἑβδομήκοντα κριθῶν μεδίμνους, γυναικὶ δὲ δώδεκα, καὶ\n τῶν ὑγρῶν καρπῶν ἀναλόγως τὸ πλῆθος. ἀρκέσειν γὰρ ᾤετο τοσοῦτον\n αὐτοῖς, τῆς τροφῆς πρὸς εὐεξίαν καὶ ὑγείαν ἱκανῆς, ἄλλου δὲ μηδενὸς\n δεησομένοις. λέγεται δ̓ αὐτὸν ὕστερόν ποτε χρόνῳ τὴν χώραν διερχόμενον\n ἐξ ἀποδημίας ἄρτι τεθερισμένην, ὁρῶντα τοὺς σωροὺς παραλλήλους καὶ\n ὁμαλεῖς, μειδιᾶσαι, καὶ εἰπεῖν πρὸς τοὺς παρόντας ὡς ἡ Λακωνικὴ\n φαίνεται πᾶσα πολλῶν ἀδελφῶν εἶναι νεωστὶ νενεμημένων. \n"
        },
        "8":{
            "0":"\n \nἐπιχειρήσας δὲ καὶ τὰ ἔπιπλα διαιρεῖν,\n ὅπως παντάπασιν ἐξέλοι τὸ ἄνισον καὶ ἀνώμαλον, ἐπεὶ χαλεπῶς ἑώρα\n προσδεχομένους τὴν ἄντικρυς ἀφαίρεσιν, ἑτέρᾳ περιῆλθεν ὁδῷ καὶ\n κατεπολιτεύσατο τὴν ἐν τούτοις πλεονεξίαν. πρῶτον μὲν γάρ ἀκυρώσας πᾶν\n νόμισμα χρυσοῦν καὶ ἀργυροῦν μόνῳ χρῆσθαι τῷ σιδηρῷ προσέταξε· καὶ\n τούτῳ δὲ ἀπὸ πολλοῦ σταθμοῦ καὶ ὄγκου δύναμιν ὀλίγην\n ἔδωκεν, ὥστε δέκα μυῶν ἀμοιβὴν ἀποθήκης τε μεγάλης ἐν οἰκίᾳ δεῖσθαι\n καὶ ζεύγους ἄγοντος,\n \n",
            "1":"\n τούτου δὲ κυρωθέντος\n ἐξέπεσεν ἀδικημάτων γένη πολλὰ τῆς Λακεδαίμονος. τίς γὰρ ἢ κλέπτειν\n ἔμελλεν ἢ δωροδοκεῖν ἢ ἀποστερεῖν ἢ ἁρπάζειν ὃ μήτε κατακρύψαι\n δυνατὸν ἦν μήτε κεκτῆσθαι ζηλωτόν, ἀλλὰ μηδὲ κατακόψαι λυσιτελές· ὄξει\n γάρ, ὡς λέγεται, διαπύρου σιδήρου τὸ στόμωμα κατασβέσας ἀφείλετο τὴν εἰς\n τἆλλα χρείαν καὶ δύναμιν, ἀδρανοῦς καὶ δυσέργου γενομένου. \n",
            "2":"\n μετὰ δὲ τοῦτο τῶν ἀχρήστων καὶ περισσῶν\n ἐποιεῖτο τεχνῶν ξενηλασίαν. ἔμελλον δέ που καὶ μηδενὸς ἐξελαύνοντος αἱ\n πολλαὶ τῷ κοινῷ νομίσματι συνεκπεσεῖσθαι, διάθεσιν τῶν ἔργων οὐκ\n ἐχόντων, τὸ γάρ σιδηροῦν ἀγώγιμον οὐκ ἦν πρὸς τοὺς ἄλλους Ἕλληνας\n οὐδʼ εἶχε τιμὴν καταγελώμενον, ὥστε οὐδὲ πρίασθαί τι τῶν ξενικῶν καὶ\n ῥωπικῶν ὑπῆρχεν, οὐδʼ εἰσέπλει φόρτος ἐμπορικὸς εἰς τοὺς λιμένας, οὐδὲ\n ἐπέβαινε τῆς Λακωνικῆς οὐ σοφιστὴς λόγων, οὐ μάντις ἀγυρτικός, οὐχ\n ἑταιρῶν τροφεύς, οὐ χρυσῶν τίς, οὐκ ἀργυρῶν καλλωπισμάτων δημιουργός,\n ἅτε δὴ νομίσματος οὐκ ὄντος.\n \n",
            "3":"\n ἀλλὰ οὕτως\n ἀπερημωθεῖσα κατὰ μικρὸν ἡ τρυφὴ τῶν ζωπυρούντων καὶ τρεφόντων αὐτὴ διʼ\n αὑτῆς ἐμαραίνετο· καὶ πλεῖον οὐδὲν ἦν τοῖς\n πολλὰ κεκτημένοις, ὁδὸν οὐκ ἐχούσης εἰς μέσον τῆς εὐπορίας, ἀλλʼ\n ἐγκατῳκοδομημένης καὶ ἀργούσης. διὸ καὶ τὰ πρόχειρα τῶν σκευῶν καὶ\n ἀναγκαῖα ταῦτα, κλιντῆρες καὶ δίφροι καὶ τράπεζαι, βέλτιστα παρʼ αὐτοῖς\n ἐδημιουργεῖτο, καὶ κώθων ὁ Λακωνικὸς εὐδοκίμει μάλιστα\n πρὸς τὰς στρατείας, ὥς φησι Κριτίας,\n \n",
            "4":"\n τὰ\n γὰρ ἀναγκαίως πινόμενα τῶν ὑδάτων καὶ δυσωποῦντα τὴν ὄψιν ἀπεκρύπτετο\n τῇ χρόᾳ, καὶ τοῦ θολεροῦ προσκόπτοντος ἐντὸς καὶ προσισχομένου τοῖς\n ἄμβωσι, καθαρώτερον ἐπλησίαζε τῷ στόματι τὸ πινόμενον. αἴτιος δὲ καὶ\n τούτων ὁ νομοθέτης· ἀπηλλαγμένοι γὰρ οἱ δημιουργοὶ τῶν ἀχρήστων ἐν τοῖς\n ἀναγκαίοις ἐπεδείκνυντο τὴν καλλιτεχνίαν. \n"
        },
        "9":{
            "0":"\n \nἔτι δὲ μᾶλλον ἐπιθέσθαι τῇ τρυφῇ καὶ τὸν\n ζῆλον ἀφελέσθαι τοῦ πλούτου διανοηθείς, τὸ τρίτον πολίτευμα καὶ κάλλιστον\n ἐπῆγε, τὴν τῶν συσσιτίων κατασκευήν, ὥστε δειπνεῖν μετʼ ἀλλήλων συνιόντας\n ἐπὶ κοινοῖς καὶ τεταγμένοις ὄψοις καὶ σιτίοις, οἴκοι δὲ μὴ διαιτᾶσθαι\n κατακλινέντας εἰς στρωμνὰς πολυτελεῖς καὶ τραπέζας, χερσὶ δημιουργῶν καὶ\n μαγείρων ὑπὸ σκότος, ὥσπερ ἀδηφάγα ζῷα, πιαινομένους,\n \n",
            "1":"\n καὶ διαφθείροντας ἅμα τοῖς ἤθεσι τὰ σώματα πρὸς\n πᾶσαν ἐπιθυμίαν ἀνειμένα καὶ πλησμονήν, μακρῶν μὲν ὕπνων, θερμῶν δὲ\n λουτρῶν, πολλῆς δὲ ἡσυχίας καὶ τρόπον τινὰ νοσηλείας καθημερινῆς δεομένην.\n μέγα μὲν οὖν καὶ τοῦτο ἦν, μεῖζον δὲ τὸ τὸν πλοῦτον ἄζηλον, ὥς φησι\n Θεόφραστος, καὶ ἄπλουτον ἀπεργάσασθαι τῇ κοινότητι τῶν δείπνων καὶ τῇ\n περὶ τὴν δίαιταν εὐτελείᾳ,\n \n",
            "2":"\n χρῆσις γάρ οὐκ\n ἦν οὐδὲ ἀπόλαυσις οὐδὲ ὄψις ὅλως ἢ ἐπίδειξις τῆς πολλῆς\n παρασκευῆς, ἐπὶ τὸ αὐτὸ δεῖπνον τῷ πένητι τοῦ πλουσίου βαδίζοντος·\n ὥστε τοῦτο δὴ τὸ θρυλούμενον ἐν μόνῃ τῶν ὑπὸ τὸν ἥλιον πόλεων τῇ\n Σπάρτῃ βλέπεσθαι, τυφλὸν ὄντα τὸν πλοῦτον καὶ κείμενον\n ὥσπερ γραφὴν ἄψυχον καὶ ἀκίνητον. οὐδὲ γὰρ οἴκοι προδειπνήσαντας ἐξῆν\n βαδίζειν ἐπὶ τὰ συσσίτια πεπληρωμένους, ἀλλʼ ἐπιμελῶς οἱ λοιποὶ\n παραφυλάττοντες τὸν μὴ πίνοντα μηδὲ ἐσθίοντα μετʼ αὐτῶν ἐκάκιζον ὡς\n ἀκρατῆ καὶ πρὸς τὴν κοινὴν ἀπομαλακιζόμενον δίαιταν. \n"
        },
        "10":{
            "0":"\n \nδιὸ καὶ μάλιστά φασι τῷ Λυκούργῳ πρὸς\n τοῦτο τὸ πολίτευμα χαλεποὺς γενέσθαι τοὺς εὐπόρους, καὶ συστάντας ἐπʼ\n αὐτὸν ἀθρόους καταβοᾶν καὶ ἀγανακτεῖν τέλος δὲ βαλλόμενος ὑπὸ πολλῶν\n ἐξέπεσε τῆς ἀγορᾶς δρόμῳ. καὶ τοὺς μὲν ἄλλους ἔφθασεν εἷς ἱερὸν\n καταφυγών εἷς δέ τις νεανίσκος, ἄλλως μὲν οὐκ ἀφυής, ὀξὺς δὲ καὶ\n θυμοειδής, Ἄλκανδρος, ἐπικείμενος καὶ διώκων ἐπιστραφέντος αὐτοῦ τῇ\n βακτηρίᾳ πατάξας τὸν ὀφθαλμὸν ἐξέκοψεν.\n \n",
            "1":"\n ὁ\n μὲν οὖν Λυκοῦργος οὐδὲν ἐνδοὺς πρὸς τὸ πάθος, ἀλλὰ στὰς ἐναντίος\n ἔδειξε τοῖς πολίταις τὸ πρόσωπον ᾑμαγμένον καὶ διεφθαρμένην τὴν ὄψιν\n αἰδὼς δὲ πολλὴ καὶ κατήφεια τοὺς ἰδόντας ἔσχεν, ὥστε παραδοῦναι τὸν\n Ἄλκανδρον αὐτῷ καὶ προπέμψαι μέχρι τῆς οἰκίας συναγανακτοῦντας. ὁ δὲ\n Λυκοῦργος ἐκείνους μὲν ἐπαινέσας ἀφῆκε, τὸν δὲ Ἄλκανδρον εἰσαγαγὼν\n οἴκαδε κακὸν μὲν οὐδὲν οὔτʼ ἐποίησεν οὔτʼ εἶπεν, ἀπαλλάξας δὲ τοὺς\n συνήθεις ὑπηρέτας καὶ θεραπευτῆρας ἐκεῖνον ἐκέλευσεν ὑπηρετεῖν.\n \n",
            "2":"\n ὁ δὲ οὐκ ὢν ἀγεννὴς ἐποίει τὸ προσταττόμενον\n σιωπῇ, καὶ παραμένων ἅμα τῷ Λυκούργῳ καὶ συνδιαιτώμενος ἐν τῷ\n κατανοεῖν τὴν πρᾳότητα καὶ τὸ ἀπαθὲς αὐτοῦ τῆς ψυχῆς καὶ τὸ περὶ τὴν\n δίαιταν αὐστηρὸν καὶ τὸ πρὸς τοὺς πόνους ἄκαμπτον, αὐτός\n τε δεινῶς διετέθη περὶ τὸν ἄνδρα, καὶ πρὸς τοὺς συνήθεις καὶ φίλους\n ἔλεγεν ὡς οὐ σκληρὸς οὐδʼ αὐθάδης ὁ Λυκοῦργος, ἀλλὰ μόνος ἥμερος καὶ πρᾷός ἐστι τοῖς ἄλλοις.\n \n",
            "3":"\n οὕτω μὲν οὖν οὗτος ἐκεκόλαστο καὶ\n τοιαύτην ὑπεσχήκει δίκην, ἐκ πονηροῦ νέου καὶ αὐθάδους ἐμμελέστατος\n ἀνὴρ καὶ σωφρονικώτατος γενόμενος, τοῦ δὲ πάθους ὑπόμνημα Λυκοῦργος\n ἱδρύσατο τῆς Ἀθηνᾶς ἱερόν, ἣν Ὀπτιλῖτιν προσηγόρευσε· τοὺς γὰρ\n ὀφθαλμοὺς ὀπτίλους οἱ τῇδε Δωριεῖς καλοῦσιν. ἔνιοι μέντοι τὸν\n Λυκοῦργον, ὧν καὶ Διοσκορίδης ἐστὶν ὁ συντεταγμένος τὴν Λακωνικὴν\n πολιτείαν, πληγῆναι μέν φασιν, οὐ τυφλωθῆναι δὲ τὸν ὀφθαλμόν, ἀλλὰ καὶ\n τὸ ἱερὸν τῇ θεῷ τῆς ἀκέσεως χαριστήριον ἱδρύσασθαι. τὸ μέντοι φέρειν\n βακτηρίαν ἐκκλησιάζοντες οἱ Σπαρτιᾶται μετὰ τὴν συμφορὰν ἐκείνην\n ἀπέμαθον. \n"
        },
        "11":{
            "0":"\n \nτὰ δὲ συσσίτια Κρῆτες μὲν ἀνδρεῖα,\n Λακεδαιμόνιοι δὲ φιδίτια προσαγορεύουσιν, εἴτε ὡς φιλίας καὶ φιλοφροσύνης\n ὑπαρχόντων, ἀντὶ τοῦ λ τὸ δ λαμβάνοντες, εἴτε ὡς πρὸς εὐτέλειαν καὶ\n φειδὼ συνεθιζόντων. οὐδὲν δὲ κωλύει καὶ τὸν πρῶτον ἔξωθεν ἐπικεῖσθαι\n φθόγγον, ὥσπερ ἔνιοί φασιν, ἐδιτίων παρὰ τὴν δίαιταν καὶ τὴν ἐδωδὴν\n λεγομένων,\n \n",
            "1":"\n συνήρχοντο δὲ ἀνὰ πεντεκαίδεκα\n καὶ βραχεῖ τούτων ἐλάττους ἢ πλείους. ἔφερε δὲ ἕκαστος κατὰ μῆνα τῶν\n συσσίτων ἀλφίτων μέδιμνον, οἴνου χόας ὀκτώ, τυροῦ πέντε μνᾶς, σύκων\n ἡμιμναῖα πέντε, πρὸς δὲ τούτοις εἰς ὀψωνίαν μικρόν τι κομιδῇ νομίσματος·\n ἄλλως δὲ καὶ θύσας τις ἀπαρχὴν καὶ θηρεύσας μέρος\n ἔπεμψεν εἰς τὸ συσσίτιον. ἐξῆν γὰρ οἴκοι δειπνεῖν ὁπότε θύσας τις ἢ\n κυνηγῶν ὀψίσειε, τοὺς δὲ ἄλλους ἔδει παρεῖναι.\n \n",
            "2":"\n καὶ μέχρι γε πολλοῦ τὰς συσσιτήσεις ἀκριβῶς διεφύλαττον. Ἄγιδος\n γοῦν τοῦ βασιλέως, ὡς ἐπανῆλθεν ἀπὸ τῆς στρατείας καταπεπολεμηκὼς\n Ἀθηναίους, βουλομένου παρὰ τῇ γυναικὶ δειπνεῖν καὶ μεταπεμπομένου τὰς\n μερίδας, οὐκ ἔπεμψαν οἱ πολέμαρχοι, τοῦ δὲ μεθʼ ἡμέραν ὑπʼ ὀργῆς μὴ\n θύσαντος ἣν ἔδει θυσίαν, ἐζημίωσαν αὐτόν. \n",
            "3":"\n εἰς δὲ τὰ συσσίτια καὶ παῖδες ἐφοίτων,\n ὥσπερ εἰς διδασκαλεῖα σωφροσύνης ἀγόμενοι, καὶ λόγων ἠκροῶντο πολιτικῶν\n καὶ παιδευτὰς ἐλευθερίας ἑώρων, αὐτοί τε παίζειν εἰθίζοντο καὶ σκώπτειν\n ἄνευ βωμολοχίας καὶ σκωπτόμενοι μὴ δυσχεραίνειν. σφόδρα γάρ ἐδόκει καὶ\n τοῦτο Λακωνικὸν εἶναι, σκώμματος ἀνέχεσθαι μὴ φέροντα δὲ ἐξῆν\n παραιτεῖσθαι, καὶ ὁ σκώπτων ἐπέπαυτο.\n \n",
            "4":"\n τῶν δ̓\n εἰσιόντων ἑκάστῳ δείξας ὁ πρεσβύτατος τὰς θύρας, διὰ τούτων φησίν, ἔξω λόγος οὐκ\n ἐκπορεύεται δοκιμάζεσθαι δὲ τὸν βουλόμενον τοῦ συσσιτίου μετασχεῖν\n οὕτω φασί. λαβὼν τῶν συσσίτων ἕκαστος ἀπομαγδαλίαν εἰς τὴν χεῖρα, τοῦ\n διακόνου φέροντος ἀγγεῖον ἐπὶ τῆς κεφαλῆς, ἔβαλλε σιωπῇ καθάπερ ψῆφον,\n ὁ μὲν δοκιμάζων ἁπλῶς, ὁ δ̓ ἐκκρίνων σφόδρα τῇ χειρὶ πιέσας.\n \n",
            "5":"\n ἡ γὰρ πεπιεσμένη τὴν τῆς τετρημένης ἔχει δύναμιν.\n κἂν μίαν εὕρωσι τοιαύτην, οὐ προσδέχονται τὸν ἐπεισιόντα,\n βουλόμενοι πάντας ἡ δομένους ἀλλήλοις συνεῖναι. τὸν δὲ οὕτως\n ἀποδοκιμασθέντα κεκαδδίσθαι λέγουσι· κάδδιχος γὰρ καλεῖται τὸ ἀγγεῖον εἰς\n ὃ τὰς ἀπομαγδαλίας ἐμβάλλουσι, τῶν δὲ ὄψων εὐδοκίμει μάλιστα παρʼ\n αὐτοῖς ὁ μέλας ζωμός, ὥστε μηδὲ κρεαδίου δεῖσθαι τοὺς πρεσβυτέρους,\n ἀλλὰ παραχωρεῖν τοῖς νεανίσκοις, αὐτοὺς δὲ τοῦ ζωμοῦ καταχεομένους\n ἑστιᾶσθαι.\n \n",
            "6":"\n λέγεται δέ τινα τῶν Ποντικῶν\n βασιλέων ἕνεκα τοῦ ζωμοῦ καὶ πρίασθαι Λακωνικὸν μάγειρον εἶτα γευσάμενον\n δυσχερᾶναι· καὶ τὸν μάγειρον εἰπεῖν ὦ \n βασιλεῦ, τοῦτον δεῖ τὸν ζωμὸν ἐν τῷ Εὐρώτᾳ λελουμένους\n ἐποψᾶσθαι. πιόντες δὲ μετρίως ἀπίασι δίχα λαμπάδος, οὐ γάρ ἔξεστι\n πρὸς φῶς βαδίζειν, οὔτε ταύτην οὔτε ἄλλην ὁδόν, ὅπως ἐθίζωνται\n σκότους καὶ νυκτὸς εὐθαρσῶς καὶ ἀδεῶς ὁδεύειν. τὰ μὲν οὖν συσσίτια\n τοιαύτην ἔχει τάξιν. \n"
        },
        "12":{
            "0":"\n \nνόμους δὲ γεγραμμένους ὁ Λυκοῦργος οὐκ ἔθηκεν, ἀλλὰ μία τῶν καλουμένων ῥητρῶν ἔστιν\n αὕτη. τὰ μὲν γάρ κυριώτατα καὶ μέγιστα πρὸς εὐδαιμονίαν πόλεως καὶ\n ἀρετήν, ἐν τοῖς ἤθεσιν ᾤετο καὶ ταῖς ἀγωγαῖς τῶν πολιτῶν\n ἐγκατεστοιχειωμένα, μένειν ἀκίνητα καὶ βέβαια, ἔχοντα τὴν προαίρεσιν\n δεσμὸν ἰσχυρότερον τῆς ἀνάγκης, ἣν ἡ παίδευσις ἐμποιεῖ τοῖς νέοις,\n νομοθέτου διάθεσιν ἀπεργαζομένη περὶ ἕκαστον αὐτῶν.\n \n",
            "1":"\n τὰ δὲ μικρὰ καὶ χρηματικὰ συμβόλαια καὶ μεταπίπτοντα ταῖς χρείαις ἄλλοτε ἄλλως, βέλτιον ἦν μὴ\n καταλαμβάνειν ἐγγράφοις ἀνάγκαις μηδὲ ἀκινήτοις ἔθεσιν, ἀλλʼ ἐᾶν ἐπὶ\n τῶν καιρῶν, προσθέσεις λαμβάνοντα καὶ ἀφαιρέσεις, ἃς ἂν οἱ πεπαιδευμένοι\n δοκιμάσωσι. τὸ γὰρ ὅλον καὶ πᾶν τῆς νομοθεσίας ἔργον εἰς τὴν παιδείαν\n ἀνῆψε. \n",
            "2":"\n μία μὲν οὖν τῶν ῥητρῶν ἦν, ὥσπερ\n εἴρηται, μὴ χρῆσθαι νόμοις ἐγγράφοις. ἑτέρα δὲ πάλιν κατὰ τῆς\n πολυτελείας, ὅπως οἰκίᾳ πᾶσα τὴν μὲν ὀροφὴν ἀπὸ πελέκεως εἰργασμένην\n ἔχῃ, τὰς δὲ θύρας ἀπὸ πρίονος μόνου καὶ μηδενὸς τῶν ἄλλων ἐργαλείων,\n ὅπερ γάρ ὕστερον Ἐπαμεινώνδαν εἰπεῖν λέγουσιν ἐπὶ τῆς ἑαυτοῦ\n τραπέζης, ὡς τὸ τοιοῦτον ἄριστον οὐ χωρεῖ προδοσίαν, τοῦτο πρῶτος ἐνόησε\n Λυκοῦργος, ὡς οἰκίᾳ τοιαύτη τρυφὴν οὐ χωρεῖ καὶ πολυτέλειαν,\n \n",
            "3":"\n οὐδʼ ἔστιν οὐδεὶς οὕτως ἀπειρόκαλος καὶ ἀνόητος\n ὥστε εἰς οἰκίαν ἀφελῆ καὶ δημοτικὴν εἰσφέρειν κλίνας ἀργυρόποδας καὶ\n στρωμνὰς ἁλουργεῖς καὶ χρυσᾶς κύλικας καὶ τὴν τούτοις ἑπομένην\n πολυτέλειαν, ἀλλʼ ἀνάγκη συναρμόζεσθαι καὶ συνεξομοιοῦν τῇ μὲν οἰκίᾳ\n τὴν κλίνην, τῇ δὲ κλίνῃ τὴν ἐσθῆτα, ταύτῃ δὲ τὴν ἄλλην χορηγίαν καὶ\n κατασκευήν,\n \n",
            "4":"\n ἐκ δὲ ταύτης τῆς συνηθείας φασὶ\n καὶ Λεωτυχίδην τὸν πρεσβύτερον ἐν Κορίνθῳ δειπνοῦντα, καὶ θεασάμενον τῆς\n στέγης τοῦ οἴκου τὴν κατασκευὴν πολυτελῆ καὶ φατνωματικήν, ἐρωτῆσαι τὸν\n ξένον εἰ τετράγωνα παρʼ αὐτοῖς τὰ ξύλα φύεται. \n τρίτην δὲ ῥήτραν διαμνημονεύουσι τοῦ Λυκούργου, τὴν κωλύουσαν ἐπὶ τοὺς\n αὐτοὺς πολεμίους πολλάκις στρατεύειν, ἵνα μὴ πολλάκις\n ἀμύνεσθαι συνεθιζόμενοι πολεμικοὶ γένωνται.\n \n",
            "5":"\n \n καὶ τοῦτὸ γε μάλιστα κατηγοροῦσιν Ἀγησιλάου τοῦ βασιλέως ὕστερον, ὡς\n ταῖς συνεχέσι καὶ πυκναῖς εἰς τὴν Βοιωτίαν ἐμβολαῖς καὶ στρατείαις τοὺς\n Θηβαίους ἀντιπάλους τοῖς Λακεδαιμονίοις κατασκευάσαντος, διὸ καὶ\n τετρωμένον αὐτὸν ἰδὼν Ἀνταλκίδας, καλά, ἔφη, τὰ διδασκάλια παρὰ Θηβαίων ἀπολαμβάνεις, μὴ\n βουλομένους αὐτοὺς μηδὲ εἰδότας μάχεσθαι διδάξας. τὰ μὲν οὖν\n τοιαῦτα νομοθετήματα ῥήτρας ὠνόμασεν, ὡς παρὰ τοῦ θεοῦ κομιζόμενα\n καὶ χρησμοὺς ὄντα. \n"
        },
        "13":{
            "0":"\n \nτῆς δὲ παιδείας, ἣν μέγιστον ἡγεῖτο τοῦ\n νομοθέτου καὶ κάλλιστον ἔργον εἶναι, πόρρωθεν ἀρχόμενος εὐθὺς ἐπεσκόπει\n τὰ περὶ τοὺς γάμους καὶ τὰς γενέσεις, οὐ γάρ, ὡς Ἀριστοτέλης φησίν,\n ἐπιχειρήσας σωφρονίζειν τὰς γυναῖκας, ἐπαύσατο μὴ κρατῶν τῆς πολλῆς\n ἀνέσεως καὶ γυναικοκρατίας διὰ τὰς πολλὰς στρατείας τῶν ἀνδρῶν, ἐν αἷς\n ἠναγκάζοντο κυρίας ἀπολείπειν ἐκείνας, καὶ διὰ τοῦτο μᾶλλον τοῦ\n προσήκοντος αὐτὰς ἐθεράπευον καὶ δεσποίνας προσηγόρευον ἀλλὰ καὶ τούτων\n τὴν ἐνδεχομένην ἐπιμέλειαν ἐποιήσατο.\n \n",
            "1":"\n τὰ\n μέν γε σώματα τῶν παρθένων δρόμοις καὶ πάλαις καὶ βολαῖς δίσκων καὶ\n ἀκοντίων διεπόνησεν, ὡς ἥ τε τῶν γεννωμένων ῥίζωσις ἰσχυρὰν ἐν\n ἰσχυροῖς σώμασιν ἀρχὴν λαβοῦσα βλαστάνοι βέλτιον, αὐταί τε\n μετὰ ῥώμης τοὺς τόκους ὑπομένουσαι καλῶς ἅμα καὶ ῥᾳδίως\n ἀγωνίζοιντο πρὸς τὰς ὠδῖνας. ἀφελὼν δὲ θρύψιν καὶ σκιατραφίαν καὶ\n θηλύτητα πᾶσαν οὐδὲν ἧττον εἴθισε τῶν κόρων τὰς κόρας γυμνάς τε\n πομπεύειν καὶ πρὸς ἱεροῖς τισιν ὀρχεῖσθαι καὶ\n ἄδειν τῶν νέων παρόντων καὶ θεωμένων.\n \n",
            "2":"\n ἔστι\n δὲ ὅτε καὶ σκώμματα λέγουσαι πρὸς ἕκαστον εὐχρήστως ἐπελαμβάνοντο τῶν\n ἁμαρτανομένων καὶ πάλιν εἰς τοὺς ἀξίους αὐτῶν ἐγκώμια μετʼ ᾠδῆς\n πεποιημένα διεξιοῦσαι, φιλοτιμίαν πολλὴν καὶ ζῆλον ἐνεποίουν τοῖς\n νεανίσκοις, ὁ γάρ ἐγκωμιασθεὶς ἐπʼ ἀνδραγαθίᾳ καὶ κλεινὸς ἐν ταῖς\n παρθένοις γεγονὼς ἀπῄει μεγαλυνόμενος ὑπὸ τῶν ἐπαίνων αἱ δὲ μετὰ\n παιδιᾶς καὶ σκωμμάτων δήξεις οὐδὲν ἀμβλύτεραι τῶν μετὰ σπουδῆς\n νουθετημάτων ἦσαν, ἅτε δὴ πρὸς τὴν θέαν ὁμοῦ τοῖς ἄλλοις πολίταις καὶ\n τῶν βασιλέων καὶ τῶν γερόντων συμπορευομένων. \n",
            "3":"\n ἡ δὲ γύμνωσις τῶν παρθένων οὐδὲν αἰσχρὸν\n εἶχεν, αἰδοῦς μὲν παρούσης, ἀκρασίας δὲ ἀπούσης, ἀλλʼ ἐθισμὸν ἀφελῆ\n καὶ ζῆλον εὐεξίας ἐνειργάζετο, καὶ φρονήματος τὸ θῆλυ παρέγευεν οὐκ\n ἀγεννοῦς, ὡς μηδὲν ἧττον αὐτῷ καὶ ἀρετῆς καὶ φιλοτιμίας μετουσίαν\n οὖσαν. ὅθεν αὐταῖς καὶ λέγειν ἐπῄει καὶ φρονεῖν οἷα καὶ περὶ\n Γοργοῦς ἱστόρηται τῆς Λεωνίδου γυναικός, εἰπούσης γάρ τινος, ὡς ἔοικε,\n ξένης πρὸς αὐτὴν ὡς μόναι τῶν ἀνδρῶν ἄρχετε\n ὑμεῖς αἱ Λάκαιναι, μόναι γάρ, ἔφη, τίκτομεν\n ἄνδρας. \n"
        },
        "14":{
            "0":"\n \nἦν μὲν οὖν καὶ ταῦτα παρορμητικὰ πρὸς\n γάμον λέγω δὲ τὰς πομπὰς τῶν παρθένων καὶ τὰς ἀποδύσεις\n καὶ τοὺς ἀγῶνας ἐν ὄψει τῶν νέων, ἀγομένων οὐ γεωμετρικαῖς, ἀλλʼ\n ἐρωτικαῖς, ὥς φησιν ὁ Πλάτων, ἀνάγκαις· οὐ μὴν ἀλλὰ καὶ ἀτιμίαν τινὰ\n προσέθηκε τοῖς ἀγάμοις. εἴργοντο γὰρ ἐν ταῖς γυμνοπαιδίαις τῆς θέας· τὸν\n δὲ χειμῶνος οἱ μὲν ἄρχοντες αὑτοὺς ἐκέλευον ἐν κύκλῳ γυμνοὺς\n περιϊέναι τὴν ἀγοράν,\n \n",
            "1":"\n οἱ δὲ περιϊόντες\n ᾖδον εἰς αὑτοὺς ᾠδήν τινα πεποιημένην, ὡς δίκαια πάσχοιεν, ὅτι τοῖς\n νόμοις ἀπειθοῦσι· τιμῆς δὲ καὶ θεραπείας ἣν νέοι πρεσβυτέροις παρεῖχον,\n ἐστέρηντο. ὅθεν καὶ τὸ πρὸς Δερκυλλίδαν ῥηθὲν οὐδεὶς ἐμέμψατο, καίπερ\n εὐδόκιμον ὄντα στρατηγόν. ἐπιόντι γὰρ αὐτῷ τῶν νεωτέρων τις ἕδρας οὐχ\n ὑπεῖξεν, εἰπών, οὐδὲ γὰρ ἐμοὶ σὺ τὸν ὑπείξοντα\n γεγέννηκας. \n",
            "2":"\n ἐγάμουν δὲ διʼ ἁρπαγῆς, οὐ μικρὰς Οὐδὲ\n ἀώρους πρὸς γάμον, ἀλλὰ καὶ ἀκμαζούσας καὶ πεπείρους. τὴν δὲ\n ἁρπασθεῖσαν ἡ νυμφεύτρια καλουμένη παραλαβοῦσα, τὴν μὲν κεφαλὴν ἐν χρῷ\n περιέκειρεν, ἱματίῳ δὲ ἀνδρείῳ καὶ ὑποδήμασιν ἐνσκευάσασα κατέκλινεν\n ἐπὶ στιβάδα μόνην ἄνευ φωτός. ὁ δὲ νυμφίος οὐ μεθύων Οὐδὲ\n θρυπτόμενος, ἀλλὰ νήφων, ὥσπερ ἀεί, δεδειπνηκὼς ἐν τοῖς φιδιτίοις,\n παρεισελθὼν ἔλυε τὴν ζώνην καὶ μετήνεγκεν ἀράμενος ἐπὶ\n τὴν κλίνην.\n \n",
            "3":"\n συνδιατρίψας δὲ χρόνον οὐ πολὺν\n ἀπῄει κοσμίως ο ὑπὲρ εἰώθει τὸ πρότερον, καθευδήσων μετὰ τῶν ἄλλων\n νέων. καὶ τὸ λοιπὸν οὕτως ἔπραττε, τοῖς μὲν ἡλικιώταις συνδιημερεύων\n καὶ συναναπαυόμενος, πρὸς δὲ τὴν νύμφην κρύφα μετʼ εὐλαβείας φοιτῶν,\n αἰσχυνόμενος καὶ δεδοικὼς μή τις αἴσθοιτο τῶν ἔνδον, ἅμα καὶ τῆς\n νύμφης ἐπιτεχνωμένης καὶ συνευπορούσης ὅπως ἂν ἐν καιρῷ καὶ λανθάνοντες\n ἀλλήλοις συμπορεύοιντο.\n \n",
            "4":"\n καὶ τοῦτο ἔπραττον\n οὐκ ὀλίγον χρόνον, ἀλλʼ ὥστε καὶ παῖδας γενέσθαι ἐνίοις πρὶν ἐς\n ἡμέραν θεάσασθαι τὰς ἑαυτῶν γυναῖκας, ἡ δὲ τοιαύτη σύνοδος οὐ μόνον\n ἐγκρατείας καὶ σωφροσύνης ἄσκησις ἦν, ἀλλὰ τοῖς τε σώμασι γονίμους καὶ\n τῷ φιλεῖν ἀεὶ καινοὺς καὶ προσφάτους ἦγεν ἐπὶ τὴν κοινωνίαν, οὐ\n διακορεῖς οὐδʼ ἐξιτήλους ταῖς ἀνέδην κοινωνίαις, ἀλλʼ ἀεὶ τι λείψανον\n καὶ ὑπέκκαυμα πόθου καὶ χάριτος ἐναπολείποντας ἀλλήλοις. \n",
            "5":"\n τοσαύτην δὲ τοῖς γάμοις ἐπιστήσας αἰδῶ καὶ\n τάξιν, οὐδὲν ἧττον ἐξέβαλε τὴν κενὴν καὶ\n γυναικώδη ζηλοτυπίαν, ἐν καλῷ καταστήσας ὕβριν μὲν καὶ ἀναξίαν πᾶσαν\n εἴργειν ἀπὸ τοῦ γάμου, παίδων δὲ καὶ τεκνώσεως κοινωνεῖν τοῖς ἀξίοις,\n καταγελῶντας τῶν ὡς ἄμικτα καὶ ἀκοινώνητα ταῦτα μετιόντων σφαγαῖς καὶ\n πολέμοις.\n \n",
            "6":"\n ἐξῆν μὲν γὰρ ἀνδρὶ πρεσβυτέρῳ\n νέας γυναικός, εἰ δὴ τινα τῶν καλῶν καὶ ἀγαθῶν ἀσπάσαιτο νέων καὶ\n δοκιμάσειεν, εἰσαγαγεῖν παρʼ αὐτὴν καὶ πλήσαντα γενναίου σπέρματος ἴδιον\n αὑτοῖς ποιήσασθαι τὸ γεννηθέν. ἐξῆν δὲ πάλιν ἀνδρὶ\n χρηστῷ, τῶν εὐτέκνων τινὰ καὶ σωφρόνων θαυμάσαντι γυναικῶν ἑτέρῳ\n γεγαμημένην, πεῖσαι τὸν ἄνδρα συνελθεῖν, ὥσπερ ἐν χώρᾳ, καλλικάρπῳ\n φυτεύοντα καὶ ποιούμενον παῖδας ἀγαθούς, ἀγαθῶν ὁμαίμους καὶ συγγενεῖς\n ἐσομένους.\n \n",
            "7":"\n πρῶτον μὲν γάρ οὐκ ἰδίους\n ἡγεῖτο τῶν πατέρων τοὺς παῖδας, ἀλλὰ κοινοὺς τῆς πόλεως ὁ Λυκοῦργος,\n ὅθεν οὐκ ἐκ τῶν τυχόντων, ἀλλʼ ἐκ τῶν ἀρίστων ἐβούλετο γεγονότας\n εἶναι τοὺς πολίτας. ἔπειτα πολλὴν ἀβελτερίαν καὶ τῦφον ἐνεώρα τοῖς\n περὶ ταῦτα τῶν ἄλλων νομοθετήμασιν, οἳ κύνας μὲν καὶ ἵππους ὑπὸ τοῖς\n κρατίστοις τῶν ὀχείων βιβάζουσι χάριτι πείθοντες ἢ μισθῷ τοὺς κυρίους,\n τὰς δὲ γυναῖκας ἐγκλεισάμενοι φρουροῦσιν, ἐξ αὐτῶν μόνων τίκτειν\n ἀξιοῦντες, κἂν ἄφρονες ὦσι, κἂν παρήλικες, κἂν νοσώδεις,\n \n",
            "8":"\n ὡς οὐχὶ πρώτοις τοῖς κεκτημένοις καὶ τρέφουσι τῶν\n παίδων γινομένων πονηρῶν, ἐὰν ἐκ πονηρῶν γένωνται, καὶ τοὐναντίον\n χρηστῶν, ἂν τοιαύτης τύχωσι γενέσεως, ταῦτα δὲ οὕτως πραττόμενα φυσικῶς\n καὶ πολιτικῶς τότε τοσοῦτον ἀπεῖχε τῆς ὕστερον λεγομένης γενέσθαι περὶ\n τὰς γυναῖκας εὐχερείας ὥστε ὅλως ἄπιστον εἶναι τὸ τῆς μοιχείας παρʼ\n \n",
            "9":"\n αὑτοῖς. καὶ λόγος ἀπομνημονεύεται\n Γεράδα τινὸς Σπαρτιάτου τῶν σφόδρα παλαιῶν, ὃς ἐρωτηθεὶς ὑπὸ ξένου τί\n πάσχουσιν οἱ μοιχοὶ παρʼ αὑτοῖς, εἶπεν· ὦ ξένε, οὐδεὶς γίνεται μοιχὸς παρʼ ἡμῖν. ἐκείνου δὲ ὑπολαβόντος, ἐὰν οὖν γένηται; ταῦρον, ἔφη ὁ Γεράδας, ἐκτίνει μέγαν, ὃς ὑπερκύψας τὸ Ταΰγετον ἀπὸ τοῦ Εὐρώτα\n πίεται. θαυμάσαντος δ̓ ἐκείνου καὶ φήσαντος· πῶς δὲ ἂν γένοιτο βοῦς τηλικοῦτος; γελάσας ὁ Γεράδας, πῶς δ̓ ἄν, ἔφη, ἐν\n Σπάρτῃ μοιχὸς γένοιτο; ταῦτα μὲν οὖν ἱστόρηται περὶ τῶν γάμων.\n \n"
        },
        "15":{
            "0":"\n \nτὸ δὲ γεννηθὲν οὐκ ἦν κύριος ὁ γεννήσας\n τρέφειν, ἀλλʼ ἔφερε λαβὼν εἰς τόπον τινὰ λέσχην καλούμενον, ἐν ᾧ\n καθήμενοι τῶν φυλετῶν οἱ πρεσβύτατοι καταμαθόντες τὸ παιδάριον, εἰ μὲν\n εὐπαγὲς εἴη καὶ ῥωμαλέον, τρέφειν ἐκέλευον, κλῆρον αὐτῷ τῶν\n ἐνακισχιλίων προσνείμαντες εἰ δ̓ ἀγεννὲς καὶ ἄμορφον, ἀπέπεμπον εἰς τὰς\n λεγομένας Ἀποθέτας, παρὰ Ταΰγετον βαραθρώδη τόπον,\n \n",
            "1":"\n ὡς οὔτε αὐτῷ ζῆν ἄμεινον ὂν \n οὔτε τῇ πόλει τὸ μὴ καλῶς εὐθὺς ἐξ ἀρχῆς πρὸς εὐεξίαν καὶ ῥώμην\n πεφυκός. ὅθεν οὐδὲ ὕδατι τὰ βρέφη, ἀλλʼ οἴνῳ περιέλουον αἱ γυναῖκες,\n βάσανόν τινα ποιούμεναι τῆς κράσεως αὐτῶν. λέγεται γὰρ ἐξίστασθαι τὰ\n ἐπιληπτικὰ καὶ νοσώδη πρὸς τὸν ἄκρατον ἀποσφακελίζοντα, τὰ δ̓ ὑγιεινὰ\n μᾶλλον στομοῦσθαι καὶ κρατύνεσθαι τὴν ἕξιν.\n \n",
            "2":"\n \n ἦν δὲ περὶ τὰς τροφοὺς ἐπιμέλειά τις μετὰ τέχνης, ὥστʼ ἄνευ σπαργάνων\n ἐκτρεφούσας τὰ βρέφη τοῖς μέλεσι καὶ τοῖς εἴδεσιν ἐλευθέρια ποιεῖν,\n ἔτι δὲ εὔκολα ταῖς διαίταις καὶ ἄσικχα καὶ ἀθαμβῆ σκότου καὶ πρὸς\n ἐρημίαν ἄφοβα καὶ ἄπειρα δυσκολίας ἀγεννοῦς καὶ\n κλαυθμυρισμῶν. διὸ καὶ τῶν ἔξωθεν ἔνιοι τοῖς τέκνοις Λακωνικὰς ἐωνοῦντο\n τίτθας· καὶ τήν γε τὸν Ἀθηναῖον Ἀλκιβιάδην τιτθεύσασαν Ἀμύκλαν\n ἱστοροῦσι γεγονέναι Λάκαιναν. \n",
            "3":"\n ἀλλὰ τούτῳ μὲν, ὡς Πλάτων φησί, Ζώπυρον\n ἐπέστησε παιδαγωγὸν Περικλῆς, οὐδέν τι τῶν ἄλλων διαφέροντα δούλων τοὺς\n δὲ Σπαρτιατῶν παῖδας οὐκ ἐπὶ ὠνητοῖς οὐδὲ\n μισθίοις ἐποιήσατο παιδαγωγοῖς ὁ Λυκοῦργος, οὐδʼ ἐξῆν ἑκάστῳ τρέφειν\n οὐδὲ παιδεύειν ὡς ἐβούλετο τὸν υἱόν, ἀλλὰ πάντας εὐθὺς ἑπταετεῖς\n γενομένους παραλαμβάνων αὐτὸς εἰς ἀγέλας κατελόχιζε, καὶ συννόμους ποιῶν\n καὶ συντρόφους μετʼ ἀλλήλων εἴθιζε συμπαίζειν καὶ συσχολάζειν.\n \n",
            "4":"\n ἄρχοντα δ̓ αὑτοῖς παρίστατο τῆς ἀγέλης τὸν τῷ\n φρονεῖν διαφέροντα καὶ θυμοειδέστατον ἐν τῷ μάχεσθαι· καὶ πρὸς τοῦτον\n ἀφεώρων καὶ προστάττοντος ἠκροῶντο καὶ κολάζοντος ἐκαρτέρουν, ὥστε τὴν\n παιδείαν εἶναι μελέτην εὐπειθείας. ἐπεσκόπουν δὲ οἱ πρεσβύτεροι παίζοντας\n αὐτούς, καὶ τὰ πολλὰ μάχας τινὰς ἐμβάλλοντες ἀεὶ καὶ φιλονεικίας, οὐ\n παρέργως κατεμάνθανον ὁποῖός ἐστι τὴν φύσιν ἕκαστος αὐτῶν πρὸς τὸ\n τολμᾶν καὶ μὴ φυγομαχεῖν ἐν ταῖς ἁμίλλαις. \n",
            "5":"\n γράμματα μὲν οὖν ἕνεκα τῆς χρείας\n ἐμάνθανον ἡ δ̓ ἄλλη πᾶσα παιδεία πρὸς τὸ ἄρχεσθαι καλῶς ἐγίνετο καὶ\n καρτερεῖν πονοῦντα καὶ νικᾶν μαχόμενον. διὸ καὶ τῆς ἡλικίας προερχομένης\n ἐπέτεινον αὐτῶν τὴν ἄσκησιν, ἐν χρῷ τε κείροντες καὶ\n βαδίζειν ἀνυποδήτους παίζειν τε γυμνοὺς ὡς τὰ πολλὰ συνεθίζοντες. γενόμενοι\n δὲ δωδεκαετεῖς ἄνευ χιτῶνος ἤδη διετέλουν, ἓν ἱμάτιον εἰς τὸν\n ἐνιαυτὸν λαμβάνοντες, αὐχμηροὶ τὰ σώματα καὶ λουτρῶν καὶ ἀλειμμάτων\n ἄπειροι· πλὴν ὀλίγας ἡμέρας τινὰς τοῦ ἐνιαυτοῦ τῆς τοιαύτης\n φιλανθρωπίας μετεῖχον.\n \n",
            "6":"\n ἐκάθευδον δὲ ὁμοῦ\n κατʼ ἴλην καὶ ἀγέλην ἐπὶ στιβάδων, ἃς αὑτοῖς συνεφόρουν, τοῦ παρὰ τὸν\n Εὐρώταν πεφυκότος καλάμου τὰ ἄκρα ταῖς χερσὶν ἄνευ σιδήρου\n κατακλάσαντες. ἐν δὲ τῷ χειμῶνι τοὺς λεγομένους λυκόφονας ὑπεβάλλοντο καὶ\n κατεμίγνυσαν ταῖς στιβάσι, θερμαντικὸν ἔχειν τι τῆς ὕλης δοκούσης. \n"
        },
        "16":{
            "0":"\n \nἤδη δὲ τοῖς τηλικούτοις ἐρασταὶ τῶν\n εὐδοκίμων νέων συνανεστρέφοντο· καὶ προσεῖχον οἱ πρεσβύτεροι, καὶ μᾶλλον\n ἐπιφοιτῶντες εἰς τὰ γυμνάσια, καὶ μαχομένοις καὶ σκώπτουσιν ἀλλήλους\n παρατυγχάνοντες, οὐ παρέργως, ἀλλὰ τρόπον τινὰ πάντες οἰόμενοι πάντων καὶ\n πατέρες εἶναι καὶ παιδαγωγοὶ καὶ ἄρχοντες, ὥστε μήτε καιρὸν\n ἀπολείπεσθαι μήτε χωρίον ἔρημον τοῦ νουθετοῦντος τὸν ἁμαρτάνοντα καὶ\n κολάζοντος.\n \n",
            "1":"\n οὐ μὴν ἀλλὰ καὶ παιδονόμος ἐκ\n τῶν καλῶν καὶ ἀγαθῶν ἀνδρῶν ἐτάττετο, καὶ κατʼ ἀγέλας αὐτοὶ\n προΐσταντο τῶν λεγομένων εἰρένων ἀεὶ τὸν σωφρονέστατον καὶ μαχιμώτατον.\n εἴρενας δὲ καλοῦσι τοὺς ἔτος ἤδη δεύτερον ἐκ παίδων γεγονότας,\n μελλείρενας δὲ τῶν παίδων τοὺς πρεσβυτάτους. οὗτος οὖν ὁ εἴρην, εἴκοσι\n ἔτη γεγονώς, ἄρχει τε τῶν ὑποτεταγμένων ἐν ταῖς μάχαις, καὶ κατʼ οἶκον ὑπηρέταις χρῆται πρὸς τὸ δεῖπνον.\n \n",
            "2":"\n ἐπιτάσσει δὲ τοῖς μὲν ἁδροῖς ξύλα φέρειν, τοῖς\n δὲ μικροτέροις λάχανα, καὶ φέρουσι κλέπτοντες, οἱ μὲν ἐπὶ τοὺς κήπους\n βαδίζοντες, οἱ δὲ εἰς τὰ τῶν ἀνδρῶν συσσίτια παρεισρέοντες εὖ μάλα\n πανούργως καὶ πεφυλαγμένως· ἂν δ̓ ἁλῷ, πολλὰς λαμβάνει πληγὰς τῇ\n μάστιγι, ῥᾳθύμως δοκῶν κλέπτειν καὶ ἀτέχνως. κλέπτουσι δὲ καὶ τῶν\n σιτίων ὅ τι ἂν δύνωνται, μανθάνοντες εὐφυῶς ἐπιτίθεσθαι τοῖς καθεύδουσιν\n ἢ ῥᾳθύμως φυλάττουσι.\n \n",
            "3":"\n τῷ δὲ ἁλόντι\n ζημία πληγαὶ καὶ τὸ πεινῆν. γλίσχρον γὰρ αὐτοῖς ἐστι δεῖπνον, ὅπως διʼ\n αὑτῶν ἀμυνόμενοι τὴν ἔνδειαν ἀναγκάζωνται τολμᾶν καὶ πανουργεῖν. \n καὶ τοῦτο μὲν ἔργον τῆς ὀλιγοσιτίας· παρέργον δέ φασι τὴν τῶν σωμάτων\n αὔξησιν. φέρεται, γάρ εἰς μῆκος, ὅταν τὸ πνεῦμα μὴ πολλὴν σχῇ\n διατριβὴν καὶ ἀσχολίαν ὑπὸ πλήθους τροφῆς εἰς βάθος καὶ πλάτος\n πιεζόμενον, ἀλλʼ ἄνω βαδίζῃ διὰ κουφότητα, τοῦ\n σώματος ἐκλύτως καὶ ῥᾳδίως ἐπιδιδόντος.\n \n",
            "4":"\n \n τὸ δ̓ αὐτὸ τοῦτο καὶ καλοὺς δοκεῖ ποιεῖν αἱ γὰρ ἰσχναὶ καὶ διάκενοι\n μᾶλλον ἕξεις ὑπακούουσι πρὸς τὴν διάρθρωσιν, αἱ δὲ ὀγκώδεις καὶ\n πολύτροφοι διὰ βάρος ἀντιβαίνουσιν, ὥσπερ ἀμέλει καὶ τῶν ἐν τῷ κύειν\n καθαιρομένων γυναικῶν ἰσχνὰ μὲν, εὐειδῆ δὲ καὶ γλαφυρὰ γίνεται τὰ βρέφη,\n διὰ τὴν ἐλαφρότητα τῆς ὕλης κρατουμένης μᾶλλον ὑπὸ τοῦ τυποῦντος, ἀλλὰ\n γὰρ ἡ μὲν αἰτία τοῦ συμβαίνοντος ἐν μέσῳ προκείσθω σκοπεῖν. \n"
        },
        "17":{
            "0":"\n \nοὕτω δὲ κλέπτουσι πεφροντισμένως οἱ παῖδες,\n ὥστε λέγεταί τίς ἤδη σκύμνον ἀλώπεκος κεκλοφὼς καὶ τῷ\n τριβωνίῳ περιστέλλων, σπαρασσόμενος ὑπὸ τοῦ θηρίου τὴν γαστέρα τοῖς\n ὄνυξι καὶ τοῖς ὀδοῦσιν, ὑπὲρ τοῦ λαθεῖν ἐγκαρτερῶν ἀποθανεῖν. καὶ\n τοῦτο μὲν οὐδὲ ἀπὸ τῶν νῦν ἐφήβων ἄπιστόν ἐστιν, ὧν πολλοὺς ἐπὶ\n τοῦ βωμοῦ τῆς Ὀρθίας ἑωράκαμεν ἐναποθνήσκοντας ταῖς πληγαῖς. \n",
            "1":"\n δειπνήσας δὲ ὁ εἴρην κατακείμενος τῷ μὲν\n ᾆσαι προσέταξε τῶν παίδων, τῷ δὲ ἐρώτημά τι προὔβαλε πεφροντισμένης\n δεόμενον ἀποκρίσεως· οἷον, ὅστις ἄριστος ἐν τοῖς ἀνδράσιν, ἢ ποία\n τίς ἡ τοῦδε πρᾶξις. ἐκ τούτου δὲ καὶ κρίνειν τὰ καλὰ καὶ πολυπραγμονεῖν\n εὐθὺς ἐξ ἀρχῆς εἰθίζοντο περὶ τῶν πολιτῶν, τὸ γὰρ ἐρωτηθέντα, τίς\n πολίτης ἀγαθός, ἢ τίς οὐκ εὐδόκιμος, ἀπορεῖν τοῦ ἀποκρίνασθαι, νωθρᾶς\n ἐποιοῦντο καὶ πρὸς ἀρετὴν ἀφιλοτίμου ψυχῆς σημεῖον.\n \n",
            "2":"\n ἔδει δὲ τὴν ἀπόκρισιν καὶ μετʼ\n αἰτίας εἶναι καὶ ἀποδείξεως εἰς βραχύν τινα συνηγμένης λόγον καὶ\n σύντομον ὁ δὲ πλημμελῶς ἀποκρινάμενος ἐκολάζετο δῆγμα λαμβάνων ὑπὸ τοῦ\n εἴρενος εἰς τὸν ἀντίχειρα, πολλάκις δὲ καὶ πρεσβυτέρων παρόντων καὶ\n ἀρχόντων ὁ εἴρην ἐκόλαζε τοὺς παῖδας, ἀπόδειξιν διδοὺς εἰ μετὰ λόγου\n καὶ ὡς δεῖ κολάζει, καὶ κολάζων μὲν οὐκ ἐκωλύετο, τῶν δὲ παίδων\n ἀπελθόντων εὐθύνας ὑπεῖχεν, εἰ τραχύτερον τοῦ δέοντος ἐπετίμησεν ἢ\n τοὐναντίον ἐκλελυμένως καὶ ἀτόνως. \n",
            "3":"\n ἐκοινώνουν δὲ οἱ ἐρασταὶ τοῖς παισὶ τῆς\n δόξης ἐπʼ ἀμφότερα· καὶ λέγεταί ποτε παιδὸς ἐν τῷ \n μάχεσθαι φωνὴν ἀγεννῆ προεμένου ζημιωθῆναι τὸν ἐραστὴν ὑπὸ τῶν\n ἀρχόντων, οὕτω δὲ τοῦ ἐρᾶν ἐγκεκριμένου παρʼ αὐτοῖς, ὥστε καὶ τῶν\n παρθένων ἐρᾶν τὰς καλὰς καὶ ἀγαθὰς γυναῖκας, τὸ ἀντερᾶν οὐκ ἦν, ἀλλὰ\n μᾶλλον ἀρχὴν ἐποιοῦντο φιλίας πρὸς ἀλλήλους οἱ τῶν αὐτῶν ἐρασθέντες,\n καὶ διετέλουν κοινῇ σπουδάζοντες ὅπως ἄριστον ἀπεργάσαιντο τὸν\n ἐρώμενον. \n"
        },
        "18":{
            "0":"\n \nἐδίδασκον δὲ τοὺς παῖδας καὶ λόγῳ χρῆσθαι\n πικρίαν ἔχοντι μεμιγμένην χάριτι καὶ πολλὴν ἀπὸ βραχείας λέξεως\n ἀναθεώρησιν, τὸ μὲν γάρ σιδηροῦν νόμισμα μικρὰν ἔχειν ἐποίησεν ἀπὸ\n πολλοῦ σταθμοῦ δύναμιν ὁ Λυκοῦργος, ὡς εἴρηται, τὸ δὲ τοῦ λόγου νόμισμα\n τοὐναντίον ἀπʼ εὐτελοῦς καὶ ὀλίγης λέξεως εἰς πολλὴν καὶ περιττὴν\n κατεσκεύασε διάνοιαν, τῇ πολλῇ σιωπῇ τοὺς παῖδας ἀποφθεγματικοὺς καὶ\n πεπαιδευμένους πρὸς τὰς ἀποκρίσεις μηχανώμενος, ὡς γάρ τὸ σπέρμα τῶν πρὸς\n τὰς συνουσίας ἀκολάστων ἄγονον ὡς τὰ πολλὰ καὶ ἄκαρπόν ἐστιν, οὕτως\n ἡ πρὸς τὸ λαλεῖν ἀκρασία κενὸν τὸν λόγον ποιεῖ καὶ ἀνόητον.\n \n",
            "1":"\n Ἆγις μὲν οὖν ὁ βασιλεύς, σκώπτοντος Ἀττικοῦ\n τινος τὰς Λακωνικὰς μαχαίρας εἰς τὴν μικρότητα, καὶ λέγοντος ὅτι ῥᾳδίως\n αὐτὰς οἱ θαυματοποιοὶ καταπίνουσιν ἐν τοῖς θεάτροις, καὶ μὴν μάλιστα, εἶπεν, ἡμεῖς ἐφικνούμεθα\n τοῖς ἐγχειριδίοις τῶν πολεμίων· ἐγὼ δὲ καὶ τὸν λόγον ὁρῶ τὸν\n Λακωνικὸν βραχὺν μὲν εἶναι δοκοῦντα, μάλιστα δὲ τῶν πραγμάτων\n ἐφικνούμενον, καὶ τῆς διανοίας ἁπτόμενον τῶν ἀκροωμένων, \n",
            "2":"\n καὶ γὰρ ὁ Λυκοῦργος αὐτὸς βραχυλόγος \n τις ἔοικε γενέσθαι καὶ ἀποφθεγματικός, εἰ δεῖ τεκμαίρεσθαι\n τοῖς ἀπομνημονεύμασιν οἷόν ἐστι τὸ περὶ τὰς πολιτείας πρὸς τὸν\n ἀξιοῦντα ποιεῖν δημοκρατίαν ἐν τῇ πόλει· σὺ\n γάρ , ἔφη, πρῶτος ἐν τῇ οἰκίᾳ σου ποίησον\n δημοκρατίαν καὶ περὶ τῶν θυσιῶν πρὸς τὸν πυθόμενον διὰ τί μικρὰς\n οὕτω καὶ εὐτελεῖς ἔταξεν, ἵνα μή ποτε, \n",
            "3":"\n ἔφη, τιμῶντες τὸ θεῖον\n διαλίπωμεν. καὶ περὶ τῶν ἀθλημάτων, ταῦτα μόνα μὴ κωλύσαντος\n ἀγωνίζεσθαι τοὺς πολίτας ἐν οἷς χεὶρ οὐκ ἀνατείνεται. φέρονται δὲ\n αὐτοῦ καὶ δἰ ἐπιστολῶν ἀποκρίσεις τοιαῦται πρὸς τοὺς πολίτας. πῶς ἂν\n πολεμίων ἔφοδον ἀλεξοίμεθα; ἂν πτωχοὶ μένητε καὶ\n μὴ μέσδων ἅτερος θατέρω ἐρᾶτε ἦμεν. καὶ πάλιν περὶ τῶν τειχῶν οὐκ ἂν εἴη ἀτείχιστος πόλις ἅτις\n ἄνδρεσσι, καὶ οὐ πλίνθοις ἐστεφάνωται. περὶ μὲν οὖν\n τούτων καὶ τῶν τοιούτων ἐπιστολῶν οὔτε ἀπιστῆσαι ῥᾴδιον οὔτε\n πιστεῦσαι. \n"
        },
        "19":{
            "0":"\n \nτῆς δὲ πρὸς τὰ μήκη τῶν λόγων διαβολῆς\n δείγματα τοιαῦτα τῶν ἀποφθεγμάτων ἐστί. Λεωνίδας ὁ βασιλεὺς ἀκαίρως\n τινὸς περὶ πραγμάτων οὐκ ἀχρήστων διαλεχθέντος, ὦ\n ξένε, εἶπεν, οὐκ ἐν δέοντι χρέῃ τῷ\n δέοντι. Χαρίλαος δὲ ὁ ἀδελφιδοῦς τοῦ Λυκούργου περὶ τῆς\n ὀλιγότητος αὑτοῦ τῶν νόμων ἐρωτηθείς, εἶπεν ὡς οἱ λόγοις μὴ χρώμενοι\n πολλοῖς οὐδὲ νόμων δέονται πολλῶν.\n \n",
            "1":"\n Ἀρχιδαμίδας δὲ μεμφομένων τινῶν Ἑκαταῖον τὸν σοφιστὴν ὅτι παραληφθεὶς\n εἰς τὸ συσσίτιον οὐδὲν ἔλεγεν, ὁ εἰδώς, ἔφη, λόγον καὶ καιρὸν οἶδεν. ἃ δὲ τῶν πικρῶν\n ἔφην ἀπομνημονευμάτων οὐκ ἀμοιρεῖν χάριτος, τοιαῦτʼ ἐστί.\n Δημάρατος ἀνθρώπου πονηροῦ κόπτοντος αὐτὸν ἀκαίροις ἐρωτήμασι καὶ δὴ\n τοῦτο πολλάκις ἐρωτῶντος, τίς ἄριστος\n Σπαρτιατῶν; ἔφη· ὁ τὶν ἀνομοιότατοσ \n",
            "2":"\n Ἆγις δέ, ἐπαινούντων τινῶν τοὺς Ἠλείους\n ὡς καλῶς τὰ Ὀλύμπια καὶ δικαίως ἄγοντας, καὶ τί\n μέγα, ἔφη, Ἠλεῖοι ποιοῦντι διʼ ἐτῶν πέντε\n ἁμέρᾳ μιᾷ χρώμενοι τᾷ δικαιοσύνᾳ; Θεόπομπος δὲ ξένου τινὸς\n εὔνοιαν ἐνδεικνυμένου, καὶ φάσκοντος ὡς παρὰ τοῖς αὑτοῦ πολίταις\n φιλολάκων καλεῖται, κάλλιον ἦν τοι ,\n εἶπεν, ὦ ξένε, φιλοπολίταν καλεῖσθαι. \n",
            "3":"\n Πλειστῶναξ δὲ ὁ Παυσανίου, ῥήτορος\n Ἀθηναίου τοὺς Λακεδαιμονίους ἀμαθεῖς ἀποκαλοῦντος, ὀρθῶς, ἔφη, λέγεις· μόνοι γάρ Ἑλλάνων\n ἄμμες οὐδὲν κακὸν μεμαθήκαμεν παρʼ ὑμῶν Ἀρχιδαμίδας δὲ πρὸς τὸν\n πυθόμενον πόσοι εἰσὶ Σπαρτιᾶται, ἱκανοί, εἶπεν, ὦ ξένε, τοὺς κακοὺς ἀπερύκειν. \n",
            "4":"\n ἔστι δὲ καὶ τοῖς μετὰ παιδιᾶς εἰρημένοις\n ὑπʼ αὐτῶν τεκμήρασθαι τὸν ἐθισμόν, εἰθίζοντο γάρ μηδέποτε χρῆσθαι τῷ\n λόγῳ παρέργως, μηδὲ ἀφιέναι φωνὴν ἥτις οὐκ ἁμῶς γέ πως εἶχέ τινος\n θεωρίας ἀξίαν διάνοιαν. ὁ μὲν γάρ ἀκοῦσαι τοῦ μιμουμένου τὴν ἀηδόνα\n παρακαλούμενος, αὐτᾶς, ἔφη, ἄκουκα τήνας. ὁ δὲ ἀναγνοὺς τὸ ἐπίγραμμα τοῦτο· \n σβεννύντας ποτὲ τούσδε τυραννίδα χάλκεος Ἄρης \n εἷλε· Σελινοῦντος δ̓ ἀμφὶ πύλας ἔθανον, \n \n δικαίως, εἶπε, τεθνάκαντι\n τοὶ ἄνδρες· ἔδει γὰρ ἀφέμεν ὅλαν αὐτὰν κατακαᾶμεν. \n",
            "5":"\n νεανίσκος δὲ πρὸς τὸν ἐπαγγελλόμενον αὐτῷ\n δώσειν ἀλεκτρυόνας ἀποθνήσκοντας ἐν τῷ μάχεσθαι, μὴ\n σὺ γε, εἶπεν, ἀλλὰ δός μοι τῶν ἀποκτεινόντων\n ἐν τῷ μάχεσθαι. ἕτερος δέ τις ἰδὼν ἐν ἀποχωρήσει θακεύοντας ἐπὶ\n δίφρων ἀνθρώπους, μὴ γένοιτο, εἶπεν, ἐνταῦθα καθίσαι ὅθεν οὐκ ἔστιν ὑπεξαναστῆναι\n πρεσβυτέρῳ. τὸ μὲν οὖν τῶν ἀποφθεγμάτων εἶδος ἦν τοιοῦτον ὥστε\n καὶ λέγειν τινὰς οὐκ ἀτόπως ὅτι μᾶλλόν ἐστι τὸ φιλοσοφεῖν ἢ τὸ\n φιλογυμναστεῖν λακωνίζειν. \n"
        },
        "20":{
            "0":"\n \nἡ δὲ περὶ τὰς ᾠδὰς καὶ τὰ μέλη παίδευσις\n οὐχ ἧττον ἐσπουδάζετο τῆς ἐν τοῖς λόγοις\n εὐζηλίας καὶ καθαριότητος, ἀλλὰ καὶ τὰ μέλη κέντρον εἶχεν ἐγερτικὸν\n θυμοῦ καὶ παραστατικὸν ὁρμῆς ἐνθουσιώδους καὶ πραγματικῆς, καὶ ἡ λέξις\n ἦν ἀφελὴς καὶ ἄθρυπτος ἐπὶ πράγμασι σεμνοῖς καὶ ἠθοποιοῖς. ἔπαινοι\n γάρ ἦσαν ὡς τὰ πολλὰ τῶν τεθνηκότων ὑπὲρ τῆς Σπάρτης εὐδαιμονιζομένων,\n καὶ ψόγοι τῶν τρεσάντων, ὡς ἀλγεινὸν καὶ κακοδαίμονα βιούντων βίον,\n ἐπαγγελία τε καὶ μεγαλαυχία πρὸς ἀρετὴν πρέπουσα ταῖς ἡλικίαις·\n \n",
            "1":"\n ὧν ἕνεκα δείγματος οὐ χεῖρόν ἐστιν ἕν τι\n προενέγκασθαι. τριῶν γάρ χορῶν κατὰ τὰς τρεῖς ἡλικίας συνισταμένων ἐν\n ταῖς ἑορταῖς, ὁ μὲν τῶν γερόντων ἀρχόμενος ᾖδεν ἄμμες πόκʼ ἦμες ἄλκιμοι νεανίαι. \n ὁ δὲ τῶν ἀκμαζόντων ἀμειβόμενος ἔλεγεν ἄμμες δὲ γʼ εἰμὲν αἰ δὲ λῇς,\n αὐγάσδεο. \n ὁ δὲ τρίτος ὁ τῶν παίδων ἄμμες δὲ γʼ ἐσσόμεσθα πολλῷ κάρρονες. \n \n",
            "2":"\n ὅλως δὲ ἄν τις ἐπιστήσας τοῖς Λακωνικοῖς\n ποιήμασιν, ὧν ἔτι καθʼ ἡμᾶς ἔνια διεσώζετο, καὶ τοὺς ἐμβατηρίους\n ῥυθμοὺς ἀναλαβών, οἷς ἐχρῶντο πρὸς τὸν αὐλὸν ἐπάγοντες τοῖς\n πολεμίοις, οὐ κακῶς ἡγήσαιτο καὶ τὸν Τέρπανδρον καὶ τὸν Πίνδαρον τὴν\n ἀνδρείαν τῇ μουσικῇ συνάπτειν. ὁ μὲν γὰρ οὕτως πεποίηκε περὶ τῶν\n Λακεδαιμονίων \n ἔνθʼ αἰχμά τε νέων θάλλει καὶ μοῦσα λίγεια \n καὶ δίκα εὐρυάγυια \n \n \n",
            "3":"\n Πίνδαρος δέ φησιν \n ἔνθα βουλαὶ γερόντων \n καὶ νέων ἀνδρῶν ἀριστεύοντι αἰχμαὶ \n καὶ χοροὶ καὶ Μοῦσα καὶ ἀγλαΐα. \n Μουσικωτάτους γὰρ ἅμα καὶ πολεμικωτάτους ἀποφαίνουσιν αὐτούς· ῥέπει γὰρ ἄντα τῶ σιδάρω τὸ καλῶς\n κιθαρίσδεν, ὡς ὁ Λακωνικὸς ποιητὴς εἴρηκε. καὶ γὰρ ἐν ταῖς μάχαις\n προεθύετο ταῖς Μούσαις ὁ βασιλεύς, ἀναμιμνήσκων, ὡς ἔοικε, τῆς παιδείας καὶ τῶν\n κρίσεων, ἵνα ὦσι πρόχειροι παρὰ τὰ δεινὰ καὶ λόγου τινὸς\n ἀξίας παρέχωσι τὰς πράξεις τῶν μαχομένων. \n"
        },
        "21":{
            "0":"\n \nτότε δὲ καὶ τοῖς νέοις τὰ σκληρότατα τῆς\n ἀγωγῆς ἐπανιέντες, οὐκ ἐκώλυον καλλωπίζεσθαι περὶ κόμην καὶ κόσμον\n ὅπλων καὶ ἱματίων, χαίροντες, ὥσπερ ἵπποις, γαυριῶσι καὶ φρυαττομένοις\n πρὸς τοὺς ἀγῶνας, διὸ κομῶντες εὐθὺς ἐκ τῆς τῶν ἐφήβων ἡλικίας,\n μάλιστα περὶ τοὺς κινδύνους ἐθεράπευον τὴν κόμην λιπαράν τε φαίνεσθαι καὶ\n διακεκριμένην, ἀπομνημονεύοντές τινα καὶ Λυκούργου λόγον περὶ τῆς κόμης,\n ὅτι τοὺς μὲν καλοὺς εὐπρεπεστέρους ποιεῖ, τοὺς δὲ αἰσχροὺς φοβερωτέρους.\n \n",
            "1":"\n ἐχρῶντο δὲ καὶ γυμνασίοις μαλακωτέροις\n παρὰ τὰς στρατείας, καὶ τὴν ἄλλην δίαιταν οὐχ οὕτω κεκολασμένην οὐδʼ\n ὑπεύθυνον τοῖς νέοις παρεῖχον, ὥστε μόνοις ἀνθρώπων ἐκείνοις τῆς εἰς\n τὸν πόλεμον ἀσκήσεως ἀνάπαυσιν εἶναι τὸν πόλεμον. ἤδη δὲ συντεταγμένης\n τῆς φάλαγγος αὐτῶν καὶ τῶν πολεμίων παρόντων, ὁ βασιλεὺς\n ἅμα τήν τε χίμαιραν ἐσφαγιάζετο καὶ στεφανοῦσθαι παρήγγελλε πᾶσι καὶ τοὺς\n αὐλητὰς αὐλεῖν ἐκέλευε τὸ Καστόρειον μέλος·\n \n",
            "2":"\n ἅμα δ̓ ἐξῆρχεν ἐμβατηρίου παιᾶνος, ὥστε σεμνὴν ἅμα καὶ καταπληκτικὴν\n τὴν ὄψιν εἶναι, ῥυθμῷ τε πρὸς τὸν αὐλὸν ἐμβαινόντων καὶ μήτε\n διάσπασμα ποιούντων ἐν τῇ φάλαγγι μήτε ταῖς ψυχαῖς θορυβουμένων, ἀλλὰ\n πρᾴως καὶ ἱλαρῶς ὑπὸ τοῦ μέλους ἀγομένων ἐπὶ τὸν κίνδυνον. οὔτε γάρ\n φόβον οὔτε θυμὸν ἐγγίνεσθαι πλεονάζοντα τοῖς οὕτω\n διακειμένοις εἰκός ἐστιν, ἀλλʼ εὐσταθὲς φρόνημα μετʼ ἐλπίδος καὶ θράσους,\n ὡς τοῦ θεοῦ συμπαρόντος. \n",
            "3":"\n ἐχώρει δὲ ὁ βασιλεὺς ἐπὶ τοὺς πολεμίους\n ἔχων μεθʼ ἑαυτοῦ στεφανίτην ἀγῶνα νενικηκότα. καὶ φασὶ γέ τινα χρημάτων\n πολλῶν ἐν Ὀλυμπίοις διδομένων αὐτῷ μὴ δεξάμενον,\n ἀλλὰ πολλῷ πόνῳ καταπαλαίσαντα τὸν ἀνταγωνιστήν, ὥς τις εἶπεν αὐτῷ, τί σοι πλέον, ὦ Λάκων, γέγονε διὰ τῆς νίκης; φάναι μειδιάσαντα, πρὸ τοῦ βασιλέως τεταγμένος\n μαχοῦμαι τοῖς πολεμίοις. \n",
            "4":"\n τρεψάμενοι δὲ καὶ νικήσαντες ἐδίωκον ὅσον\n ἐκβεβαιώσασθαι τὸ νίκημα τῇ φυγῇ τῶν πολεμίων, εἶτα εὐθὺς ἀνεχώρουν,\n οὔτε γενναῖον οὔτε Ἑλληνικὸν ἡγούμενοι κόπτειν καὶ φονεύειν\n ἀπολεγομένους καὶ παρακεχωρηκότας. ἦν δὲ οὐ μόνον καλὸν τοῦτο καὶ\n μεγαλόψυχον, ἀλλὰ καὶ χρήσιμον. εἰδότες γὰρ οἱ μαχόμενοι πρὸς αὐτοὺς\n ὅτι τοὺς ὑφισταμένους ἀναιροῦσι, φείδονται δὲ τῶν ἐνδιδόντων, τοῦ\n μένειν τὸ φεύγειν ἡγοῦντο λυσιτελέστερον. \n"
        },
        "22":{
            "0":"\n \nαὐτὸν δὲ τὸν Λυκοῦργον Ἱππίας μὲν ο\n σοφιστὴς πολεμικώτατόν φησι γενέσθαι καὶ πολλῶν ἔμπειρον στρατειῶν,\n Φιλοστέφανος δὲ καὶ τὴν κατʼ οὐλαμοὺς τῶν ἱππέων διανομὴν Λυκούργῳ\n προστίθησιν εἶναι δὲ τὸν οὐλαμόν, ὡς ἐκεῖνος συνέστησεν, ἱππέων\n πεντήκοντα πλῆθος ἐν τετραγώνῳ σχήματι τεταγμένων, ὁ δὲ Φαληρεὺς\n Δημήτριος, οὐδεμιᾶς ἁψάμενον πολεμικῆς πράξεως ἐν εἰρήνῃ καταστήσασθαι\n τὴν πολιτείαν.\n \n",
            "1":"\n ἔοικε δὲ καὶ τῆς\n Ὀλυμπιακῆς ἐκεχειρίας ἡ ἐπίνοια πρᾴου καὶ πρὸς εἰρήνην οἰκείως\n ἔχοντος ἀνδρὸς εἶναι, καίτοι φασί τινες, ὡς Ἕρμιππος \n μνημονεύει, τὸν Λυκοῦργον οὐ προσέχειν οὐδὲ κοινωνεῖν ἐν ἀρχῇ τοῖς\n περὶ τὸν Ἴφιτον, ἀλλὰ τυγχάνειν ἄλλως ἐπιδημοῦντα καὶ θεώμενον\n ἀκοῦσαι δὲ φωνὴν ὥσπερ ἀνθρώπου τινὸς ἐξόπισθεν ἐπιτιμῶντος αὐτῷ καὶ\n θαυμάζοντος ὅτι τοὺς πολίτας οὐ προτρέπεται κοινωνεῖν τῆς πανηγύρεως· ὡς\n δὲ μεταστραφέντος οὐδαμοῦ φανερὸς ὁ φθεγξάμενος ἦν, θεῖον ἡγησάμενον,\n οὕτω πρὸς τὸν Ἴφιτον τραπέσθαι καὶ συνδιακοσμήσαντα τὴν ἑορτὴν\n ἐνδοξοτέραν καὶ βεβαιοτέραν καταστῆσαι. \n"
        },
        "23":{
            "0":"\n \nἡ δὲ παιδεία μέχρι τῶν ἐνηλίκων διέτεινεν.\n οὐδεὶς γὰρ ἦν ἀφειμένος ὡς ἐβούλετο ζῆν, ἀλλʼ οἷον ἐν στρατοπέδῳ\n τῇ πόλει καὶ δίαιταν ἔχοντες ὡρισμένην καὶ διατριβὴν περὶ τὰ κοινά,\n καὶ ὅλως νομίζοντες οὐχ αὑτῶν, ἀλλὰ τῆς πατρίδος εἶναι διετέλουν, εἰ\n μή τι πράττειν ἕτερον εἴη προστεταγμένον , ἐπισκοποῦντες τοὺς παῖδας, καὶ\n διδάσκοντές τι τῶν χρησίμων ἢ μανθάνοντες αὐτοὶ παρὰ τῶν πρεσβυτέρων,\n \n",
            "1":"\n καὶ γὰρ ἕν τι τοῦτο τῶν καλῶν ἦν καὶ\n μακαρίων ἃ παρεσκεύασε τοῖς ἑαυτοῦ πολίταις ὁ Λυκοῦργος, ἀφθονία\n σχολῆς, οἷς τέχνης μὲν ἅψασθαι βαναύσου τὸ παράπαν οὐκ ἐφεῖτο,\n χρηματισμοῦ δὲ συναγωγὴν ἔχοντος ἐργώδη καὶ πραγματείαν οὐδʼ ὁτιοῦν\n ἔδει, διὰ τὸ κομιδῇ τὸν πλοῦτον ἄζηλον γεγονέναι καὶ ἄτιμον.\n \n",
            "2":"\n οἱ δὲ εἵλωτες αὐτοῖς εἰργάζοντο τὴν γῆν,\n ἀποφορὰν τὴν εἰρημένην τελοῦντες, ἐπιδημῶν δὲ τίς Ἀθήνησι δικαστηρίων\n ὄντων, καὶ πυθόμενὸς τινα δίκην ἀργίας ὠφληκότα βαδίζειν ἀθυμοῦντα καὶ προπεμπόμενον ὑπὸ τῶν φίλων συναχθομένων καὶ βαρέως\n φερόντων, ἐδεῖτο δεῖξαι τοὺς συμπαρόντας αὐτῷ τίς ἐστιν ὁ τὴν\n ἐλευθερίας ἑαλωκὼς δίκην. οὕτω δουλοπρεπὲς ἡγοῦντο τὴν περὶ τὰς τέχνας\n καὶ τὸν χρηματισμὸν ἀσχολίαν.\n \n",
            "3":"\n δίκαι δέ, ὡς\n εἰκός, ἐξέλιπον ἅμα τῷ νομίσματι, μήτε πλεονεξίας μήτε ἀπορίας αὐτοῖς\n παρούσης, ἰσότητος δὲ ἐν εὐπορίᾳ καὶ ῥᾳστώνης διʼ εὐτέλειαν\n γεγενημένης. χοροὶ δὲ καὶ θαλίαι καὶ εὐωχίαι καὶ διατριβαὶ περί τε θήρας\n καὶ γυμνάσια καὶ λέσχας τὸν ἅπαντα χρόνον ἐπέχωρίαζον, ὅτε μὴ\n στρατευόμενοι τύχοιεν. \n"
        },
        "24":{
            "0":"\n \nοἱ μέν γε νεώτεροι τριάκοντα ἐτῶν τὸ παράπαν\n οὐ κατέβαινον εἰς ἀγοράν, ἀλλὰ διὰ τῶν συγγενῶν\n καὶ τῶν ἐραστῶν ἐποιοῦντο τᾶς ἀναγκαίας οἰκονομίας. τοῖς δὲ\n πρεσβυτέροις αἰσχρὸν ἦν συνεχῶς ὁρᾶσθαι περὶ ταῦτα διατρίβουσιν, ἀλλὰ\n μὴ τὸ πλεῖστον τῆς ἡμέρας περὶ τὰ γυμνάσια καὶ τᾶς καλουμένας λέσχας\n ἀναστρέφεσθαι. καὶ γάρ εἰς ταύτας συνιόντες ἐπιεικῶς ἐσχόλαζον μετʼ\n ἀλλήλων, οὐδενὸς μεμνημένοι τῶν πρὸς χρηματισμὸν ἢ χρείαν ἀγοραῖον\n συντελούντων·\n \n",
            "1":"\n ἀλλὰ τὸ πλεῖστον ἦν τῆς\n τοιαύτης διατριβῆς ἔργον ἐπαινεῖν τι τῶν καλῶν, ἢ τῶν αἰσχρῶν ψέγειν,\n μετὰ παιδιᾶς καὶ γέλωτος, ἐλαφρῶς ὑποφέροντος εἰς νουθεσίαν καὶ\n διόρθωσιν. οὐδὲ γὰρ αὐτὸς ἦν ἀκράτως αὐστηρὸς ὁ Λυκοῦργος· ἀλλὰ καὶ\n τὸ τοῦ Γέλωτος ἀγαλμάτιον ἐκεῖνον ἱδρύσασθαι Σωσίβιος ἱστορεῖ, τὴν\n παιδιὰν ὥσπερ ἥδυσμα τοῦ πόνου καὶ τῆς διαίτης ἐμβαλόντα\n κατὰ καιρὸν εἰς τὰ συμπόσια καὶ τᾶς τοιαύτας διατριβάς. \n",
            "2":"\n τὸ δὲ ὅλον εἴθιζε τοὺς πολίτας μὴ\n βούλεσθαι μηδὲ ἐπίστασθαι κατʼ ἰδίαν ζῆν, ἀλλʼ ὥσπερ τᾶς μελίττας τῷ\n κοινῷ συμφυεῖς ὄντας ἀεὶ καὶ μετʼ ἀλλήλων εἱλουμένους περὶ τὸν\n ἄρχοντα, μικροῦ δεῖν ἐξεστῶτας ἑαυτῶν ὑπʼ ἐνθουσιασμοῦ καὶ φιλοτιμίας,\n ὅλους εἶναι τῆς πατρίδος· ὡς ἔστι καὶ φωναῖς τισιν αὐτῶν ἀποθεωρῆσαι\n τὴν διάνοιαν.\n \n",
            "3":"\n ὁ μέν γὰρ Παιδάρητος οὐκ\n ἐγκριθεὶς εἰς τοὺς τριακοσίους ἀπῄει μάλα φαιδρός, ὥσπερ χαίρων ὅτι\n βελτίονας αὐτοῦ τριακοσίους ἡ πόλις ἔχει· Πολυκρατίδας δὲ ὁ πρεσβεύων\n πρὸς τοὺς βασιλέως στρατηγοὺς μεθʼ ἑτέρων, ἐρομένων αὐτῶν πότερον ἰδίᾳ\n πάρεισιν ἢ δημοσίᾳ πεμφθέντες, εἶπεν, αἴκα τύχω\n μέν, δημοσίᾳ, Αἴκα ἀποτύχωμεν, ἰδίᾳ. \n",
            "4":"\n ἡ δὲ Βρασίδου μήτηρ Ἀργιλεωνίς, ὡς\n ἀφικόμενοί τινες εἰς Λακεδαίμονα τῶν ἐξ Ἀμφιπόλεως εἰσῆθλον πρὸς\n αὐτήν, ἠρώτησεν εἰ καλῶς ὁ Βρασίδας ἀπέθανε καὶ τᾶς Σπάρτας ἀξίως·\n μεγαλυνόντων δὲ ἐκείνων τὸν ἄνδρα καὶ λεγόντων ὡς οὐκ ἔχει τοιοῦτον\n ἄλλον ἡ Σπάρτη· μὴ λέγετε, εἶπεν, ὦ ξένοι· καλὸς μέν γάρ ἦν καὶ ἀγαθὸς ὁ\n Βρασίδας, πολλοὺς δὲ ἄνδρας Λακεδαίμων ἔχει τήνου κάρρονας. \n"
        },
        "25":{
            "0":"\n \nτοὺς δὲ γέροντας αὐτὸς μέν, ὡς εἴρηται,\n κατέστησε τὸ πρῶτον ἐκ τῶν μετασχόντων τοῦ βουλεύματος· ὕστερον δὲ ἀντὶ\n τοῦ τελευτῶντος ἔταξε καθιστάναι τὸν ἄριστον ἀρετῇ κριθέντα τῶν ὑπὲρ\n ἑξήκοντα ἔτη γεγονότων, καὶ μέγιστος ἐδόκει τῶν ἐν\n ἀνθρώποις ἀγώνων οὗτος εἶναι καὶ περιμαχητότατος· οὐ γὰρ ἐν ταχέσι\n τάχιστον οὐδʼ ἐν ἰσχυροῖς ἰσχυρότατον, ἀλλʼ ἐν ἀγαθοῖς καὶ σώφροσιν\n ἄριστον καὶ σωφρονέστατον ἔδει κριθέντα νικητήριον ἔχειν τῆς ἀρετῆς διὰ\n βίου τὸ σύμπαν, ὡς εἰπεῖν, κράτος ἐν τῇ πολιτείᾳ, κύριον ὄντα καὶ\n θανάτου καὶ ἀτιμίας καὶ ὅλως τῶν μεγίστων, ἐγίνετο δὲ ἡ κρίσις τόνδε\n τὸν τρόπον.\n \n",
            "1":"\n ἐκκλησίας ἀθροισθείσης ἄνδρες\n αἱρετοὶ καθείργνυντο πλησίον εἰς οἴκημα, τὴν μὲν ὄψιν οὐχ ὁρῶντες\n οὐδὲ ὁρώμενοι, τὴν δὲ κραυγὴν μόνον ἀκούοντες ἐκκλησιαζόντων. βοῇ γάρ\n ὡς τἆλλα καὶ τοὺς ἁμιλλωμένους ἔκρινον, οὐχ ὁμοῦ πάντων, ἀλλʼ ἑκάστου\n κατὰ κλῆρον εἰσαγομένου καὶ σιωπῇ διαπορευομένου τὴν ἐκκλησίαν.\n \n",
            "2":"\n ἔχοντες οὖν οἱ κατάκλειστοι γραμματεῖα, καθʼ\n ἕκαστον ἐπεσημαίνοντο τῆς κραυγῆς τὸ μέγεθος, οὐκ εἰδότες ὅτῳ γένοιτο,\n πλὴν ὅτι πρῶτος ἢ δεύτερος ἢ τρίτος ἢ ὁποστοσοῦν εἴη τῶν\n εἰσαγομένων. ὅτῳ δὲ πλείστη γένοιτο καὶ μεγίστη, τοῦτον ἀνηγόρευον. ὁ\n δὲ στεφανωσάμενος περιῄει τοὺς θεούς· εἵποντο δὲ πολλοὶ νέοι ζηλοῦντες\n τὸν ἄνδρα καὶ μεγαλύνοντες, πολλαί τε γυναῖκες ἐγκωμιάζουσαι διʼ ᾠδῆς\n τὴν ἀρετὴν καὶ τὸν βίον εὐδαιμονίζουσαι.\n \n",
            "3":"\n \n τῶν δὲ ἐπιτηδείων ἕκαστος αὐτῷ δεῖπνον παρατιθεὶς \n ἔλεγεν ὅτι ἡ πόλις ταύτῃ τιμᾷ τῇ τραπέζῃ. περιελθὼν δὲ εἰς τὸ\n συσσίτιον ἀπῄει· καὶ τὰ μὲν ἄλλα ἐγίνετο συνήθως, δευτέρας δὲ μερίδος\n αὐτῷ παρατεθείσης ἐφύλαττεν ἀράμενος· καὶ μετὰ τὸ\n δεῖπνον ἐπὶ ταῖς θύραις τοῦ φιδιτίου τῶν οἰκείων παρουσῶν γυναικῶν, ἣν\n μάλιστα τυγχάνοι τιμῶν προσεκαλεῖτο, καὶ διδοὺς τὴν μοῖραν ἔλεγεν ὅτι\n ταύτην αὐτὸς λαβὼν ἀριστεῖον ἐκείνῃ δίδωσιν, ὥστε κἀκείνην ζηλουμένην\n ὑπὸ τῶν ἄλλων προπέμπεσθαι γυναικῶν. \n"
        },
        "26":{
            "0":"\n \nκαὶ μὴν καὶ τὰ περὶ τὰς ταφὰς ἄριστα\n διεκόσμησεν αὐτοῖς. πρῶτον μὲν γάρ ἀνελὼν δεισιδαιμονίαν\n ἅπασαν ἐν τῇ πόλει θάπτειν τοὺς νεκρούς, καὶ πλησίον ἔχειν τὰ μνήματα\n τῶν ἱερῶν οὐκ ἐκώλυσε, συντρόφους ποιῶν ταῖς τοιαύταις ὄψεσι καὶ\n συνήθεις τοὺς νέους, ὥστε μὴ ταράττεσθαι μηδʼ ὀρρωδεῖν τὸν θάνατον ὡς\n μιαίνοντα τοὺς ἁψαμένους νεκροῦ σώματος ἢ διὰ τάφων διελθόντας. ἔπειτα\n συνθάπτειν οὐδὲν εἴασεν, ἀλλὰ ἐν φοινικίδι καὶ φύλλοις ἐλαίας θέντες\n τὸ σῶμα περιέστελλον.\n \n",
            "1":"\n ἐπιγράψαι δὲ τοὔνομα\n θάψαντας οὐκ ἐξῆν τοῦ νεκροῦ, πλὴν ἀνδρὸς ἐν πολέμῳ καὶ γυναικὸς τῶν\n ἱερῶν ἀποθανόντων, χρόνον δὲ πένθους ὀλίγον προσώρισεν, ἡμέρας ἕνδεκα·\n τῇ δὲ δωδεκάτῃ θύσαντας ἔδει Δήμητρι λύειν τὸ πάθος. οὐδὲν γάρ ἦν\n ἀργὸν οὐδὲ ἀφειμένον, ἀλλὰ πᾶσι κατεμίγνυε τοῖς ἀναγκαίοις ἀρετῆς τινα\n ζῆλον ἢ κακίας διαβολὴν καὶ κατεπύκνου παραδειγμάτων πλήθει τὴν πόλιν,\n οἷς ἀναγκαῖον ἦν ἐντυγχάνοντας ἀεὶ καὶ συντρεφομένους ἄγεσθαι καὶ\n κατασχηματίζεσθαι ἰόντας πρὸς τὸ καλόν. \n \n",
            "2":"\n ὅθεν οὐδʼ ἀποδημεῖν ἔδωκε τοῖς βουλομένοις\n καὶ πλανᾶσθαι, ξενικὰ συνάγοντας ἤθη καὶ μιμήματα βίων ἀπαιδεύτων καὶ\n πολιτευμάτων διαφόρων, ἀλλὰ καὶ τοὺς ἀθροιζομένους ἐπʼ οὐδενὶ χρησίμῳ\n καὶ παρεισρέοντας εἰς τὴν πόλιν ἀπήλαυνεν, οὐχ, ὡς Θουκυδίδης φησί,\n δεδιὼς μὴ τῆς πολιτείας μιμηταὶ γένωνται καὶ πρὸς ἀρετήν τι χρήσιμον\n ἐκμάθωσιν, ἀλλὰ μᾶλλον ὅπως μὴ διδάσκαλοι κακοῦ τινος ὑπάρξωσιν.\n \n",
            "3":"\n ἅμα γάρ ξένοις σώμασιν ἀνάγκη λόγους\n ἐπεισιέναι ξένους· λόγοι δὲ καινοὶ κρίσεις καινὰς ἐπιφέρουσιν. ἐξ ὧν\n ἀνάγκη πάθη πολλὰ φύεσθαι καὶ προαιρέσεις ἀπᾳδούσας πρὸς τὴν καθεστῶσαν\n πολιτείαν, ὥσπερ ἁρμονίαν. διὸ μᾶλλον ᾤετο χρῆναι φυλάττειν τὴν πόλιν\n ὅπως ἠθῶν οὐκ ἀναπλησθήσεται πονηρῶν ἢ σωμάτων νοσερῶν ἔξωθεν\n ἐπεισιόντων. \n"
        },
        "27":{
            "0":"\n \nἐν μὲν οὖν τούτοις οὐδέν ἐστιν ἀδικίας\n ἴχνος οὐδὲ πλεονεξίας, ἣν ἐγκαλοῦσιν ἔνιοι τοῖς Λυκούργου νόμοις, ὡς\n ἱκανῶς ἔχουσι πρὸς ἀνδρείαν, ἐνδεῶς δὲ πρὸς δικαιοσύνην. ἡ δὲ\n καλουμένη κρυπτεία παρʼ αὐτοῖς, εἴ γε δὴ τοῦτο τῶν Λυκούργου πολιτευμάτων\n ἕν ἐστιν, ὡς Ἀριστοτέλης ἱστόρηκε, ταύτην ἂν εἴη καὶ τῷ Πλάτωνι\n περὶ τῆς πολιτείας καὶ τοῦ ἀνδρὸς ἐνειργασμένη δόξαν. ἦν δὲ τοιαύτη·\n \n",
            "1":"\n τῶν νέων οἱ ἄρχοντες διὰ χρόνου τοὺς\n μάλιστά νοῦν ἔχειν δοκοῦντας εἰς τὴν χώραν ἄλλως ἐξέπεμπον, ἔχοντας\n ἐγχειρίδια καὶ τροφὴν ἀναγκαίαν, ἄλλο δὲ οὐδέν· οἱ δὲ μεθʼ ἡμέραν μὲν\n εἰς ἀσυνδήλους διασπειρόμενοι τόπους, ἀπέκρυπτον ἑαυτοὺς καὶ ἀνεπαύοντο, νύκτωρ δὲ κατιόντες εἰς τὰς ὁδοὺς τῶν εἱλώτων τὸν\n ἁλισκόμενον ἀπέσφαττον.\n \n",
            "2":"\n πολλάκις δὲ καὶ\n τοῖς ἀγροῖς ἐπιπορευόμενοι τοὺς ῥωμαλεωτάτους καὶ κρατίστους αὐτῶν\n ἀνῄρουν. ὥσπερ καὶ Θουκυδίδης ἐν τοῖς Πελοποννησιακοῖς ἱστορεῖ τοὺς\n ἐπʼ ἀνδρείᾳ προκριθέντας ὑπὸ τῶν Σπαρτιατῶν στεφανώσασθαι μὲν ὡς\n ἐλευθέρους γεγονότας καὶ περιελθεῖν τὰ τῶν θεῶν\n ἱερά, μικρὸν δὲ ὕστερον ἅπαντας ἀφανεῖς γενέσθαι, πλείονας ἢ\n δισχιλίους ὄντας, ὡς μήτε παραχρῆμα μήτε ὕστερον ἔχειν τινὰ λέγειν\n ὅτῳ τρόπῳ διεφθάρησαν.\n \n",
            "3":"\n Ἀριστοτέλης δὲ μάλιστά φησι καὶ τοὺς ἐφόρους, ὅταν εἰς τὴν ἀρχὴν\n καταστῶσι πρῶτον, τοῖς εἵλωσι καταγγέλλειν πόλεμον, ὅπως εὐαγὲς ᾖ τὸ\n ἀνελεῖν. \n καὶ τἆλλα δὲ τραχέως προσεφέροντο καὶ σκληρῶς αὐτοῖς, ὥστε καὶ πίνειν\n ἀναγκάζοντες πολὺν ἄκρατον εἰς τὰ συσσίτια παρεισῆγον, ἐπιδεικνύμενοι τὸ\n μεθύειν οἷόν ἐστι τοῖς νέοις. καὶ ᾠδὰς ἐκέλευον ᾄδειν καὶ χορείας\n χορεύειν ἀγεννεῖς καὶ καταγελάστους, ἀπέχεσθαι δὲ τῶν ἐλευθέρων.\n \n",
            "4":"\n διὸ καί φασιν ὕστερον ἐν τῇ Θηβαίων\n εἰς τὴν Λακωνικὴν στρατείᾳ τοὺς ἁλισκομένους εἵλωτας κελευομένους\n ᾄδειν τὰ Τερπάνδρου καὶ Ἀλκμᾶνος καὶ Σπένδοντος τοῦ Λάκωνος\n παραιτεῖσθαι, φάσκοντας οὐκ ἐθέλειν τοὺς δεσποσύνους. ὥστε τοὺς λέγοντας,\n ἐν Λακεδαίμονι καὶ τὸν ἐλεύθερον μάλιστά ἐλεύθερον εἶναι καὶ τὸν\n δοῦλον μάλιστά δοῦλον, οὐ φαύλως τεθεωρηκέναι τὴν διαφοράν.\n \n",
            "5":"\n τὰς μὲν οὖν τοιαύτας χαλεπότητας ὕστερον\n ἐγγενέσθαι τοῖς Σπαρτιάταις νομίζω, μάλιστά μετὰ τὸν μέγαν σεισμόν, ᾧ\n συνεπιθέσθαι τοὺς εἵλωτας μετὰ Μεσσηνίων ἱστοροῦσι, καὶ πλεῖστα κακὰ τὴν\n χώραν ἐργάσασθαι καὶ μέγιστον τῇ πόλει περιστῆσαι κίνδυνον. οὐ γὰρ ἂν\n ἔγωγε προσθείην Λυκούργῳ μιαρὸν οὕτω τῆς κρυπτείας ἔργον ἀπὸ τῆς\n ἄλλης αὐτοῦ πρᾳότητος καὶ δικαιοσύνης τεκμαιρόμενος τὸν τρόπον, ᾧ καὶ\n τὸ δαιμόνιον ἐπεμαρτύρησε. \n"
        },
        "28":{
            "0":"\n \nκατειλημμένων δὲ τοῖς ἐθισμοῖς ἤδη τῶν\n κυριωτάτων ὑπʼ αὐτοῦ, καὶ τῆς πολιτείας ἐκτεθραμμένης ἱκανῶς καὶ\n δυναμένης φέρειν ἑαυτὴν καὶ σώζειν διʼ ἑαυτῆς, ὥσπερ ὁ Πλάτων φησὶν\n ἐπὶ τῷ κόσμῳ γενομένῳ καὶ κινηθέντι τὴν πρώτην κίνησιν εὐφρανθῆναι\n τὸν θεόν, οὕτως ἀγασθεὶς καὶ ἀγαπήσας τὸ τῆς νομοθεσίας κάλλος καὶ\n μέγεθος ἐν ἔργῳ γενομένης καὶ ὁδῷ βαδιζούσης, ἐπεθύμησεν, ὡς ἀνυστὸν\n ἐξ ἀνθρωπίνης προνοίας, ἀθάνατον αὐτὴν ἀπολιπεῖν καὶ ἀκίνητον εἰς τὸ\n μέλλον, συναγαγὼν οὖν ἅπαντας εἰς ἐκκλησίαν,\n \n",
            "1":"\n τὰ μὲν ἄλλα μετρίως ἔχειν ἔφη καὶ ἱκανῶς πρὸς εὐδαιμονίαν καὶ\n ἀρετὴν τῆς πόλεως, ὃ δὲ κυριώτατόν ἐστι καὶ μέγιστον οὐκ ἂν\n ἐξενεγκεῖν πρότερον πρὸς αὐτοὺς ἢ χρήσασθαι τῷ θεῷ. δεῖν οὖν\n ἐκείνους ἐμμένειν τοῖς καθεστῶσι νόμοις καὶ μηδὲν ἀλλάσσειν μηδὲ\n μετακινεῖν ἕως ἐπάνεισιν ἐκ Δελφῶν αὐτός· ἐπανελθὼν γάρ ὅ τι ἂν τῷ θεῷ δοκῇ ποιήσειν.\n \n",
            "2":"\n \n ὁμολογούντων δὲ πάντων καὶ κελευόντων βαδίζειν, ὅρκους λαβὼν παρὰ τῶν\n βασιλέων καὶ τῶν γερόντων, ἔπειτα παρὰ τῶν ἄλλων πολιτῶν, ἐμμενεῖν καὶ\n χρήσεσθαι τῇ καθεστώσῃ πολιτείᾳ μέχρις ἂν ἐπανέλθῃ ὁ Λυκοῦργος,\n ἀπῆρεν εἰς Δελφούς. \n παραγενόμενος δὲ πρὸς τὸ μαντεῖον καὶ τῷ θεῷ θύσας, ἠρώτησεν εἰ καλῶς\n οἱ νόμοι καὶ ἱκανῶς πρὸς εὐδαιμονίαν καὶ ἀρετὴν πόλεως κείμενοι\n τυγχάνουσιν.\n \n",
            "3":"\n ἀποκριναμένου δὲ τοῦ θεοῦ καὶ\n τοὺς νόμους καλῶς κεῖσθαι καὶ τὴν πόλιν ἐνδοξοτάτην διαμενεῖν τῇ\n Λυκούργου χρωμένην πολιτείᾳ, τὸ μάντευμα γραψάμενος εἰς Σπάρτην\n ἀπέστειλεν. αὐτὸς δὲ τῷ θεῷ πάλιν θύσας καὶ τοὺς φίλους ἀσπασάμενος\n καὶ τὸν υἱόν, ἔγνω μηκέτι τοῖς πολίταις ἀφεῖναι τὸν ὅρκον, αὐτοῦ δὲ\n καταλῦσαι τὸν βίον ἑκουσίως, ἡλικίας γεγονὼς ἐν ᾗ καὶ βιοῦν ἔτι καὶ\n πεπαῦσθαι βουλομένοις ὡραῖόν ἐστι, καὶ τῶν περὶ αὐτὸν ἱκανῶς πρὸς\n εὐδαιμονίαν ἔχειν δοκούντων.\n \n",
            "4":"\n ἐτελεύτησεν\n οὖν ἀποκαρτερήσας, ἡγούμενος χρῆναι τῶν πολιτικῶν\n ἀνδρῶν μηδὲ τὸν θάνατον ἀπολίτευτον εἶναι μηδὲ ἀργὸν τὸ τοῦ βίου\n τέλος, ἀλλʼ ἐν ἀρετῆς μερίδι καὶ πράξεως γενόμενον. αὑτῷ τε γὰρ\n ἐξειργασμένῳ τὰ κάλλιστα τὴν τελευτὴν ὡς ἀληθῶς ἐπιτελείωσιν εἶναι τῆς\n εὐδαιμονίας, καὶ τοῖς πολίταις ὧν διὰ τοῦ βίου παρεσκεύασε καλῶν καὶ\n ἀγαθῶν φύλακα τὸν θάνατον ἀπολείψειν, ὀμωμοκόσι χρῆσθαι τῇ πολιτείᾳ\n μέχρις ἂν ἐκεῖνος ἐπανέλθῃ.\n \n",
            "5":"\n καὶ οὐ διεψεύσθη τῶν λογισμῶν τοσοῦτον ἐπρώτευσεν ἡ πόλις τῆς\n Ἑλλάδος εὐνομίᾳ, καὶ δόξῃ, χρόνον ἐτῶν πεντακοσίων τοῖς Λυκούργου\n χρησαμένη νόμοις, οὓς δεκατεσσάρων βασιλέων μετʼ ἐκεῖνον εἰς Ἆγιν τὸν\n Ἀρχιδάμου γενομένων οὐδεὶς ἐκίνησεν. ἡ γάρ τῶν ἐφόρων κατάστασις οὐκ\n ἄνεσις ἦν, ἀλλʼ ἐπίτασις τῆς πολιτείας, καὶ δοκοῦσα πρὸς τοῦ δήμου\n γεγονέναι σφοδροτέραν ἐποίησε τὴν ἀριστοκρατίαν. \n"
        },
        "29":{
            "0":"\n \nἌγιδος δὲ βασιλεύοντος εἰσερρύη νόμισμα\n πρῶτον εἰς τὴν Σπάρτην, καὶ μετὰ τοῦ νομίσματος πλεονεξία καὶ πλούτου\n ζῆλος ἐπέβη διὰ Λύσανδρον, ὃς αὐτὸς ὢν ἀνάλωτος ὑπὸ χρημάτων,\n ἐνέπλησε τὴν πατρίδα φιλοπλουτίας καὶ τρυφῆς, χρυσὸν καὶ ἄργυρον ἐκ τοῦ\n πολέμου καταγαγὼν καὶ τοὺς Λυκούργου καταπολιτευσάμενος νόμους,\n \n",
            "1":"\n ὧν ἐπικρατούντων πρότερον οὐ πόλεως ἡ Σπάρτη\n πολιτείαν, ἀλλʼ ἀνδρὸς ἀσκητοῦ καὶ σοφοῦ βίον ἔχουσα, μᾶλλον δʼ, ὥσπερ\n οἱ ποιηταὶ τὸν Ἡρακλέα μυθολογοῦσι δέρμα καὶ ξύλον ἔχοντα τὴν\n οἰκουμένην ἐπιπορεύεσθαι, κολάζοντα τοὺς παρανόμους καὶ θηριώδεις\n τυράννους, οὕτως ἡ πόλις ἀπὸ σκυτάλης μιᾶς καὶ τρίβωνος ἄρχουσα τῆς\n Ἑλλάδος ἑκούσης καὶ βουλομένης, κατέλυε τὰς ἀδίκους δυναστείας καὶ\n τυραννίδας ἐν τοῖς πολιτεύμασι, καὶ πολέμους ἐβράβευε καὶ στάσεις\n κατέπαυε, πολλάκις οὐδʼ ἀσπίδα κινήσασα μίαν, ἀλλʼ ἕνα πέμψασα\n πρεσβευτήν, ᾧ πάντες εὐθὺς ἐποίουν τὸ προστασσόμενον, ὥσπερ αἱ\n μέλισσαι φανέντος ἡγεμόνος, συντρέχοντες καὶ κατακοσμούμενοι. τοσοῦτον\n περιῆν εὐνομίας τῇ πόλει καὶ δικαιοσύνης. \n \n",
            "2":"\n ὅθεν ἔγωγε θαυμάζω τῶν λεγόντων ὡς\n ἄρχεσθαι μὲν ᾔδεσαν, ἄρχειν δὲ οὐκ ἠπίσταντο Λακεδαιμόνιοι, καὶ τὸν\n Θεοπόμπου τοῦ βασιλέως ἐπαινούντων λόγον, ὅς, εἰπόντος τινὸς σώζεσθαι\n τὴν Σπάρτην διὰ τοὺς βασιλεῖς ἀρχικοὺς γεγονότας, μᾶλλον, εἶπε, διὰ τοὺς πολίτας πειθαρχικοὺς \n \n",
            "3":"\n ὄντας· οὐ γὰρ ἀκούειν ὑπομένουσι\n τῶν προστατεῖν μὴ δυναμένων, ἀλλʼ ἡ πειθαρχία μάθημα μέν ἐστιν τοῦ\n ἄρχοντος ἐμποιεῖ γάρ ὁ καλῶς ἄγων τὸ καλῶς ἕπεσθαι· καὶ καθάπερ\n ἱππικῆς τέχνης ἀποτέλεσμα πρᾷον ἵππον καὶ πειθήνιον παρασχεῖν, οὕτω\n βασιλικῆς ἐπιστήμης ἔργον ἀνθρώποις εὐπείθειαν ἐνεργάσασθαι,\n Λακεδαιμόνιοι δὲ οὐκ εὐπείθειαν, ἀλλʼ ἐπιθυμίαν ἐνειργάζοντο τοῖς\n ἄλλοις τοῦ ἄρχεσθαι καὶ ὑπακούειν αὐτοῖς,\n \n",
            "4":"\n \n ᾔτουν γάρ οὐ ναῦς οὐδὲ χρήματα παρʼ αὐτῶν οὐδὲ ὁπλίτας πέμποντες,\n ἀλλὰ ἕνα Σπαρτιάτην ἡγεμόνα· καὶ λαβόντες ἐχρῶντο μετὰ τιμῆς καὶ\n δέους, ὥσπερ Γυλίππῳ Σικελιῶται καὶ Βρασίδᾳ Χαλκιδεῖς, Λυσάνδρῳ δὲ\n καὶ Καλλικρατίδᾳ καὶ Ἀγησιλάῳ πάντες οἱ τὴν Ἀσίαν οἰκοῦντες\n Ἕλληνες, τοὺς μὲν ἄνδρας ἁρμοστὰς καὶ σωφρονιστὰς τῶν ἑκασταχοῦ δήμων\n καὶ ἀρχόντων ὀνομάζοντες, πρὸς δὲ σύμπασαν τὴν τῶν Σπαρτιατῶν πόλιν\n ὥσπερ παιδαγωγὸν ἢ διδάσκαλον εὐσχήμονος βίου καὶ τεταγμένης πολιτείας\n ἀποβλέποντες,\n \n",
            "5":"\n εἰς ὃ καὶ Στρατόνικος\n ἐπισκῶψαι δοκεῖ, μετὰ παιδιᾶς νομοθετῶν καὶ κελεύων Ἀθηναίους ἄγειν\n μυστήρια καὶ πομπάς, Ἠλείους δὲ ἀγωνοθετεῖν, ὡς κάλλιστα τοῦτο\n ποιοῦντας, Λακεδαιμονίους δέ, ἂν ἁμαρτάνωσιν οὗτοι,\n δέρεσθαι. καὶ τοῦτο μὲν εἴρηται χάριν τοῦ γελοίου· Ἀντισθένης δὲ ὁ\n Σωκρατικὸς ἀπὸ τῆς ἐν Λεύκτροις μάχης ὁρῶν τοὺς Θηβαίους μέγα\n φρονοῦντας, οὐδὲν αὐτοὺς ἔφη διαφέρειν παιδαρίων\n ἐπὶ τῷ συγκόψαι τὸν παιδαγωγὸν γαυριώντων. \n"
        },
        "30":{
            "0":"\n \nοὐ μὴν τοῦτό γε τῷ Λυκούργῳ κεφάλαιον ἦν\n τότε, πλείστων ἡγουμένην ἀπολιπεῖν τὴν πόλιν ἀλλʼ ὥσπερ ἑνὸς ἀνδρὸς\n βίῳ καὶ πόλεως ὅλης νομίζων εὐδαιμονίαν ἀπʼ· ἀρετῆς ἐγγίνεσθαι καὶ\n ὁμονοίας τῆς πρὸς αὑτήν, πρὸς τοῦτο συνέταξε καὶ συνήρμοσεν, ὅπως\n ἐλευθέριοι καὶ αὐτάρκεις γενόμενοι καὶ σωφρονοῦντες ἐπὶ πλεῖστον χρόνον\n διατελῶσι.\n \n",
            "1":"\n ταύτην καὶ Πλάτων ἔλαβε τῆς\n πολιτείας ὑπόθεσιν καὶ Διογένης καὶ Ζήνων καὶ πάντες ὅσοι τι περὶ\n τούτων ἐπιχειρήσαντες εἰπεῖν ἐπαινοῦνται, γράμματα καὶ λόγους ἀπολιπόντες\n μόνον, ὁ δὲ οὐ γράμματα καὶ λόγους, ἀλλʼ ἔργῳ πολιτείαν ἀμίμητον εἰς\n φῶς προενεγκάμενος, καὶ τοῖς ἀνύπαρκτον εἶναι τὴν λεγομένην περὶ τὸν\n σοφὸν διάθεσιν ὑπολαμβάνουσιν ἐπιδείξας ὅλην τὴν πόλιν φιλοσοφοῦσαν,\n εἰκότως ὑπερῆρε τῇ δόξῃ τοὺς πώποτε πολιτευσαμένους ἐν τοῖς Ἕλλησι.\n \n",
            "2":"\n διʼ ὅπερ καὶ Ἀριστοτέλης ἐλάττονας\n σχεῖν φησι τιμὰς ἢ προσῆκον ἦν αὐτὸν ἔχειν ἐν Λακεδαίμονι, καίπερ\n ἔχοντα τὰς μεγίστας. ἱερόν τε γάρ ἐστιν αὐτοῦ, καὶ θύουσι καθʼ ἕκαστον\n ἐνιαυτὸν ὡς θεῷ. λέγεται δὲ καὶ τῶν λειψάνων αὐτοῦ κομισθέντων οἴκαδε\n κεραυνὸν εἰς τὸν τάφον κατασκῆψαι· τοῦτο δὲ οὐ ῥᾳδίως\n ἑτέρῳ τινὶ τῶν ἐπιφανῶν πλὴν Εὐριπίδῃ συμπεσεῖν ὕστερον, τελευτήσαντι\n καὶ ταφέντι τῆς Μακεδονίας περὶ Ἀρέθουσαν. ὥστε ἀπολόγημα καὶ\n μαρτύριον μέγα εἶναι τοῖς ἀγαπῶσι τὸν Εὐριπίδην τὸ μόνῳ συμπεσεῖν\n αὐτῷ μετὰ τελευτὴν ἃ τῷ θεοφιλεστάτῳ καὶ ὁσιωτάτῳ\n πρότερον συνέπεσε. \n",
            "3":"\n τελευτῆσαι δὲ τὸν Λυκοῦργον οἱ μὲν ἐν\n Κίρρᾳ λέγουσιν, Ἀπολλόθεμις δὲ εἰς Ἦλιν κομισθέντα, Τίμαιος δὲ καὶ\n Ἀριστόξενος ἐν Κρήτῃ καταβιώσαντα καὶ τάφον Ἀριστόξενος αὐτοῦ\n δείκνυσθαὶ φησιν ὑπὸ Κρητῶν τῆς Περγαμίας περὶ τὴν ξενικὴν ὁδόν. υἱὸν\n δὲ λέγεται μονογενῆ καταλιπεῖν Ἀντίωρον οὗ τελευτήσαντος ἀτέκνου τὸ\n γένος ἐξέλιπεν.\n \n",
            "4":"\n οἱ δ̓ ἑταῖροι καὶ οἰκεῖοι\n διαδοχήν τινα καὶ σύνοδον ἐπὶ πολλοὺς χρόνους διαμείνασαν κατέστησαν, καὶ\n τὰς ἡμέρας ἐν αἷς συνήρχοντο Λυκουργίδας προσηγόρευσαν. Ἀριστοκράτης δὲ\n ὁ Ἱππάρχου φησὶ τοὺς ξένους τοῦ Λυκούργου τελευτήσαντος ἐν Κρήτῃ\n καῦσαι τὸ σῶμα καὶ διασπεῖραι τὴν τέφραν εἰς τὴν θάλατταν, αὐτοῦ\n δεηθέντος καὶ φυλαξαμένου μή ποτε ἄρα τῶν λειψάνων εἰς Λακεδαίμονα\n κομισθέντων, ὡς ἐπανήκοντος αὐτοῦ καὶ τῶν ὅρκων λελυμένων, μεταβάλωσι\n τὴν πολιτείαν. ταῦτα μὲν οὖν περὶ τοῦ Λυκούργου. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Lycurgus",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}