{
    "language":"english",
    "englishTitle":"Theseus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg001.perseus-eng3",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg001.perseus-eng3-simple",
    "text":{
        "0":{
            "0":"\n Just as geographers, O Socius Senecio, crowd on to the outer edges of their maps the parts of the earth which elude\n their knowledge, with explanatory notes that What lies beyond is sandy desert\n without water and full of wild beasts, or blind marsh, or Scythian\n cold, or frozen sea, so in the writing of my Parallel Lives, now that I\n have traversed those periods of time which are accessible to probable reasoning and\n which afford basis for a history dealing with facts, I might well say of the earlier\n periods What lies beyond is full of marvels and unreality, a land of poets and\n fabulists, of doubt and obscurity. \n \n ",
            "1":"\n But after publishing my account of Lycurgus the lawgiver and Numa the king, I\n thought I might not unreasonably go back still farther to Romulus, now that my\n history had brought me near his times. And as I asked myself, \n \n With such a warrior (as Aeschylus says) who will dare to\n fight? \n \n \n \n \n Whom shall I set against him? Who is competent? \n \n it seemed to me that I must make the founder of lovely and famous\n Athens the counterpart and parallel to the father of invincible and glorious\n Rome. \n ",
            "2":" \n May I therefore succeed in purifying Fable, making her\n submit to reason and take on the semblance of History. But where she obstinately\n disdains to make herself credible, and refuses to admit any element of probability, I\n shall pray for kindly readers, and such as receive with indulgence the tales of\n antiquity. \n "
        },
        "1":{
            "0":"\n It seemed to me, then, that many resemblances made Theseus a fit parallel to Romulus.\n For both were of uncertain and obscure parentage, and got the reputation of descent\n from gods; \n Both were also warriors, as surely the whole world knoweth, \n \n and\n with their strength, combined sagacity. Of the world’s two most illustrious cities,\n moreover, Rome and Athens, Romulus founded the one, and Theseus made a metropolis of\n the other, and each resorted to the rape of women. \n ",
            "1":"\n \n Besides, neither escaped domestic misfortunes and the resentful anger of kindred, but\n even in their last days both are said to have come into collision with their own\n fellow-citizens, if there is any aid to the truth in what seems to have been told\n with the least poetic exaggeration. \n "
        },
        "2":{
            "0":"\n The lineage of Theseus, on the father’s side, goes back to Erechtheus and the first\n children of the soil; on the mother’s side, to Pelops. For Pelops was the strongest\n of the kings in Peloponnesus quite as much on account of the number of his children\n as the amount of his wealth. He gave many daughters in marriage to men of highest\n rank, and scattered many sons among the cities as their rulers. One of these, named\n Pittheus, the grandfather of Theseus, founded the little city of Troezen, and had the\n highest repute as a man versed in the lore of his times and of the greatest wisdom.\n \n ",
            "1":"\n Now the wisdom of that day had some such form\n and force as that for which Hesiod was famous, especially in the sententious maxims\n of his Works and Days. One of these maxims is ascribed to Pittheus, namely\n \n Payment pledged to a man who is dear must be ample and certain.\n \n \n At any rate, this is what Aristotle the philosopher says, and Euripides, when he has Hippolytus addressed as nursling of the pure and holy\n Pittheus, shows what the world thought of Pittheus. \n ",
            "2":"\n Now Aegeus, king of Athens, desiring to have children, is said to have received from\n the Pythian priestess the celebrated oracle in which she bade him to have intercourse\n with no woman until he came to Athens. But Aegeus thought the words of the command\n somewhat obscure, and therefore turned aside to Troezen and communicated to Pittheus\n the words of the god, which ran as follows:— \n Loose not the wine-skin’s jutting neck, great chief of the people, \n Until thou shalt have come once more to the city of Athens. \n \n \n \n ",
            "3":"\n This dark saying Pittheus apparently understood,\n and persuaded him, or beguiled him, to have intercourse with his daughter Aethra.\n Aegeus did so, and then learning that it was the daughter of Pittheus with whom he\n had consorted, and suspecting that she was with child by him, he left a sword and a\n pair of sandals hidden under a great rock, which had a hollow in it just large enough\n to receive these objects. \n ",
            "4":"\n He told the princess\n alone about this, and bade her, if a son should be born to her from him, and if, when\n he came to man’s estate, he should be able to lift up the rock and take away what had\n been left under it, to send that son to him with the tokens, in all secrecy, and\n concealing his journey as much as possible from everybody; for he was mightily in\n fear of the sons of Pallas, who were plotting against him, and who despised him on account of\n his childlessness; and they were fifty in number, these sons of Pallas. Then he went\n away. \n "
        },
        "3":{
            "0":"\n When Aethra gave birth to a son, he was at once named Theseus, as some say, because\n the tokens for his recognition had been placed in hiding; but others say that\n it was afterwards at Athens, when Aegeus acknowledged \n him as his son. He was reared by\n Pittheus, as they say, and had an overseer and tutor named Connidas. To this man,\n even down to the present time, the Athenians sacrifice a ram on the day before the\n festival of Theseus, remembering him and honoring him with far greater justice than\n they honor Silanio and Parrhasius, who merely painted and moulded likenesses of\n Theseus. \n "
        },
        "4":{
            "0":"\n Since it was still a custom at that time for youth who were coming of age to go\n to Delphi and sacrifice some of their hair to the god, Theseus went to Delphi\n for this purpose, and they say there is a place there which still to this day\n is called the Theseia from him. But he sheared only the fore part of his head,\n just as Homer said the Abantes did, and this kind of tonsure was called Theseis after\n him. \n ",
            "1":"\n \n \n Now the Abantes were the first to cut their hair in this manner, not under\n instruction from the Arabians, as some suppose, nor yet in emulation of the Mysians,\n but because they were war-like men and close fighters, who had learned beyond all\n other men to force their way into close quarters with their enemies. Archilochus is\n witness to this in the following words:— \n ",
            "2":"\n \n \n Not many bows indeed will be stretched tight, nor frequent slings \n Be whirled, when Ares joins men in the moil of war \n Upon the plain, but swords will do their mournful work; \n For this is the warfare wherein those men are expert \n Who lord it over Euboea and are famous with the spear. \n \n \n \n ",
            "3":"\n Therefore, in order that they might not give their\n enemies a hold by their hair, they cut it off. And Alexander of Macedon doubtless\n understood this when, as they say, he ordered his generals to have the beards of\n their Macedonians shaved, since these afforded the readiest hold in battle. \n "
        },
        "5":{
            "0":"\n During the rest of the time, then, Aethra kept his true birth concealed from Theseus,\n and a report was spread abroad by Pittheus that he was begotten by Poseidon. For\n Poseidon is highly honored by the people of Troezen, and he is the patron god of\n their city; to him they offer first fruits in sacrifice, and they have his trident as\n an emblem on their coinage. \n ",
            "1":"\n But when, in his young\n manhood, Theseus displayed, along with his vigor of body, prowess also, and a firm\n spirit united with intelligence and sagacity, then Aethra brought him to the rock,\n told him the truth about his birth, and bade him take away his fathers tokens and go\n by sea to Athens. \n ",
            "2":"\n Theseus put his shoulder to the\n rock and easily raised it up, but he refused to make his journey by sea, although\n safety lay in that course, and his grandfather and his mother begged him to take it.\n For it was difficult to make the journey to Athens by land, since no part of it was\n clear nor yet without peril from robbers and miscreants. \n ",
            "3":"\n For verily that age produced men who, in work of hand and speed of foot and vigor of\n body, were extraordinary and indefatigable, but they applied their powers to nothing\n that was fitting or useful. Nay rather, they exulted in monstrous insolence, and\n reaped from their strength a harvest of cruelty and bitterness, mastering and forcing\n and destroying everything that came in their path. And as for reverence and\n righteousness, justice and humanity, they thought that most men praised these\n qualities for lack of courage to do wrong and for fear of being wronged, and\n considered them no concern of men who were strong enough to get the upper hand.\n \n ",
            "4":"\n Some of these creatures Heracles cut off and\n destroyed as he went about, but some escaped his notice as he passed by, crouching\n down and shrinking back, and were overlooked in their abjectness. And when Heracles\n met with calamity and, after the slaying of Iphitus, removed into Lydia and for a\n long time did slave’s service there in the house of Omphale, then Lydia indeed\n obtained great peace and security; but in the regions of Hellas the old villainies\n burst forth and broke out anew, there being none to rebuke and none to restrain them.\n \n ",
            "5":"\n The journey was therefore a perilous one for travellers by land from Peloponnesus to\n Athens, and Pittheus, by describing each of the miscreants at length, what sort of a\n monster he was, and what deeds he wrought upon strangers, tried to persuade Theseus\n to make his journey by sea. But he, as it would seem, had long since been secretly\n fired by the glorious valor of Heracles, and made the greatest account of that hero,\n and was a most eager listener to those who told what manner of man he was, and above\n all to those who had seen him and been present at some deed or speech of his.\n \n ",
            "6":"\n And it is altogether plain that he then\n experienced what Themistocles many generations afterwards experienced, when he said\n that he could not sleep for the trophy of Miltiades. In like manner Theseus admired the valor of Heracles, until\n by night his dreams were of the hero’s achievements, and by day his ardor led him\n along and spurred him on in his purpose to achieve the like. \n "
        },
        "6":{
            "0":"\n And besides, they were kinsmen, being sons of cousins-german. For Aethra was daughter\n of Pittheus, as Alcmene was of Lysidice, and Lysidice and Pittheus were brother and\n sister, children of Hippodameia and Pelops. Accordingly, he thought it a dreadful and\n unendurable thing that his famous cousin should go out against the wicked everywhere\n and purge land and sea of them, while he himself ran away from the struggles which\n lay in his path, \n ",
            "1":"\n disgracing his reputed father by journeying like a fugitive over the sea, and\n bringing to his real father as proofs of his birth only sandals and a sword unstained\n with blood, instead of at once offering noble deeds and achievements as the manifest\n mark of his noble birth. In such a spirit and with such thoughts he set out,\n determined to do no man any wrong, but to punish those who offered him violence. \n "
        },
        "7":{
            "0":"\n And so in the first place, in Epidauria, when Periphetes, who used a club as his\n weapon and on this account was called Club-bearer, laid hold of him and tried to stop\n his progress, he grappled with him and slew him. And being pleased with the club, he\n took it and made it his weapon and continued to use it, just as Heracles did with the\n lion’s skin. That hero wore the skin to prove how great a wild beast he had mastered,\n and so Theseus carried the club to show that although it had been vanquished by him,\n in his own hands it was invincible. \n ",
            "1":"\n \n \n On the Isthmus, too, he slew Sinis the Pine-bender in the very manner in which many\n men had been destroyed by himself, and he did this without practice or even\n acquaintance with the monster’s device, but showing that valor is superior to all\n device and practice. Now Sinis had a very beautiful and stately daughter, named\n Perigune. This daughter took to flight when her father was killed, and Theseus went\n about in search of her. But she had gone off into a place which abounded greatly in\n shrubs and rushes and wild asparagus, and with exceeding innocence and childish\n simplicity was supplicating these plants, as if they understood her, and vowing that\n if they would hide and save her, she would never trample them down nor burn them.\n \n ",
            "2":"\n When, however, Theseus called upon her and gave\n her a pledge that he would treat her honorably and do her no wrong, she came forth,\n and after consorting with Theseus, bore him Melanippus, and afterwards lived with\n Deioneus, son of Eurytus the Oechalian, to whom Theseus gave her. From Melanippus the\n son of Theseus, Ioxus was born, who took part with Ornytus in leading a colony into\n Caria whence it is ancestral usage with the Ioxids, men and women, not to burn either\n the asparagus-thorn or the rush, but to revere and honor them. \n "
        },
        "8":{
            "0":"\n Now the Crommyonian sow, which they called Phaea, was no insignificant creature, but\n fierce and hard to master. This sow he went out of his way to encounter and slay,\n that he might not be thought to perform all his exploits under compulsion, and at the\n same time because he thought that while the brave man ought to attack villainous men\n only in self defence, he should seek occasion to risk his life in battle with the\n nobler beasts. However, some say that Phaea was a female robber, a woman of murderous\n and unbridled spirit, who dwelt in Crommyon, was called Sow because of her life and\n manners, and was afterwards slain by Theseus. \n "
        },
        "9":{
            "0":"\n He also slew Sciron on the borders of Megara, by hurling him down the cliffs. Sciron\n robbed the passers by, according to the prevalent tradition; but as some say, he\n would insolently and wantonly thrust out his feet to strangers and bid them wash\n them, and then, while they were washing them, kick them off into the sea.",
            "1":"\n Megarian writers, however, taking issue with current\n report, and, as Simonides expresses it, waging war with antiquity, say that Sciron\n was neither a violent man nor a robber, but a chastiser of robbers, and a kinsman and\n friend of good and just men. For Aeacus, they say, is regarded as the most righteous\n of Hellenes, and Cychreus the Salaminian has divine honors at Athens, and the virtues\n of Peleus and Telamon are known to all men. \n ",
            "2":"\n Well,\n then, Sciron was a son-in-law of Cychreus, father-in-law of Aeacus, and grandfather\n of Peleus and Telamon, who were the sons of Endeis, daughter of Sciron and Chariclo.\n It is not likely, then, they say, that the best of men made family alliances with the\n basest, receiving and giving the greatest and most valuable pledges. It was not, they\n say, when Theseus first journeyed to Athens, but afterwards, that he captured Eleusis\n from the Megarians, having circumvented Diocles its ruler, and slew Sciron. Such,\n then, are the contradictions in which these matters are involved. \n "
        },
        "10":{
            "0":"\n In Eleusis, moreover, he out-wrestled Cercyon the Arcadian and killed him and going\n on a little farther, at Erineus, he killed Damastes, surnamed Procrustes, by\n compelling him to make his own body fit his bed, as he had been wont to do with those\n of strangers. And he did this in imitation of Heracles. For that hero punished those\n who offered him violence in the manner in which they had plotted to serve him, and\n therefore sacrificed Busiris, wrestled Antaeus to death, slew Cycnus in single\n combat, and killed Termerus by dashing in his skull. \n ",
            "1":" \n It is from him, indeed, as they say, that the name Termerian mischief \n comes, for Termerus, as it would seem, used to kill those who encountered him by\n dashing his head against theirs. Thus Theseus also went on his way chastising the\n wicked, who were visited with the same violence from him which they were visiting\n upon others, and suffered justice after the manner of their own injustice. \n "
        },
        "11":{
            "0":"\n As he went forward on his journey and came to the river Cephisus, he was met by men\n of the race of the Phytalidae, who greeted him first, and when he asked to be\n purified from bloodshed, cleansed him with the customary rites, made propitiatory\n sacrifices, and feasted him at their house. This was the first kindness which he met\n with on his journey. \n It was, then, on the eighth day of the month Cronius, now called Hecatombaeon, that\n he is said to have arrived at Athens. And when he entered the city, he found public\n affairs full of confusion and dissension, and the private affairs of Aegeus and his\n household in a distressing condition. \n ",
            "1":"\n For Medea,\n who had fled thither from Corinth, and promised by her sorceries to relieve Aegeus of\n his childlessness, was living with him. She learned about Theseus in advance, and\n since Aegeus was ignorant of him, and was well on in years and afraid of everything\n because of the faction in the city, she persuaded him to entertain Theseus as a\n stranger guest, and take him off by poison. Theseus, accordingly, on coming to the\n banquet, thought best not to tell in advance who he was, but wishing to give his\n father a clue to the discovery, when the meats were served, he drew his sword, as if\n minded to carve with this, and brought it to the notice of his father. \n ",
            "2":"\n Aegeus speedily perceived it, dashed down the proffered cup\n of poison, and after questioning his son, embraced him, and formally recognized him\n before an assembly of the citizens, who received him gladly because of his manly\n valor. And it is said that as the cup fell, the poison was spilled where now is the\n enclosure in the Delphinium, for that is where the house of\n Aegeus stood, and the Hermes to the east of the sanctuary is called the Hermes at\n Aegeus’s gate. \n "
        },
        "12":{
            "0":"\n Now the sons of Pallas had before this themselves hoped to gain possession of the\n kingdom when Aegeus died childless. But when Theseus was declared successor to the\n throne, exasperated that Aegeus should be king although he was only an adopted son of\n Pandion and in no way related to the family of Erechtheus, and again that Theseus\n should be prospective king although he was an immigrant and a stranger, they went to\n war. \n ",
            "1":"\n And dividing themselves into two bands, one of\n these marched openly against the city from Sphettus with their father; the other hid\n themselves at Gargettus and lay in ambush there, intending to attack their enemies\n from two sides. But there was a herald with them, a man of Agnus, by name Leos. This\n man reported to Theseus the designs of the Pallantidae. \n ",
            "2":"\n Theseus then fell suddenly upon the party lying in ambush, and\n slew them all. Thereupon the party with Pallas dispersed. This is the reason, they\n say, why the township of Pallene has no intermarriage with the township of Agnus, and\n why it will not even allow heralds to make their customary proclamation there of\n Akouete leo! ( Hear, ye people! ) For they hate the word on account of the\n treachery of the man Leos. \n "
        },
        "13":{
            "0":"\n But Theseus, desiring to be at work, and at the same time courting the favour of the\n people, went out against the Marathonian bull, which was doing no small mischief to\n the inhabitants of the Tetrapolis. After he had mastered it, he made a display of driving\n it alive through the city, and then sacrificed it to the Delphinian Apollo.\n \n ",
            "1":"\n Now the story of Hecale and her receiving and\n entertaining Theseus on this expedition seems not to be devoid of all truth. For the\n people of the townships round about used to assemble and sacrifice the Hecalesia to\n Zeus Hecalus, and they paid honors to Hecale, calling her by the diminutive name of\n Hecaline, because she too, when entertaining Theseus, in spite of the fact that he\n was quite a youth, caressed him as elderly people do, and called him affectionately\n by such diminutive names. \n ",
            "2":"\n And since she vowed, when\n the hero was going to his battle with the bull, that she would sacrifice to Zeus if\n he came back safe, but died before his return, she obtained the above mentioned\n honors as a return for her hospitality at the command of Theseus, as Philochorus has\n written. \n "
        },
        "14":{
            "0":"\n Not long afterwards there came from Crete for the third time the collectors of the\n tribute. Now as to this tribute, most writers agree that because Androgeos was\n thought to have been treacherously killed within the confines of Attica, not only did\n Minos harass the inhabitants of that country greatly in war, but Heaven also laid it waste, for barrenness and pestilence\n smote it sorely, and its rivers dried up; also that when their god assured them in\n his commands that if they appeased Minos and became reconciled to him, the wrath of\n Heaven would abate and there would be an end of their miseries, they sent heralds and\n made their supplication and entered into an agreement to send him every nine years a\n tribute of seven youths and as many maidens. \n ",
            "1":"\n And\n the most dramatic version of the story declares that these young men and women, on\n being brought to Crete, were destroyed by the Minotaur in the Labyrinth, or else\n wandered about at their own will and, being unable to find an exit, perished there;\n and that the Minotaur, as Euripides says, was \n A mingled form and hybrid birth of monstrous shape, \n and that \n Two different natures, man and bull, were joined in him. \n \n \n \n "
        },
        "15":{
            "0":"\n Philochorus, however, says that the Cretans do not admit this, but declare that the\n Labyrinth was a dungeon, with no other inconvenience than that its prisoners could\n not escape; and that Minos instituted funeral games in honor of Androgeos, and as\n prizes for the victors, gave these Athenian youth, who were in the meantime\n imprisoned in the Labyrinth and that the victor in the first games was the man who\n had the greatest power at that time under Minos, and was his general, Taurus by name,\n who was not reasonable and gentle in his disposition, but treated the Athenian youth\n with arrogance and cruelty. \n ",
            "1":"\n And Aristotle himself\n also, in his Constitution of Bottiaea, \n clearly does\n not think that these youths were put to death by Minos, but that they spent the rest\n of their lives as slaves in Crete. And he says that the Cretans once, in fulfillment\n of an ancient vow, sent an offering of their first-born to Delphi, and that some\n descendants of those Athenians were among the victims, and went forth with them; and\n that when they were unable to support themselves there, they first crossed over into\n Italy and dwelt in that country round about Iapygia, and from there journeyed again\n into Thrace and were called Bottiaeans; and that this was the reason why the maidens\n of Bottiaea, in performing a certain sacrifice, sing as an accompaniment To Athens\n let us go! \n \n And verily it seems to be a grievous thing for a man to be at enmity with a city\n which has a language and a literature. \n ",
            "2":"\n For Minos\n was always abused and reviled in the Attic theaters, and it did not avail him either\n that Hesiod called him most\n royal, or that Homer styled him a confidant of Zeus, but the tragic poets prevailed, and\n from platform and stage showered obloquy down upon him, as a man of cruelty and\n violence. And yet they say that Minos was a king and lawgiver, and that Rhadamanthus\n was a judge under him, and a guardian of the principles of justice defined by him.\n \n "
        },
        "16":{
            "0":"\n Accordingly, when the time came for the third tribute, and it was necessary for the\n fathers who had youthful sons to present them for the lot, fresh accusations against\n Aegeus arose among the people, who were full of sorrow and vexation that he who was\n the cause of all their trouble alone had no share in the punishment, but devolved the\n kingdom upon a bastard and foreign son, and suffered them to be left destitute and\n bereft of legitimate children. \n ",
            "1":"\n These things\n troubled Theseus, who, thinking it right not to disregard but to share in the fortune\n of his fellow-citizens, came forward and offered himself independently of the lot.\n The citizens admired his noble courage and were delighted with his public spirit, and\n Aegeus, when he saw that his son was not to be won over or turned from his purpose by\n prayers and entreaties, cast the lots for the rest of the youths. \n ",
            "2":"\n Hellanicus, however, says that the city did not send its young men and maidens by\n lot, but that Minos himself used to come and pick them out, and that he now pitched\n upon Theseus first of all, following the terms agreed upon. And he says the agreement\n was that the Athenians should furnish the ship, and that the youths should embark and\n sail with him carrying no warlike weapon, and that if the Minotaur was killed the\n penalty should cease. \n ",
            "3":"\n \n On the two former occasions, then, no hope of safety was entertained, and therefore\n they sent the ship with a black sail, convinced that their youth were going to\n certain destruction; but now Theseus encouraged his father and loudly boasted that he\n would master the Minotaur, so that he gave the pilot another sail, a white one,\n ordering him, if he returned with Theseus safe, to hoist the white sail, but\n otherwise to sail with the black one, and so indicate the affliction. \n ",
            "4":"\n Simonides, however, says that the sail given by Aegeus was not white, but a scarlet\n sail dyed with the tender flower of luxuriant holm-oak, and that he made this\n a token of their safety. Moreover, the pilot of the ship was Phereclus, son of\n Amarsyas, as Simonides says; \n ",
            "5":"\n but Philochorus says\n that Theseus got from Scirus of Salamis Nausithous for his pilot, and Phaeax for his\n look-out man, the Athenians at that time not yet being addicted to the sea, and that\n Scirus did him this favour because one of the chosen youths, Menesthes, was his\n daughter’s son. And there is evidence for this in the memorial chapels for Nausithous\n and Phaeax which Theseus built at Phalerum near the temple of Scirus, and they say\n that the festival of the Cybernesia, or Pilot’s Festival, is celebrated in their\n honor. \n "
        },
        "17":{
            "0":"\n When the lot was cast, Theseus took those upon whom it fell from the prytaneium and\n went to the Delphinium, where he dedicated to Apollo in their behalf his suppliant’s\n badge. This was a bough from the sacred olive-tree, wreathed with white wool. Having\n made his vows and prayers, he went down to the sea on the sixth day of the month\n Munychion, on which day even now the Athenians still send their maidens to the\n Delphinium to propitiate the god. \n ",
            "1":"\n And it is\n reported that the god at Delphi commanded him in an oracle to make Aphrodite his\n guide, and invite her to attend him on his journey, and that as he sacrificed the\n usual she-goat to her by the sea-shore, it became a he-goat ( tragos ) all at\n once, for which reason the goddess has the surname Epitragia. \n "
        },
        "18":{
            "0":"\n When he reached Crete on his voyage, most historians and poets tell us that he got\n from Ariadne, who had fallen in love with him, the famous thread, and that having\n been instructed by her how to make his way through the intricacies of the Labyrinth,\n he slew the Minotaur and sailed off with Ariadne and the youths. And Pherecydes says\n that Theseus also staved in the bottoms of the Cretan ships, thus depriving them of\n the power to pursue. \n ",
            "1":"\n And Demon says also that\n Taurus, the general of Minos, was killed in a naval battle in the harbor as Theseus\n was sailing out. But as Philochorus tells the story, Minos was holding the funeral games, and Taurus was\n expected to conquer all his competitors in them, as he had done before, and was\n grudged his success. For his disposition made his power hateful, and he was accused\n of too great intimacy with Pasiphae. Therefore when Theseus asked the privilege of\n entering the lists, it was granted him by Minos. \n ",
            "2":"\n \n And since it was the custom in Crete for women to view the games, Ariadne was\n present, and was smitten with the appearance of Theseus, as well as filled with\n admiration for his athletic prowess, when he conquered all his opponents. Minos also\n was delighted with him, especially because he conquered Taurus in wrestling and\n disgraced him, and therefore gave back the youths to Theseus, besides remitting its\n tribute to the city. \n ",
            "3":"\n \n \n Cleidemus, however, gives a rather peculiar and ambitious account of these matters,\n beginning a great way back. There was, he says, a general Hellenic decree that no\n trireme should sail from any port with a larger crew than five men, and the only\n exception was Jason, the commander of the Argo, who sailed about scouring the sea of\n pirates. Now when Daedalus fled from Crete in a merchant-vessel to Athens, Minos,\n contrary to the decrees, pursued him with his ships of war, and was driven from his\n course by a tempest to Sicily, where he ended his life. \n \n ",
            "4":"\n And when Deucalion, his son, who was on hostile\n terms with the Athenians, sent to them a demand that they deliver up Daedalus to him,\n and threatened, if they refused, to put to death the youth whom Minos had received\n from them as hostages, Theseus made him a gentle reply, declining to surrender\n Daedalus, who was his kinsman and cousin, being the son of Merope, the daughter of\n Erechtheus. But privately he set himself to building a fleet, part of it at home in\n the township of Thymoetadae, far from the public road, and part of it under the\n direction of Pittheus in Troezen, wishing his purpose to remain concealed. \n ",
            "5":"\n When his ships were ready, he set sail, taking Daedalus and\n exiles from Crete as his guides, and since none of the Cretans knew of his design,\n but thought the approaching ships to be friendly, Theseus made himself master of the\n harbor, disembarked his men, and got to Gnossus before his enemies were aware of his\n approach. Then joining battle with them at the gate of the Labyrinth, he slew\n Deucalion and his body-guard. \n ",
            "6":"\n And since Ariadne was\n now at the head of affairs, he made a truce with her, received back the youthful\n hostages, and established friendship between the Athenians and the Cretans, who took\n oath never to begin hostilities. \n "
        },
        "19":{
            "0":"\n There are many other stories about these matters, and also about Ariadne, but they do\n not agree at all. Some say that she hung herself because she was abandoned by\n Theseus; others that she was conveyed to Naxos by sailors and there lived with\n Oenarus the priest of Dionysus, and that she was abandoned by Theseus because he\n loved another woman:— \n Dreadful indeed was his passion for Aigle child of Panopeus. \n \n \n \n ",
            "1":"\n This verse Peisistratus expunged from the poems of\n Hesiod, according to Hereas the Megarian, just as, on the other hand, he inserted\n into the Inferno of Homer the verse:— \n Theseus, Peirithous, illustrious children of Heaven, \n \n and all to gratify the Athenians. Moreover, some say that Ariadne actually\n had sons by Theseus, Oenopion and Staphylus, and among these is Ion of Chios, who\n says of his own native city:— \n This, once, Theseus’s son founded, Oenopion. \n \n \n \n Now the most auspicious of these legendary tales are in the mouths of all men, as I\n may say; but a very peculiar account of these matters is published by Paeon the\n Amathusian. \n ",
            "2":"\n He says that Theseus, driven out of his\n course by a storm to Cyprus, and having with him Ariadne, who was big with child and\n in sore sickness and distress from the tossing of the sea, set her on shore alone,\n but that he himself, while trying to succour the ship, was borne out to sea again.\n The women of the island, accordingly, took Ariadne into their care, and tried to\n comfort her in the discouragement caused by her loneliness, brought her forged\n letters purporting to have been written to her by Theseus, ministered to her aid\n during the pangs of travail, and gave her burial when she died before her child was\n born. \n ",
            "3":"\n Paeon says further that Theseus came back,\n and was greatly afflicted, and left a sum of money with the people of the island,\n enjoining them to sacrifice to Ariadne, and caused two little statuettes to be set up\n in her honor, one of silver, and one of bronze. He says also that at the sacrifice in\n her honor on the second day of the month Gorpiaeus, one of their young men lies down\n and imitates the cries and gestures of women in travail; and that they call the grove\n in which they show her tomb, the grove of Ariadne Aphrodite. \n ",
            "4":"\n Some of the Naxians also have a story of their own, that there were two Minoses and\n two Ariadnes, one of whom, they say, was married to Dionysus in Naxos and bore him\n Staphylus and his brother, and the other, of a later time, having been carried off by\n Theseus and then abandoned by him, came to Naxos, accompanied by a nurse named\n Corcyne, whose tomb they show; and that this Ariadne also died there, and has honors\n paid her unlike those of the former, for the festival of the first Ariadne is\n celebrated with mirth and revels, but the sacrifices performed in honor of the second\n are attended with sorrow and mourning. \n "
        },
        "20":{
            "0":"\n On his voyage from Crete, Theseus put in at Delos, and having sacrificed to the god\n and dedicated in his temple the image of Aphrodite which he had received from\n Ariadne, he danced with his youths a dance which they say is still performed by the\n Delians, being an imitation of the circling passages in the Labyrinth, and consisting\n of certain rhythmic involutions and evolutions. \n ",
            "1":"\n \n This kind of dance, as Dicaearchus tells us, is called by the Delians The Crane, and\n Theseus danced it round the altar called Keraton, which is constructed of horns (\n kerata ) taken entirely from the left side of the head. They say that he\n also instituted athletic contests in Delos, and that the custom was then begun by him\n of giving a palm to the victors. \n "
        },
        "21":{
            "0":"\n It is said, moreover, that as they drew nigh the coast of Attica, Theseus himself\n forgot, and his pilot forgot, such was their joy and exultation, to hoist the sail\n which was to have been the token of their safety to Aegeus, who therefore, in\n despair, threw himself down from the rock and was dashed in pieces. But Theseus,\n putting in to shore, sacrificed in person the sacrifices which he had vowed to the\n gods at Phalerum when he set sail, and then dispatched a herald to the city to\n announce his safe return. \n ",
            "1":"\n The messenger found many\n of the people bewailing the death of their king, and others full of joy at his\n tidings, as was natural, and eager to welcome him and crown him with garlands for his\n good news. The garlands, then, he accepted, and twined them about his herald’s staff\n and on returning to the sea-shore, finding that Theseus had not yet made his\n libations to the gods, remained outside the sacred precincts, not wishing to disturb\n the sacrifice. \n ",
            "2":"\n But when the libations were made, he\n announced the death of Aegeus. Thereupon, with tumultuous lamentation, they went up\n in haste to the city. Whence it is, they say, that to this day, at the festival of\n the Oschophoria, it is not\n the herald that is crowned, but his herald’s staff, and those who are present at the\n libations cry out: Eleleu! Iou! Iou! the first of which cries is the\n exclamation of eager haste and triumph, the second of consternation and confusion.\n \n ",
            "3":"\n \n \n After burying his father, Theseus paid his vows to Apollo on the seventh day of the\n month Pyanepsion; for on that day they had come back to the city in safety. Now the\n custom of boiling all sorts of pulse on that day is said to have arisen from the fact\n that the youths who were brought safely back by Theseus put what was left of their\n provisions into one mess, boiled it in one common pot, feasted upon it, and ate it\n all up together. \n ",
            "4":"\n At that feast they also carry the\n so-called eiresione, which is a bough of olive wreathed with wool, such as\n Theseus used at the time of his supplication, and laden with all sorts of\n fruit-offerings, to signify that scarcity was at an end, and as they go they sing:—\n \n Eiresione for us brings figs and bread of the richest, \n brings us honey in pots and oil to rub off from the body, \n Strong wine too in a beaker, that one may go to bed mellow. \n Some writers, however, say that these rites are in memory of the\n Heracleidae, who were maintained in this\n manner by the Athenians; but most put the matter as I have done. \n "
        },
        "22":{
            "0":"\n The ship on which Theseus sailed with the youths and returned in safety, the\n thirty-oared galley, was preserved by the Athenians down to the time of Demetrius\n Phalereus. They took away the old timbers from time to time, and put new and sound ones\n in their places, so that the vessel became a standing illustration for the\n philosophers in the mooted question of growth, some declaring that it remained the\n same, others that it was not the same vessel. \n ",
            "1":"\n \n \n It was Theseus who instituted also the Athenian festival of the Oschophoria. For it\n is said that he did not take away with him all the maidens on whom the lot fell at\n that time, but picked out two young men of his acquaintance who had fresh and girlish\n faces, but eager and manly spirits, and changed their outward appearance almost\n entirely by giving them warn baths and keeping them out of the sun, by arranging\n their hair, and by smoothing their skin and beautifying their complexions with\n unguents; he also taught them to imitate maidens as closely as possible in their\n speech, their dress, and their gait, and to leave no difference that could be\n observed, and then enrolled them among the maidens who were going to Crete, and was\n undiscovered by any. \n ",
            "2":"\n And when he was come back, he\n himself and these two young men headed a procession, arrayed as those are now arrayed\n who carry the vine-branches. They carry these in honor of Dionysus and Ariadne, and\n because of their part in the story; or rather, because they came back home at the\n time of the vintage. And the women called Deipnophoroi, or supper-carriers, take part\n in the procession and share in the sacrifice, in imitation of the mothers of the\n young men and maidens on whom the lot fell, for these kept coming with bread and meat\n for their children. And tales are told at this festival, because these mothers, for\n the sake of comforting and encouraging their children, spun out tales for them. At\n any rate, these details are to be found in the history of Demon. Furthermore, a\n sacred precinct was also set apart for Theseus, and he ordered the members of the\n families which had furnished the tribute to the Minotaur to make contributions\n towards a sacrifice to himself. This sacrifice was superintended by the Phytalidae,\n and Theseus thus repaid them for their hospitality. \n \n "
        },
        "23":{
            "0":"\n \n After the death of Aegeus, Theseus conceived a wonderful design, and settled all the\n residents of Attica in one city, thus making one people of one city out of those who\n up to that time had been scattered about and were not easily called together for the\n common interests of all, nay, they sometimes actually quarrelled and fought with each\n other. \n ",
            "1":"\n He visited them, then, and tried to win them\n over to his project township by township and clan by clan. The common folk and the\n poor quickly answered to his summons; to the powerful he promised government without\n a king and a democracy, in which he should only be commander in war and guardian of\n the laws, while in all else everyone should be on an equal footing. \n ",
            "2":"\n Some he readily persuaded to this course, and others, fearing his\n power, which was already great, and his boldness, chose to be persuaded rather than\n forced to agree to it. Accordingly, after doing away with the townhalls and\n council-chambers and magistracies in the several communities, and after building a\n common town-hall and council-chamber for all on the ground where the upper town of\n the present day stands, he named the city Athens, and instituted a Panathenaic\n festival. \n ",
            "3":"\n He instituted also the Metoecia, or\n Festival of Settlement, on the sixteenth day of the month Hecatombaeon, and this is\n still celebrated. Then, laying aside the royal power, as he had agreed, he proceeded\n to arrange the government, and that too with the sanction of the gods. For an oracle\n came to him from Delphi, in answer to his enquiries about the city, as follows:—\n \n ",
            "4":"\n \n \n Theseus, offspring of Aegeus, son of the daughter of Pittheus, \n Many indeed the cities to which my father has given \n Bounds and future fates within your citadel’s confines. \n Therefore be not dismayed, but with firm and confident spirit \n Counsel only; the bladder will traverse the sea and its surges. \n And this oracle they say the Sibyl afterwards repeated to the city, when she\n cried:— \n \n Bladder may be submerged; but its sinking will not be permitted.\n \n \n \n "
        },
        "24":{
            "0":"\n Desiring still further to enlarge the city, he invited all men thither on equal\n terms, and the phrase Come hither all ye people, they say was a proclamation\n of Theseus when he established a people, as it were, of all sorts and conditions.\n However, he did not suffer his democracy to become disordered or confused from an\n indiscriminate multitude streaming into it, but was the first to separate the people\n into noblemen and husbandmen and handicraftsmen. \n ",
            "1":"\n To\n the noblemen he committed the care of religious rites, the supply of magistrates, the\n teaching of the laws, and the interpretation of the will of Heaven, and for the rest\n of the citizens he established a balance of privilege, the noblemen being thought to\n excel in dignity, the husbandmen in usefulness, and the handicraftsmen in numbers.\n And that he was the first to show a leaning towards the multitude, as Aristotle says,\n and gave up his absolute rule, seems to be the testimony of Homer also, in the\n Catalogue of Ships, where he speaks of the Athenians alone as a people. \n \n ",
            "2":"\n \n \n He also coined money, and stamped it with the effigy of an ox, either in remembrance\n of the Marathonian bull, or of Taurus, the general of Minos, or because he would\n invite the citizens to agriculture. From this coinage, they say, ten oxen and\n a hundred oxen came to be used as terms of valuation. Having attached the\n territory of Megara securely to Attica, he set up that famous pillar on the Isthmus,\n and carved upon it the inscription giving the territorial boundaries. It consisted of\n two trimeters, of which the one towards the east declared:— \n Here is not Peloponnesus, but Ionia;\n and the one towards the west:— \n \n Here is the Peloponnesus, not Ionia.\n \n \n \n ",
            "3":"\n He also instituted the games here, in emulation of\n Heracles, being ambitious that as the Hellenes, by that hero’s appointment,\n celebrated Olympian games in honor of Zeus, so by his own appointment they should\n celebrate Isthmian games in honor of Poseidon. For the games already instituted there\n in honor of Melicertes were celebrated in the night, and had the form of a religious\n rite rather than of a spectacle and public assembly. But some say that the Isthmian\n games were instituted in memory of Sciron, and that Theseus thus made expiation for\n his murder, because of the relationship between them; for Sciron was a son of\n Canethus and Henioche, who was the daughter of Pittheus. \n ",
            "4":"\n And others have it that Sinis, not Sciron, was their son, and\n that it was in his honor rather that the games were instituted by Theseus. However\n that may be, Theseus made a formal agreement with the Corinthians that they should\n furnish Athenian visitors to the Isthmian games with a place of honor as large as\n could be covered by the sail of the state galley which brought them thither, when it\n was stretched to its full extent. So Hellanicus and Andron of Halicarnassus tell us.\n \n "
        },
        "25":{
            "0":"\n \n He also made a voyage into the Euxine Sea, as Philochorus and sundry others say, on a\n campaign with Heracles against the Amazons, and received Antiope as a reward of his\n valor; but the majority of writers, including Pherecydes, Hellanicus, and Herodorus,\n say that Theseus made this voyage on his own account, after the time of Heracles, and\n took the Amazon captive; and this is the more probable story. For it is not recorded\n that any one else among those who shared his expedition took an Amazon captive.\n \n ",
            "1":"\n And Bion says that even this Amazon he took and\n carried off by means of a stratagem. The Amazons, he says, were naturally friendly to\n men, and did not fly from Theseus when he touched upon their coasts, but actually\n sent him presents, and he invited the one who brought them to come on board his ship;\n she came on board, and he put out to sea. \n And a certain Menecrates, who published a history of the Bithynian city of Nicaea,\n says that Theseus, with Antiope on board his ship, spent some time in those parts,\n \n ",
            "2":"\n and that there chanced to be with him on this\n expedition three young men of Athens who were brothers, Euneos, Thoas, and Solois.\n This last, he says, fell in love with Antiope unbeknown to the rest, and revealed his\n secret to one of his intimate friends. That friend made overtures to Antiope, who\n positively repulsed the attempt upon her, but treated the matter with discretion and\n gentleness, and made no denunciation to Theseus. \n ",
            "3":"\n \n Then Solois, in despair, threw himself into a river and drowned himself, and Theseus,\n when he learned the fate of the young man, and what had caused it, was grievously\n disturbed, and in his distress called to mind a certain oracle which he had once\n received at Delphi. For it had there been enjoined upon him by the Pythian priestess\n that when, in a strange land, he should be sorest vexed and full of sorrow, he should\n found a city there, and leave some of his followers to govern it. \n ",
            "4":"\n For this cause he founded a city there, and called it, from the\n Pythian god, Pythopolis, and the adjacent river, Solois, in honor of the young man.\n And he left there the brothers of Solois, to be the city’s presidents and law-givers,\n and with them Hermus, one of the noblemen of Athens. From him also the Pythopolitans\n call a place in the city the House of Hermes, incorrectly changing the second syllable, and transferring the honor from a hero to a\n god. \n "
        },
        "26":{
            "0":"\n Well, then, such were the grounds for the war of the Amazons, which seems to have\n been no trivial nor womanish enterprise for Theseus. For they would not have pitched\n their camp within the city, nor fought hand to hand battles in the neighborhood of\n the Pnyx and the Museum, had they not mastered the surrounding country and approached\n the city with impunity. \n ",
            "1":"\n Whether, now, as Hellanicus\n writes, they came round by the Cimmerian Bosporus, which they crossed on the ice, may\n be doubted; but the fact that they encamped almost in the heart of the city is\n attested both by the names of the localities there and by the graves of those who\n fell in battle. \n Now for a long time there was hesitation and delay on both sides in making the\n attack, but finally Theseus, after sacrificing to Fear, in obedience to an oracle,\n joined battle with the women. \n ",
            "2":"\n This battle, then,\n was fought on the day of the month Boedromion on which, down to the present time, the\n Athenians celebrate the Boedromia. Cleidemus, who wishes to be minute, writes that\n the left wing of the Amazons extended to what is now called the Amazoneum, and that\n with their right they touched the Pnyx at Chrysa; that with this left wing the\n Athenians fought, engaging the Amazons from the Museum, and that the graves of those\n who fell are on either side of the street which leads to the gate by the chapel of\n Chalcodon, which is now called the Peiraic gate. \n ",
            "3":"\n \n Here, he says. the Athenians were routed and driven back by the women as far as the\n shrine of the Eumenides, but those who attacked the invaders from the Palladium and\n Ardettus and the Lyceum, drove their right wing back as far as to their camp, and\n slew many of them. And after three months, he says, a treaty of peace was made\n through the agency of Hippolyta; for Hippolyta is the name which Cleidemus gives to\n the Amazon whom Theseus married, not Antiope. \n But some say that the woman was slain with a javelin by Molpadia, while fighting at\n Theseus’s side, and that the pillar which stands by the sanctuary of Olympian Earth\n was set up in her memory. \n ",
            "4":"\n And it is not astonishing\n that history, when dealing with events of such great antiquity, should wander in\n uncertainty, indeed, we are also told that the wounded Amazons were secretly sent\n away to Chalcis by Antiope, and were nursed there, and some were buried there, near\n what is now called the Amazoneum. But that the war ended in a solemn treaty is\n attested not only by the naming of the place adjoining the Theseum, which is called\n Horcomosium, but also by the sacrifice which, in ancient times, was\n offered to the Amazons before the festival of Theseus. \n ",
            "5":"\n And the Megarians, too, show a place in their country where\n Amazons were buried, on the way from the market-place to the place called Rhus , where the Rhomboid stands. And it is said, likewise, that others of them died\n near Chaeroneia, and were buried on the banks of the little stream which, in ancient\n times, as it seems, was called Thermodon, but nowadays, Haemon; concerning which\n names I have written in my Life of Demosthenes. It appears also that not even Thessaly was traversed by the Amazons without\n opposition, for Amazonian graves are to this day shown in the vicinity of Scotussa\n and Cynoscephalae. \n "
        },
        "27":{
            "0":"\n So much, then, is worthy of mention regarding the Amazons. For the Insurrection of\n the Amazons, written by the author of the Theseid, telling how, when Theseus\n married Phaedra, Antiope and the Amazons who fought to avenge her attacked him, and\n were slain by Heracles, has every appearance of fable and invention. \n ",
            "1":"\n Theseus did, indeed, marry Phaedra, but this was after the death\n of Antiope, and he had a son by Antiope, Hippolytus, or, as Pindar says, \n Demophoon. As for the calamities which befell Phaedra and the son of Theseus by\n Antiope, since there is no conflict here between historians and tragic poets, we must\n suppose that they happened as represented by the poets uniformly. \n "
        },
        "28":{
            "0":"\n There are, however, other stories also about marriages of Theseus which were neither\n honorable in their beginnings nor fortunate in their endings, but these have not been\n dramatized. For instance, he is said to have carried off Anaxo, a maiden of Troezen,\n and after slaying Sinis and Cercyon to have ravished their daughters; also to have\n married Periboea, the mother of Aias, and Phereboea afterwards, and Iope, the\n daughter of Iphicles; \n ",
            "1":"\n and because of his passion\n for Aegle, the daughter of Panopeus, as I have already said, he is accused of the desertion of Ariadne, which was not honorable nor even\n decent; and finally, his rape of Helen is said to have filled Attica with war, and to\n have brought about at last his banishment and death, of which things I shall speak a\n little later. \n ",
            "2":"\n \n \n Of the many exploits performed in those days by the bravest men, Herodorus thinks\n that Theseus took part in none, except that he aided the Lapithae in their war with\n the Centaurs; but others say that he was not only with Jason at Colchis, but helped Meleager to slay the Calydonian boar, and that hence\n arose the proverb Not without Theseus ; that he himself, however, without\n asking for any ally, performed many glorious exploits, and that the phrase Lo!\n another Heracles became current with reference to him. \n ",
            "3":"\n He also aided Adrastus in recovering for burial the bodies of\n those who had fallen before the walls of the Cadmeia, not by mastering\n the Thebans in battle, as Euripides has it in his tragedy, but by persuading them\n to a truce; for so most writers say, and Philochorus adds that this was the first\n truce ever made for recovering the bodies of those slain in battle, \n ",
            "4":"\n although in the accounts of Heracles it is written that Heracles\n was the first to give back their dead to his enemies. And the graves of the greater\n part of those who fell before Thebes are shown at Eleutherae, and those of the\n commanders near Eleusis, and this last burial was a favour which Theseus showed to\n Adrastus. The account of Euripides in his Suppliants \n is disproved by that\n of Aeschylus in his Eleusinians, \n where Theseus\n is made to relate the matter as above. \n "
        },
        "29":{
            "0":"\n The friendship of Peirithous and Theseus is said to have come about in the following\n manner. Theseus had a very great reputation for strength and bravery, and Peirithous\n was desirous of making test and proof of it. Accordingly, he drove Theseus’s cattle\n away from Marathon, and when he learned that their owner was pursuing him in arms, he\n did not fly, but turned back and met him. \n ",
            "1":"\n When,\n however, each beheld the other with astonishment at his beauty and admiration of his\n daring, they refrained from battle, and Peirithous, stretching out his hand the\n first, bade Theseus himself be judge of his robbery, for he would willingly submit to\n any penalty which the other might assign. Then Theseus not only remitted his penalty,\n but invited him to be a friend and brother in arms; whereupon they ratified their\n friendship with oaths. \n ",
            "2":"\n \n \n After this, when Peirithous was about to marry Deidameia, he asked Theseus to come to\n the wedding, and see the country, and become acquainted with the Iapithae. Now he had\n invited the Centaurs also to the wedding feast. And when these were flown with\n insolence and wine, and laid hands upon the women, the Lapithae took vengeance upon\n them. Some of them they slew upon the spot, the rest they afterwards overcame in war\n and expelled from the country, Theseus fighting with them at the banquet and in the\n war. \n ",
            "3":"\n Herodorus, however, says that this was not how\n it happened, but that the war was already in progress when Theseus came to the aid of\n the Lapithae and that on his way thither he had his first sight of Heracles, having\n made it his business to seek him out at Trachis, where the hero was already resting\n from his wandering and labours; and he says the interview passed with mutual\n expressions of honor, friendliness, and generous praise. \n ",
            "4":"\n Notwithstanding, one might better side with those historians who\n say that the heroes had frequent interviews with one another, and that it was at the\n instigation of Theseus that Heracles was initiated into the mysteries at Eleusis, and\n purified before his initiation, when he requested it on account of sundry rash acts.\n \n "
        },
        "30":{
            "0":"\n Theseus was already fifty years old, according to Hellanicus, when he took part in\n the rape of Helen, who was not of marriageable age. Wherefore some writers, thinking\n to correct this heaviest accusation against him, say that he did not carry off Helen\n himself, but that when Idas and Lynceus had carried her off he received her in charge\n and watched over her and would not surrender her to the Dioscuri when\n they demanded her; or, if you will believe it, that her own father, Tyndareus,\n entrusted her to Theseus, for fear of Enarsphorus, the son of Hippocoon, who sought\n to take Helen by force while she was yet a child. But the most probable account, and\n that which has the most witnesses in its favour, is as follows. \n ",
            "1":"\n Theseus and Peirithous went to Sparta in company, seized the girl as she was dancing\n in the temple of Artemis Orthia, and fled away with her. Their pursuers followed them\n no farther than Tegea, and so the two friends, when they had passed through\n Peloponnesus and were out of danger, made a compact with one another that the one on\n whom the lot fell should have Helen to wife, but should assist the other in getting\n another wife. \n ",
            "2":"\n With this mutual understanding they\n cast lots, and Theseus won, and taking the maiden, who was not yet ripe for marriage,\n conveyed her to Aphidnae. Here he made his mother a companion of the girl, and\n committed both to Aphidnus, a friend of his, with strict orders to guard them in\n complete secrecy. \n ",
            "3":"\n Then he himself, to return the\n service of Peirithous,journeyed with him to Epirus, in quest of the daughter of\n Aidoneus the king of the Molossians. This man called his wife Phersephone, his\n daughter Cora, and his dog Cerberus, with which beast he ordered that all suitors of\n his daughter should fight, promising her to him that should overcome it. However,\n when he learned that Peirithous and his friend were come not to woo, but to steal\n away his daughter, he seized them both. Peirithous he put out of the way at once by\n means of the dog, but Theseus he kept in close confinement. \n "
        },
        "31":{
            "0":"\n \n Meanwhile Menestheus, the son of Peteos, grandson of Orneus, and great-grandson of\n Erechtheus, the first of men, as they say, to affect popularity and ingratiate\n himself with the multitude, stirred up and embittered the chief men in Athens. These\n had long been hostile to Theseus, and thought that he had robbed each one of the\n country nobles of his royal office, \n and then shut them all up in a single city, where he treated them as subjects and\n slaves. The common people also he threw into commotion by his reproaches. They\n thought they had a vision of liberty, he said, but in reality they had been robbed of\n their native homes and religions in order that, in the place of many good kings of\n their own blood, they might look obediently to one master who was an immigrant and an\n alien. \n ",
            "1":"\n While he was thus busying himself, the\n Tyndaridae came up against the city, and the war greatly furthered his\n seditious schemes; indeed, some writers say outright that he persuaded the invaders\n to come. \n At first, then, they did no harm, but simply demanded back their sister. When,\n however, the people of the city replied that they neither had the girl nor knew where\n she had been left, they resorted to war. \n ",
            "2":"\n But\n Academus, who had learned in some way or other of her concealment at Aphidnae, told\n them about it. For this reason he was honored during his life by the Tyndaridae, and\n often afterwards when the Lacedaemonians invaded Attica and laid waste all the\n country round about, they spared the Academy, for the sake of Academus. \n ",
            "3":"\n But Dicaearchus says that Echedemus and Marathus of Arcadia were\n in the army of the Tyndaridae at that time, from the first of whom the present\n Academy was named Echedemia, and from the other, the township of Marathon, since in\n accordance with some oracle he voluntarily gave himself to be sacrificed in front of\n the line of battle. \n To Aphidnae, then, they came, won a pitched battle, and stormed the town. \n ",
            "4":"\n Here they say that among others Alycus, the son of Sciron,\n who was at that time in the army of the Dioscuri, was slain, and that from him a\n place in Megara where he was buried is called Alycus. But Hereas writes that Alycus\n was slain at Aphidnae by Theseus himself, and cites in proof these verses about\n Alycus:— \n whom once in the plain of Aphidnae, \n Where he was fighting, Theseus, ravisher of fair-haired Helen, \n Slew. \n However, it is not likely that Theseus himself was present when both his\n mother and Aphidnae were captured. \n "
        },
        "32":{
            "0":"\n At any rate, Aphidnae was taken and the city of Athens was full of fear, but\n Menestheus persuaded its people to receive the Tyndaridae into the city and show them\n all manner of kindness, since they were waging war upon Theseus alone, who had\n committed the first act of violence, but were benefactors and saviours of the rest of\n mankind. And their behavior confirmed his assurances, for although they were masters\n of everything, they demanded only an initiation into the mysteries, since they were\n no less closely allied to the city than Heracles. \n ",
            "1":"\n \n This privilege was accordingly granted them, after they had been adopted by Aphidnus,\n as Pylius had adopted Heracles. They also obtained honors like those paid to gods,\n and were addressed as Anakes, either on account of their stopping \n hostilities, or because of their diligent care that no one should be injured,\n although there was such a large army within the city for the phrase anakos\n echein is used of such as care for , or guard anything , and\n perhaps it is for this reason that kings are called Anaktes. There are also\n those who say that the Tyndaridae were called Anakes because of the appearance\n of their twin stars in the heavens, since the Athenians use anekas and\n anekathen for ano and anothen, signifying above or\n on high . \n "
        },
        "33":{
            "0":"\n They say that Aethra, the mother of Theseus, who was taken captive at Aphidnae, was\n carried away to Lacedaemon, and from thence to Troy with Helen, and that Homer bears\n witness to his when he mentions as followers of Helen:— \n Aethra of Pittheus born, and Clymene large-eyed and lovely. \n \n But some reject this verse of Homer’s, as well as the legend of Munychus, who\n was born in secret to Laodice from Demophoon, and whom Aethra helped to rear in\n Ilium. \n ",
            "1":"\n But a very peculiar and wholly divergent\n story about Aethra is given by Ister in the thirteenth book of his Attic\n History. Some write, he says, that Alexander (Paris) was overcome in battle by\n Achilles and Patroclus in Thessaly, along the banks of the Spercheius, but that\n Hector took and plundered the city of Troezen, and carried away Aethra, who had been\n left there. This, however, is very doubtful. \n "
        },
        "34":{
            "0":"\n Now while Heracles was the guest of Aidoneus the Molossian, the king incidentally\n spoke of the adventure of Theseus and Peirithous, telling what they had come there to\n do, and what they had suffered when they were found out. Heracles was greatly\n distressed by the inglorious death of the one, and by the impending death of the\n other. As for Peirithous, he thought it useless to complain, but he begged for the\n release of Theseus, and demanded that this favour be granted him. \n ",
            "1":"\n Aidoneus yielded to his prayers, Theseus was set free, and\n returned to Athens, where his friends were not yet altogether overwhelmed. All the\n sacred precincts which the city had previously set apart for himself, he now\n dedicated to Heracles, and called them Heracleia instead of Theseia, four only\n excepted, as Philochorus writes. But when he desired to rule again as before, and to\n direct the state, he became involved in factions and disturbances; he found that\n those who hated him when he went away, had now added to their hatred contempt, and he\n saw that a large part of the people were corrupted, and wished to be cajoled into\n service instead of doing silently what they were told to do. \n ",
            "2":"\n Attempting, then, to force his wishes upon them, he was\n overpowered by demagogues and factions, and finally, despairing of his cause, he sent\n his children away privately into Euboea, to Elephenor, the son of Chalcodon, while he\n himself, after invoking curses upon the Athenians at Gargettus, where there is to\n this day the place called Araterion, sailed away to\n the island of Scyros, where the people were friendly to him, as he thought, and where\n he had ancestral estates. Now Lycomedes was at that time king of Scyros. \n ",
            "3":"\n To him therefore Theseus applied with the request that his\n lands should be restored to him, since he was going to dwell there, though some say\n that he asked his aid against the Athenians. But Lycomedes, either because he feared\n a man of such fame, or as a favour to Menestheus, led him up to the high places of\n the land, on pretence of showing him from thence his lands, threw him down the\n cliffs, and killed him. Some, however, say that he slipped and fell down of himself\n while walking there after supper, as was his custom. \n ",
            "4":"\n At the time no one made any account of his death, but Menestheus reigned as king\n at Athens, while the sons of Theseus, as men of private station, accompanied\n Elephenor on the expedition to Ilium; but after Menestheus died there, they came hack\n by themselves and recovered their kingdom. In after times, however, the Athenians\n were moved to honor Theseus as a demigod, especially by the fact that many of those\n who fought at Marathon against the Medes thought they saw an apparition of Theseus in\n arms rushing on in front of them against the Barbarians. \n \n "
        },
        "35":{
            "0":"\n And after the Median wars, in the Archonship of Phaedo, when the Athenians were\n consulting the oracle at Delphi, they were told by the Pythian priestess to take up\n the bones of Theseus, give them honorable burial at Athens, and guard them there. But\n it was difficult to find the grave and take up the bones, because of the inhospitable\n and savage nature of the Dolopians, who then inhabited the island. However, Cimon\n took the island, as I have related in his Life, and being ambitious to discover the grave of Theseus, saw an eagle in a place\n where there was the semblance of a mound, pecking, as they say, and tearing up the\n ground with his talons. By some divine ordering he comprehended the meaning of this\n and dug there, \n ",
            "1":"\n and there was found a coffin of a\n man of extraordinary size, a bronze spear lying by its side, and a sword. When these\n relics were brought home on his trireme by Cimon, the Athenians were delighted, and\n received them with splendid processions and sacrifices, as though Theseus himself\n were returning to his city. And now he lies buried in the heart of the city, near the\n present gymnasium, and his tomb is a\n sanctuary and place of refuge for runaway slaves and all men of low estate who are\n afraid of men in power, since Theseus was a champion and helper of such during his\n life, and graciously received the supplications of the poor and needy. \n ",
            "2":"\n The chief sacrifice which the Athenians make in his honor\n comes on the eighth day of the month Pyanepsion, the day on which he came back from\n Crete with the youths. But they honor him also on the eighth day of the other months,\n either because he came to Athens in the first place, from Troezen, on the eighth day\n of the month Hecatombaeon, as Diodorus the Topographer states, or because they\n consider this number more appropriate for him than any other since he was said to be\n a son of Poseidon. \n \n ",
            "3":"\n For they pay honors to Poseidon on the eighth day\n of every month. The number eight, as the first cube of an even number and the double\n of the first square, fitly represents the steadfast and immovable power of this god,\n to whom we give the epithets of Securer and Earth-stayer. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Theseus",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}