{
    "language":"grc",
    "englishTitle":"Numa",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg005.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg005.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nἔστι δὲ καὶ περὶ τῶν Νομᾶ τοῦ βασιλέως\n χρόνων, καθʼ οὓς γέγονε, νεανικὴ διαφορά, καίπερ ἐξ ἀρχῆς εἰς τοῦτον\n κατάγεσθαι τῶν στεμμάτων ἀκριβῶς δοκούντων. ἀλλὰ Κλώδιός τις ἐν ἐλέγχῳ\n χρόνων οὕτω γάρ πως ἐπιγέγραπται τὸ βιβλίον ἰσχυρίζεται τὰς μὲν ἀρχαίας\n ἐκείνας ἀναγραφὰς ἐν τοῖς Κελτικοῖς πάθεσι τῆς πόλεως ἠφανίσθαι, τὰς\n δὲ νῦν φαινομένας οὐκ ἀληθῶς συγκεῖσθαι διʼ ἀνδρῶν χαριζομένων τισὶν εἰς\n τὰ πρῶτα γένη καὶ τοὺς ἐπιφανεστάτους οἴκους ἐξ οὐ προσηκόντων\n εἰσβιαζομένοις.\n \n",
            "1":"\n λεγομένου δὲ οὖν ὡς Νομᾶς\n γένοιτο Πυθαγόρου συνήθης, οἱ μὲν ὅλως ἀξιοῦσι\n μηδὲν Ἑλληνικῆς παιδεύσεως Νομᾷ μετεῖναι, καθάπερ ἢ φύσει δυνατὸν καὶ\n αὐτάρκη γενέσθαι πρὸς ἀρετὴν ἢ βελτίονι Πυθαγόρου βαρβάρῳ τινὶ τὴν\n τοῦ βασιλέως ἀποδοῦναι παίδευσιν οἱ δὲ Πυθαγόραν μὲν ὀψὲ γενέσθαι, τῶν\n Νομᾶ χρόνων ὁμοῦ τι πέντε γενεαῖς ἀπολειπόμενον,\n \n",
            "2":"\n Πυθαγόρου δὲ τὸν Σπαρτιάτην Ὀλύμπια νενικηκότα στάδιον ἐπὶ\n τῆς ἑκκαιδεκάτης Ὀλυμπιάδος, ἧς ἔτει τρίτῳ Νομᾶς εἰς τὴν βασιλείαν\n κατέστη, πλανηθέντα περὶ τὴν Ἰταλίαν συγγενέσθαι τῷ Νομᾷ καὶ συνδιακοσμῆσαι τὴν πολιτείαν, ὅθεν οὐκ ὀλίγα τοῖς\n Ῥωμαϊκοῖς ἐπιτηδεύμασι τῶν Λακωνικῶν ἀναμεμῖχθαι Πυθαγόρου διδάξαντος,\n ἄλλως δὲ Νομᾶς γένος μὲν ἦν ἐκ Σαβίνων, Σαβῖνοι δὲ βούλονται\n Λακεδαιμονίων ἑαυτοὺς ἀποίκους γεγονέναι.\n \n",
            "3":"\n \n τοὺς μὲν οὖν χρόνους ἐξακριβῶσαι χαλεπόν ἐστι, καὶ μάλιστα τοὺς ἐκ τῶν\n Ὀλυμπιονικῶν ἀναγομένους, ὧν τὴν ἀναγραφὴν ὀψέ φασιν Ἱππίαν ἐκδοῦναι\n τὸν Ἠλεῖον, ἀπʼ οὐδενὸς ὁρμώμενον ἀναγκαίου πρὸς πίστιν ἃ δὲ\n παρειλήφαμεν ἡμεῖς ἄξια λόγου περὶ Νομᾶ, διέξιμεν ἀρχὴν οἰκείαν\n λαβόντες. \n"
        },
        "1":{
            "0":"\n \nἕβδομον ἐνιαυτὸν ἡ Ῥώμη καὶ τριακοστὸν\n ἤδη Ῥωμύλου βασιλεύοντος ᾠκεῖτο· πέμπτῃ δὲ ἱσταμένου μηνός, ἣν νῦν\n ἡμέραν νώνας Καπρατίνας καλοῦσι, θυσίαν τινὰ δημοτελῆ πρὸ τῆς πόλεως ὁ\n Ῥωμύλος ἔθυε περὶ τὸ καλούμενον Αἰγὸς ἕλος, καὶ παρῆν ἥ τε βουλὴ\n καὶ τοῦ δήμου τὸ πλεῖστον.\n \n",
            "1":"\n ἐξαίφνης δὲ\n μεγάλης περὶ τὸν ἀέρα τροπῆς γενομένης καὶ νέφους ἐπὶ τὴν γῆν\n ἐρείσαντος ἅμα πνεύματι καὶ ζάλῃ, τὸν μὲν ἄλλον ὅμιλον ἐκπλαγέντα\n συνέβη φυγεῖν καὶ σκεδασθῆναι, τὸν δὲ Ῥωμύλον ἀφανῆ γενέσθαι, καὶ μήτε\n αὐτὸν ἔτι μήτε σῶμα τεθνηκότος εὑρεθῆναι, χαλεπὴν δὲ τινʼ ὑπόνοιαν\n ἅψασθαι τῶν πατρικίων, καὶ ῥυῆναι λόγον ἐν τῷ δήμῳ κατʼ αὑτῶν ὡς\n πάλαι βαρυνόμενοι τὸ βασιλεύεσθαι καὶ μεταστῆσαι τὸ κράτος εἰς αὑτοὺς\n θέλοντες ἀνέλοιεν τὸν βασιλέα, καὶ γάρ ἐδόκει τραχύτερον ἤδη\n προσφέρεσθαι καὶ μοναρχικώτερον αὐτοῖς.\n \n",
            "2":"\n ἀλλὰ\n ταύτην μὲν τὴν ὑποψίαν ἐθεράπευον εἰς θεῶν τιμὰς\n ἀνάγοντες ὡς οὐ τεθνηκότα τὸν Ῥωμύλον, ἀλλὰ κρείττονος ὄντα μοίρας·\n καὶ Πρόκλος, ἀνὴρ ἐπιφανής, διωμόσατο Ῥωμύλον ἰδεῖν εἰς οὐρανὸν σὺν\n τοῖς ὅπλοις ἀναφερόμενον, καὶ φωνῆς ἀκοῦσαι κελεύοντος αὐτὸν\n ὀνομάζεσθαι Κυρῖνον. \n",
            "3":"\n ἑτέρα δὲ ταραχὴ καὶ στάσις κατελάμβανε τὴν\n πόλιν ὑπὲρ τοῦ μέλλοντος ἀποδειχθήσεσθαι βασιλέως, οὔπω τῶν ἐπηλύδων\n κομιδῇ τοῖς πρώτοις συγκεκραμένων πολίταις, ἀλλʼ ἔτι τοῦ τε δήμου πολλὰ\n κυμαίνοντος ἐν ἑαυτῷ καὶ τῶν πατρικίων ἐν ὑποψίαις ἐκ τοῦ διαφόρου\n πρὸς ἀλλήλους ὄντων, οὐ μὴν ἀλλὰ βασιλεύεσθαι μὲν ἐδόκει πᾶσιν,\n ἤρισαν δὲ καὶ διέστησαν οὐχ ὑπὲρ ἀνδρὸς μόνον, ἀλλὰ καὶ γένους,\n ὁπότερον παρέξει τὸν ἡγεμόνα, καὶ γάρ οἱ μετὰ Ῥωμύλου·\n \n",
            "4":"\n πρῶτοι συνοικίσαντες τὴν πόλιν οὐκ ἀνασχετὸν\n ἐποιοῦντο πόλεως καὶ χώρας τοὺς Σαβίνους μεταλαβόντας ἄρχειν βιάζεσθαι\n τῶν ἐπὶ ταῦτα δεξαμένων, καὶ τοῖς Σαβίνοις ἦν τις εὐγνώμων λόγος,\n ἐπεὶ Τατίου τοῦ βασιλέως αὑτῶν ἀποθανόντος οὐκ ἐστασίασαν πρὸς\n Ῥωμύλον, ἀλλʼ εἴασαν ἄρχειν μόνον, αὖθις ἀξιούντων τὸν ἄρχοντα\n γενέσθαι παρʼ αὑτῶν, οὔτε γάρ ἐκ ταπεινοτέρων κρείττοσι προσγενέσθαι, καὶ\n προσγενόμενοι πλήθει τε ῥῶσαι καὶ προαγαγεῖν εἰς ἀξίωμα πόλεως ἐκείνους\n μεθʼ ἑαυτῶν, ὑπὲρ μὲν οὖν τούτων ἐστασίαζον. \n",
            "5":"\n ὅπως δὲ μὴ σύγχυσιν ἐκ τῆς ἀναρχίας ἡ\n στάσις ἀπεργάσεται, μετεώρου τοῦ πολιτεύματος ὄντος, ἔταξαν οἱ πατρίκιοι,\n πεντήκοντα \n καὶ ἑκατὸν ὄντων αὑτῶν, ἕκαστον ἐν μέρει τοῖς\n βασιλικοῖς παρασήμοις κοσμούμενον θύειν τε τοῖς θεοῖς τὰ νενομισμένα καὶ\n χρηματίζειν ἓξ μὲν ὥρας τῆς νυκτός, ἓξ δὲ τῆς ἡμέρας,\n \n",
            "6":"\n καὶ γὰρ ἡ διανομὴ τῶν καιρῶν ἑκατέρου πρὸς\n ἱσότητα καλῶς ἔχειν ἐδόκει τοῖς ἄρχουσι, καὶ πρὸς τὸν δῆμον ἡ\n μεταβολὴ τῆς ἐξουσίας ἀφαιρεῖν τὸν φθόνον, ὁρῶντα τῆς αὐτῆς ἡμέρας\n καὶ νυκτὸς τὸν αὐτὸν ἰδιώτην ἐκ βασιλέως γινόμενον. τὸ δὲ σχῆμα τοῦτο\n τῆς ἀρχῆς μεσοβασιλείαν Ῥωμαῖοι καλοῦσιν. \n"
        },
        "2":{
            "0":"\n \nἀλλὰ καίπερ οὕτω πολιτικῶς καὶ ἀνεπαχθῶς\n ἀφηγεῖσθαι δοκοῦντες, ὑπονοίαις καὶ θορύβοις περιέπιπτον, ὡς μεθιστάντες\n εἰς ὀλιγαρχίαν τὰ πράγματα καὶ διαπαιδαγωγοῦντες ἐν σφίσιν αὐτοῖς τὴν\n πολιτείαν, βασιλεύεσθαι δὲ οὐκ ἐθέλοιεν. ἐκ τούτου συνέβησαν ἀμφότεραι\n πρὸς ἀλλήλας αἱ στάσεις, ὥστε τὴν ἑτέραν ἐκ τῆς ἑτέρας ἀποδεῖξαι\n βασιλέα·\n \n",
            "1":"\n μάλιστα γάρ ἂν οὕτως ἔν τε τῷ\n παρόντι παύσασθαι τὴν φιλονεικίαν, καὶ τὸν ἀποδειχθέντα πρὸς ἀμφοτέρους\n ἴσον γενέσθαι, τοὺς μὲν ὡς ἑλομένους ἀγαπῶντα, τοῖς δὲ εὔνουν ὄντα\n διὰ συγγένειαν, ἐπιτρεψάντων δὲ προτέροις τοῖς Ῥωμαίοις τῶν Σαβίνων τὴν\n αἵρεσιν, ἔδοξε μᾶλλον ἑλέσθαι Σαβῖνον αὐτοὺς ἀποδείξαντας ἢ παρασχεῖν\n Ῥωμαῖον ἐκείνων ἑλομένων.\n \n",
            "2":"\n καὶ\n βουλευσάμενοι καθʼ ἑαυτοὺς ἀποδεικνύουσιν ἐκ Σαβίνων Νομᾶν Πομπίλιον,\n ἄνδρα τῶν μὲν εἰς Ῥώμην ἀπῳκισμένων οὐ γενόμενον. \n γνώριμον δ̓ οὕτω διʼ ἀρετὴν ὄντα πᾶσιν ὥστε τῶν ἑλομένων προθυμότερον\n ὀνομασθέντος αὐτοῦ δέξασθαι τοὺς Σαβίνους, φράσαντες οὖν τῷ δήμῳ τὰ\n δεδογμένα, πρέσβεις ἐκπέμπουσι πρὸς τὸν ἄνδρα κοινῇ τοὺς πρωτεύοντας ἀπʼ\n ἀμφοτέρων, ἥκειν δεησομένους καὶ παραλαβεῖν τὴν βασιλείαν. \n",
            "3":"\n ἦν δὲ πόλεως μὲν ὁ Νομᾶς ἐπιφανοῦς ἐν\n Σαβίνοις τῆς Κύρεων, ἀφʼ ἧς καὶ Κυρίτας Ῥωμαῖοι σφᾶς αὐτοὺς ἅμα\n τοῖς ἀνακραθεῖσι Σαβίνοις προσηγόρευσαν, υἱὸς δὲ Πόμπωνος, \n ἀνδρὸς εὐδοκίμου, τεσσάρων ἀδελφῶν νεώτατος· ἡμέρᾳ δὲ γεγονὼς κατὰ δή\n τινα θείαν τύχην ἐν ᾗ τὴν Ῥώμην ἔκτισαν οἱ περὶ Ῥωμύλον αὕτη δὲ\n ἐστι πρὸ δεκαμιᾶς καλανδῶν Μαΐων,\n \n",
            "4":"\n φύσει δὲ\n πρὸς πᾶσαν ἀρετὴν εὖ κεκραμένος τὸ ἦθος, ἔτι μᾶλλον αὑτὸν ἐξημέρωσε\n διὰ παιδείας καὶ κακοπαθείας καὶ φιλοσοφίας, οὐ μόνον τὰ\n λοιδορούμενα πάθη τῆς ψυχῆς, ἀλλὰ καὶ τὴν εὐδοκιμοῦσαν ἐν τοῖς βαρβάροις\n βίαν καὶ πλεονεξίαν ἐκποδὼν ποιησάμενος, ἀνδρείαν δὲ ἀληθῆ τὴν ὑπὸ\n λόγου τῶν ἐπιθυμιῶν ἐν αὑτῷ κάθειρξιν ἡγούμενος,\n \n",
            "5":"\n ἐκ δὲ τούτου πᾶσαν οἴκοθεν ἅμα τρυφὴν καὶ πολυτέλειαν\n ἐξελαύνων, παντὶ δὲ πολίτῃ καὶ ξένῳ χρῆσθαι παρέχων ἑαυτὸν ἄμεμπτον\n δικαστὴν καὶ σύμβουλον, αὐτὸς δ̓ ἑαυτῷ σχολάζοντι χρώμενος οὐδὲν πρὸς\n ἡδυπαθείας καὶ πορισμούς, ἀλλὰ θεραπείαν θεῶν καὶ θεωρίαν διὰ λόγου\n φύσεώς τε αὐτῶν καὶ δυνάμεως, ὄνομα μέγα καὶ δόξαν\n εἶχεν, ὥστε καὶ Τάτιον τὸν ἐν Ῥώμῃ συμβασιλεύσαντα Ῥωμύλῳ, μιᾶς\n αὐτῷ θυγατρὸς οὔσης Τατίας, ποιήσασθαι γαμβρὸν ἐκεῖνον,\n \n",
            "6":"\n οὐ μὴν ἐπήρθη γε τῷ γάμῳ μετοικίσασθαι πρὸς τὸν\n πενθερόν, ἀλλʼ αὐτοῦ περιέπων πατέρα γηραιὸν ἐν Σαβίνοις ὑπέμενεν, ἅμα\n καὶ τῆς Τατίας ἑλομένης τὴν τοῦ ἀνδρὸς ἰδιωτεύοντος ἡσυχίαν πρὸ τῆς\n ἐν Ῥώμῃ διὰ τὸν πατέρα τιμῆς καὶ δόξης, αὕτη μὲν οὖν λέγεται τρίτῳ\n καὶ δεκάτῳ μετὰ τὸν γάμον ἔτει τελευτῆσαι. \n"
        },
        "3":{
            "0":"\n \nὁ δὲ Νομᾶς ἐκλείπων τὰς ἐν ἄστει\n διατριβὰς ἀγραυλεῖν τὰ πολλὰ καὶ πλανᾶσθαι μόνος ἤθελεν, ἐν ἄλσεσι θεῶν\n καὶ λειμῶσιν ἱεροῖς καὶ τόποις ἐρήμοις ποιούμενος τὴν δίαιταν. ὅθεν οὐχ ἥκιστα τὴν ἀρχὴν ὁ περὶ τῆς θεᾶς ἔλαβε\n λόγος, ὡς ἄρα Νομᾶς ἐκεῖνος οὐκ ἀδημονίᾳ τινὶ ψυχῆς καὶ πλάνῃ τὸν\n μετὰ ἀνθρώπων ἀπολέλοιπε βίον,\n \n",
            "1":"\n ἀλλὰ\n σεμνοτέρας γεγευμένος ὁμιλίας καὶ γάμων θείων ἠξιωμένος, Ἠγερίᾳ δαίμονι\n συνὼν ἐρώσῃ καὶ συνδιαιτώμενος, εὐδαίμων ἀνήρ καὶ τὰ θεῖα πεπνυμένος\n γέγονεν. ὅτι μὲν οὖν ταῦτα πολλοῖς τῶν πάνυ παλαιῶν μύθων ἔοικεν, οὓς\n οἱ Φρύγες τε περὶ Ἄττεω καὶ Βιθυνοὶ περὶ Ἡροδότου καὶ περὶ\n Ἐνδυμίωνος Ἀρκάδες ἄλλοι τε περὶ ἄλλων εὐδαιμόνων δή τινων καὶ\n θεοφιλῶν γενέσθαι δοκούντων παραλαβόντες ἠγάπησαν, οὐκ ἄδηλόν ἔστι.\n \n",
            "2":"\n καί που λόγον ἔχει τὸν θεόν, οὐ φίλιππον\n οὐδὲ φίλορνιν, ἀλλὰ φιλάνθρωπον ὄντα, τοῖς διαφερόντως ἀγαθοῖς ἐθέλειν\n συνεῖναι, καὶ μὴ δυσχεραίνειν μηδὲ ἀτιμάζειν ἀνδρὸς ὁσίου \n καὶ σώφρονος ὁμιλίαν. ὡς δὲ καὶ σώματος ἀνθρωπίνου καὶ ὥρας ἐστί τις\n θεῷ καὶ δαίμονι κοινωνία καὶ χάρις, ἔργον ἤδη καὶ τοῦτο πεισθῆναι. \n",
            "3":"\n καίτοι δοκοῦσιν οὐκ ἀπιθάνως Αἰγύπτιοι\n διαιρεῖν ὡς γυναικὶ μὲν οὐκ ἀδύνατον πνεῦμα πλησιάσαι θεοῦ καί τινας\n ἐντεκεῖν ἀρχὰς γενέσεως, ἀνδρὶ δὲ οὐκ ἔστι σύμμιξις πρὸς θεὸν οὐδὲ\n ὁμιλία σώματος. ἀγνοοῦσι δὲ ὅτι τὸ μιγνύμενον ᾧ μίγνυται τὴν ἴσην\n ἀνταποδίδωσι κοινωνίαν. οὐ μὴν ἀλλὰ φιλίαν γε πρὸς ἄνθρωπον εἶναι θεῷ\n καὶ τὸν ἐπὶ ταύτῃ λεγόμενον ἔρωτα καὶ φυόμενον εἰς ἐπιμέλειαν ἤθους\n καὶ ἀρετῆς, πρέπον ἂν εἴη.\n \n",
            "4":"\n καὶ οὐ\n πλημμελοῦσιν οἱ τὸν Φόρβαντα καὶ τὸν Ὑάκινθον καὶ τὸν Ἄδμητον\n ἐρωμένους Ἀπόλλωνος γεγονέναι μυθολογοῦντες, ὥσπερ αὖ καὶ τὸν\n Σικυώνιον Ἱππόλυτον, ᾧ δὴ καί φασιν, ὁσάκις τύχοι διαπλέων εἰς\n Κίρραν ἐκ Σικυῶνος, τὴν Πυθίαν, οἷον αἰσθανομένου τοῦ θεοῦ καὶ\n χαίροντος, ἀποθεσπίζειν τόδε τὸ ἡρῷον καὶ δ̓ αὖθʼ\n Ἱππολύτοιο φίλον κάρα εἰς ἅλα βαίνει. \n \n",
            "5":"\n Πινδάρου δὲ καὶ τῶν μελῶν ἐραστὴν γενέσθαι\n τὸν Πᾶνα μυθολογοῦσιν. ἀπέδωκε δέ τινα τιμὴν καὶ Ἀρχιλόχῳ καὶ\n Ἡσιόδῳ τελευτήσασι διὰ τὰς Μούσας τὸ δαιμόνιον. Σοφοκλεῖ δὲ καὶ ζῶντι\n τὸν Ἀσκληπιὸν ἐπιξενωθῆναι λόγος ἐστὶ πολλὰ μέχρι\n δεῦρο διασώζων τεκμήρια, καὶ τελευτήσαντι τυχεῖν ταφῆς ἄλλος θεός, ὡς\n λέγεται, παρέσχεν.\n \n",
            "6":"\n ἆρα οὖν ἄξιὸν ἔστι,\n ταῦτα συγχωροῦντας ἐπὶ τούτων, ἀπιστεῖν εἰ Ζαλεύκῳ καὶ Μίνῳ καὶ\n Ζωροάστρῃ καὶ Νομᾷ καὶ Λυκούργῳ βασιλείας κυβερνῶσι καὶ πολιτείας\n διακοσμοῦσιν εἰς τὸ αὐτὸ ἐφοίτα τὸ δαιμόνιον, ἢ τούτοις μὲν εἰκὸς\n ἔστι καὶ σπουδάζοντας θεοὺς ὁμιλεῖν ἐπὶ διδασκαλίᾳ καὶ παραινέσει τῶν\n βελτίστων, ποιηταῖς δὲ καὶ λυρικοῖς μινυρίζουσιν, εἴπερ ρ ἄρα, χρῆσθαι\n παίζοντας;\n \n",
            "7":"\n εἰ δὲ λέγει τις ἄλλως, κατὰ\n Βακχυλίδην, πλατεῖα κέλευθος. οὐδὲ γὰρ ἅτερος\n λόγος ἔχει τι φαῦλον, ὃν περὶ Λυκούργου καὶ Νομᾶ καὶ τοιούτων ἄλλων\n ἀνδρῶν λέγουσιν, ὡς δυσκάθεκτα καὶ δυσάρεστα πλήθη χειρούμενοι καὶ μεγάλας\n ς ἐπιφέροντες ταῖς πολιτείαις καινοτομίας, προσεποιήσαντο τὴν ἀπὸ τοῦ θεοῦ\n δόξαν, αὐτοῖς ἐκείνοις πρὸς οὓς ἐσχηματίζοντο σωτήριον οὖσαν. \n"
        },
        "4":{
            "0":"\n \nἀλλὰ γὰρ ἔτος ἤδη διατελοῦντι τῷ Νομᾷ\n τεσσαρακοστὸν ἧκον ἀπὸ Ῥώμης οἱ πρέσβεις παρακαλοῦντες ἐπὶ τὴν\n βασιλείαν. τοὺς δὲ λόγους ἐποιήσατο Πρόκλος καὶ Οὐέλεσος, ὧν πρότερον\n ἐπίδοξος ἦν ὁ δῆμος αἱρήσεσθαι τὸν ἕτερον βασιλέα, Πρόκλῳ μὲν τῶν\n Ῥωμύλου λαῶν, Οὐελέσῳ δὲ τῶν Τατίου μάλιστα προσεχόντων. οὗτοι μὲν\n οὖν βραχέα διελέχθησαν, οἰόμενοι τῷ Νομᾷ τὴν συντυχίαν\n ἀσπαζομένῳ γεγονέναι·\n \n",
            "1":"\n ἦν δ̓ οὐ μικρόν, ὡς\n ἔοικεν, ἔργον, ἀλλὰ καὶ λόγων πολλῶν καὶ δεήσεως τὸ πεῖσαι καὶ\n μεταστῆσαι γνώμην ἀνδρὸς ἐν ἡσυχία καὶ εἰρήνῃ βεβιωκότος εἰς ἀρχὴν\n πόλεως τρόπον τινὰ καὶ γεγενημένης πολέμῳ καὶ συνηυξημένης.\n ἔλεγεν οὖν τοῦ τε πατρὸς αὐτοῦ παρόντος καὶ\n Μαρκίου, τῶν συγγενῶν ἑνός, ὡς πᾶσα μὲν ἀνθρωπίνου\n βίου μεταβολὴ σφαλερὸν ᾧ δὲ μήτʼ ἄπεστί τι τῶν ἱκανῶν μήτε μεμπτόν\n ἐστι τῶν παρόντων, τοῦτον οὐδὲν ἄλλο πλὴν ἄνοια μετακοσμεῖ καὶ\n μεθίστησιν ἐκ τῶν συνήθων οἷς κἂν εἰ μηδὲν ἕτερον προσείη, \n \n",
            "2":"\n τῷ βεβαιοτέρῳ διαφέρει τῶν ἀδήλων, ἀλλʼ οὐδὲ\n ἄδηλα τὰ τῆς βασιλείας τοῖς Ῥωμύλου τεκμαιρομένῳ παθήμασιν, ὡς\n πονηρὰν μὲν αὐτὸς ἔλαβε δόξαν ἐπιβουλεῦσαι τῷ συνάρχοντι Τατίῳ,\n πονηρὰν δὲ τοῖς ὁμοτίμοις περιεποίησεν ὡς ἀνῃρημένος ὑπʼ αὐτῶν,\n καίτοι Ῥωμύλον μὲν οὗτοι παῖδα θεῶν ὑμνοῦσι φήμαις, καὶ τροφήν τινα\n δαιμόνιον αὐτοῦ καὶ σωτηρίαν ἄπιστον ἔτι νηπίου λέγουσιν ἐμοὶ δὲ\n καὶ γένος θνητόν ἐστι καὶ τροφὴ καὶ παίδευσις ὑπʼ ἀνθρώπων ὧν οὐκ\n ἀγνοεῖτε γεγενημένη· \n \n",
            "3":"\n τὰ δ̓ ἐπαινούμενα\n τοῦ τρόπου βασιλεύειν πόρρω μέλλοντος ἀνδρός, ἡσυχία τε πολλὴ καὶ\n διατριβὴ περὶ λόγους ἀπράγμονας, ὅ τε δεινὸς οὗτος καὶ σύντροφος\n εἰρήνης ἔρως καὶ πραγμάτων ἀπολέμων καὶ ἀνθρώπων ἐπὶ τιμῇ θεῶν\n καὶ φιλοφροσύναις εἰς τὸ αὐτὸ συνιόντων, τὰ δὲ ἄλλα καθʼ ἑαυτοὺς\n γεωργούντων ἢ νεμόντων. \n \n",
            "4":"\n \n ὑμῖν δέ, ὦ Ῥωμαῖοι, πολλοὺς μὲν ἴσως ἀβουλήτους ἀπολέλοιπε\n πολέμους Ῥωμύλος, οἷς ἀντερείδοντος ἡ πόλις ἐμπείρου δεῖται βασιλέως\n καὶ ἀκμάζοντος· πολλὴ δὲ καὶ συνήθεια καὶ προθυμία διʼ εὐτυχίαν γέγονε\n τῷ δήμῳ, καὶ οὐδένα λέληθεν αὔξεσθαι καὶ κρατεῖν ἑτέρων βουλόμενος,\n ὥστε καὶ γέλως ἂν εἴη τἀμά, θεραπεύοντος θεούς, καὶ δίκην τιμᾶν,\n βίαν δὲ καὶ πόλεμον ἐχθαίρειν διδάσκοντος πόλιν στρατηλάτου μᾶλλον ἢ\n βασιλέως δεομένην. \n"
        },
        "5":{
            "0":"\n \nτοιούτοις λόγοις ἀφοσιουμένου τὴν βασιλείαν\n τοῦ ἀνδρός, οἵ τε Ῥωμαῖοι πᾶσαν ἐποιοῦντο σπουδὴν ἀντιβολοῦντες καὶ\n δεόμενοι μὴ σφᾶς αὖθις εἰς στάσιν ἐμβαλεῖν καὶ πόλεμον ἐμφύλιον, οὐκ\n ὄντος ἑτέρου πρὸς ὃν ἀμφότεραι συννεύσουσιν αἱ στάσεις, ὅ τε πατήρ\n καὶ ὁ Μάρκιος ἐκείνων μεταστάντων ἰδίᾳ προσκείμενοι τὸν Νομᾶν ἔπειθον\n δέχεσθαι μέγα καὶ θεῖον δῶρον.\n \n",
            "1":"\n εἰ δὲ αὐτὸς οὔτε πλούτου δέῃ διʼ αὐτάρκειαν οὔτε\n δόξαν ἀρχῆς καὶ δυναστείας ἐζήλωκας κρείσσονα τὴν ἀπʼ ἀρετῆς ἔχων,\n ἀλλʼ ὑπηρεσίαν γε θεοῦ τὸ βασιλεύειν ἡγούμενος, ὅς γε ἀνίστησι καὶ\n οὐκ ἐᾷ κεῖσθαι καὶ ἀργεῖν τὴν ἐν σοὶ τοσαύτην δικαιοσύνην, μὴ φεῦγε\n μηδὲ ἀποδίδρασκε τὴν ἀρχήν, ἀνδρὶ φρονίμῳ πράξεων καλῶν καὶ μεγάλων\n οὖσαν χώραν, ἐν ᾗ καὶ θεραπεῖαι θεῶν μεγαλοπρεπεῖς εἰσι καὶ πρὸς\n εὐσέβειαν ἀνθρώπων ἡμερώσεις ῥᾷστα καὶ τάχιστα μετακοσμουμένων ὑπὸ \n \n \n",
            "2":"\n τὸν κρατοῦντος, οὗτοι καὶ Τάτιον\n ἔστερξαν ἔπηλυν ἡγεμόνα, καὶ τὴν Ῥωμύλου μνήμην ἀποθεοῦσι ταῖς\n τιμαῖς. τίς δὲ οἶδεν εἰ καὶ νικῶντι δήμῳ πολέμου κόρος ἐστί, καὶ\n μεστοὶ θριάμβων καὶ λαφύρων γεγονότες ἡγεμόνα πρᾷον καὶ δίκης ἑταῖρον\n ἐπʼ εὐνομίᾳ καὶ εἰρήνῃ ποθοῦσιν; εἰ δὲ δὴ καὶ παντάπασιν ἀκρατῶς\n ἔχουσι καὶ μανικῶς πρὸς πόλεμον, ἆρʼ οὐχὶ βέλτιον ἀλλαχόσε τὴν\n ὁρμὴν αὐτῶν τρέπειν, διὰ χειρὸς ἔχοντα τὰς ἡ νίας, τῇ δὲ πατρίδι\n καὶ παντὶ τῷ Σαβίνων ἔθνει σύνδεσμον εὐνοίας καὶ φιλίας πρὸς πόλιν\n ἀκμάζουσαν καὶ δυνατὴν γενέσθαι; τούτοις προσῆν,\n \n",
            "3":"\n ὡς λέγεται, σημεῖά τε χρηστὰ καὶ σπουδὴ τῶν\n πολιτῶν καὶ ζῆλος, ὡς ἐπύθοντο τὴν πρεσβείαν, δεομένων βαδίζειν καὶ\n παραλαμβάνειν τὴν βασιλείαν ἐπὶ κοινωνίᾳ καὶ συγκράσει τῶν\n πολιτῶν. \n \n"
        },
        "6":{
            "0":"\n \nὡς οὖν ἐδέδοκτο, θύσας τοῖς θεοῖς προῆγεν\n εἰς τὴν Ῥώμην. ἀπήντα δὲ ἡ βουλὴ καὶ ὁ δῆμος ἔρωτι θαυμαστῷ τοῦ\n ἀνδρός, εὐφημίαι τε πρέπουσαι γυναικῶν ἐγίνοντο καὶ θυσίαι πρὸς ἱεροῖς καὶ χαρὰ πάντων, ὥσπερ οὐ βασιλέα τῆς\n πόλεως, ἀλλὰ βασιλείαν δεχομένης, ἐπεὶ δὲ εἰς τὴν ἀγορὰν κατέστησαν, ὁ\n μὲν ταῖς ὥραις ἐκείναις συνειληχὼς μες ο βασιλεὺς Σπόριος\n Οὐέττιος ψῆφον ἐπέδωκε τοῖς πολίταις καὶ πάντες ἤνεγκαν, προσφερομένων\n δ̓ αὐτῷ τῶν βασιλικῶν παρασήμων ἐπισχεῖν κελεύσας ἔφη δεῖσθαι καὶ θεοῦ\n τὴν βασιλείαν ἐμπεδοῦντος αὐτῷ.\n \n",
            "1":"\n παραλαβὼν\n δὲ μάντεις καὶ ἱερεῖς ἀνέβαινεν εἰς τὸ Καπιτώλιον\n Ταρπήϊον αὐτὸ λόφον οἱ τότε Ῥωμαῖοι προσηγόρευον. ἐνταῦθα τῶν μάντεων\n ὁ πρωτεύων τὸν μὲν εἰς μεσημβρίαν τρέψας ἐγκεκαλυμμένον, αὐτὸς δὲ\n παραστὰς ἐξόπισθεν καὶ τῇ δεξιᾷ τῆς κεφαλῆς ἐφαπτόμενος αὐτοῦ\n κατεύξατο, καὶ περιεσκόπει τὰ παρὰ τῶν θεῶν ἐν οἰωνοῖς ἢ συμβόλοις\n προφαινόμενα, πανταχόσε τὰς ὄψεις περιφέρων,\n \n",
            "2":"\n \n σιγὴ δὲ ἄπιστος ἐν πλήθει τοσούτῳ τὴν ἀγορὰν κατεῖχε καραδοκούντων καὶ\n συναιωρουμένων τῷ μέλλοντι, μέχρι οὗ προὐφάνησαν ὄρνιθες ἀγαθοὶ καὶ\n δεξιοὶ ἐπέτρεψαν οὕτω δὲ τὴν βασιλικὴν ἀναλαβὼν ἐσθῆτα\n κατέβαινε Νομᾶς εἰς τὸ πλῆθος ἀπὸ τῆς ἄκρας, τότε δὲ καὶ φωναὶ καὶ\n δεξιώσεις ἦσαν ὡς εὐσεβέστατον καὶ θεοφιλέστατον δεχομένων. \n",
            "3":"\n παραλαβὼν δὲ τὴν ἀρχὴν πρῶτον μὲν τὸ τῶν\n τριακοσίων σύστημα διέλυσεν, οὓς Ῥωμύλος ἔχων ἀεὶ περὶ τὸ σῶμα\n Κέλερας προσηγόρευσεν, ὅπερ ἐστὶ ταχεῖς· οὔτε γὰρ ἀπιστεῖν πιστεύουσιν\n οὔτε βασιλεύειν ἀπιστούντων ἠξίου. δεύτερον δὲ τοῖς οὖσιν ἱερεῦσι\n Διὸς καὶ Ἄρεως τρίτον Ῥωμύλου προσκατέστησεν, ὃν Φλάμινα Κυρινάλιον\n ὠνόμασεν.\n \n",
            "4":"\n ἐκάλουν δὲ καὶ τοὺς\n προγενεστέρους Φλάμινας ἀπὸ τῶν περικρανίων πίλων οὓς περὶ ταῖς κεφαλαῖς\n φοροῦσι, πιλαμένας τινὰς ὄντας, ὡς ἱστοροῦσι, τῶν Ἑλληνικῶν ὀνομάτων\n τότε μᾶλλον ἢ νῦν τοῖς Λατίνοις ἀνακεκραμένων. καὶ γάρ ἃς ἐφ ό ρουν\n οἱ ἱερεῖς λαίνας ὁ Ἰόβας χλαίνας φησὶν εἶναι, καὶ τὸν\n ὑπηρετοῦντα τῷ ἱερεῖ τοῦ Διὸς ἀμφιθαλῆ παῖδα λέγεσθαι Κάμιλλον, ὡς\n καὶ τὸν Ἑρμῆν οὕτως ἔνιοι τῶν Ἑλλήνων Κάμιλλον ἀπὸ\n τῆς διακονίας προσηγόρευον. \n"
        },
        "7":{
            "0":"\n \nταῦτα δὲ ὁ Νομᾶς ἐπʼ εὐνοίᾳ καὶ χάριτι\n τοῦ δήμου πολιτευσάμενος εὐθὺς ἐπεχείρει τὴν πόλιν, ὥσπερ σίδηρον, ἐκ\n σκληρᾶς καὶ πολεμικῆς μαλακωτέραν ποιῆσαι καὶ δικαιοτέραν. ἀτεχνῶς γὰρ ἣν\n Πλάτων ἀποκαλεῖ φλεγμαίνουσαν πόλιν ἐκείνη τότʼ ἦν, συστᾶσα μὲν εὐθὺς\n ἐξ ἀρχῆς τόλμῃ τινὶ καὶ παραβόλῳ θρασύτητι τῶν θρασυτάτων καὶ\n μαχιμωτάτων ἐκεῖ πανταχόθεν ὠσαμένων,\n \n",
            "1":"\n ταῖς\n δὲ πολλαῖς στρατείαις καὶ τοῖς συνεχέσι πολέμοις τροφῇ χρησαμένη καὶ\n αὐξήσει τῆς δυνάμεως, καὶ καθάπερ τὰ καταπηγνύμενα τῷ σείεσθαι μᾶλλον\n ἑδράζεται, ῥώννυσθαι δοκοῦσα διὰ τῶν κινδύνων, οὕτω δὴ μετέωρον καὶ\n τετραχυμένον δῆμον οὐ μικρᾶς οὐδὲ φαύλης οἰόμενος εἶναι πραγματείας\n μεταχειρίσασθαι καὶ μετακοσμῆσαι πρὸς εἰρήνην, ἐπηγάγετο τὴν ἀπὸ τῶν\n θεῶν βοήθειαν,\n \n",
            "2":"\n τὰ μὲν πολλὰ θυσίαις καὶ\n πομπαῖς καὶ χορείαις, ἃς αὐτὸς ὠργίασε καὶ κατέστησεν, ἅμα σεμνότητι\n διαγωγὴν ἐπίχαριν καὶ φιλάνθρωπον ἡδονὴν ἐχούσαις, δημαγωγῶν καὶ\n τιθασεύων τὸ θυμοειδὲς καὶ φιλοπόλεμον ἔστι δ̓ ὅτε καὶ φόβους τινὰς\n ἀπαγγέλλων παρὰ τοῦ θεοῦ καὶ φάσματα δαιμόνων ἀλλόκοτα καὶ φωνὰς οὐκ\n εὐμενεῖς, ἐδούλου καὶ ταπεινὴν ἐποίει τὴν διάνοιαν αὐτῶν\n ὑπὸ δεισιδαιμονίας.\n \n",
            "3":"\n ἐξ ὧν καὶ μάλιστα λόγον ἔσχεν ἡ σοφία καὶ ἡ παίδευσις τοῦ ἀνδρός, ὡς Πυθαγόρᾳ συγγεγονότος. μέγα\n γὰρ ἦν μέρος, ὡς ἐκείνῳ τῆς φιλοσοφίας, καὶ τούτῳ τῆς πολιτείας ἡ περὶ τὸ θεῖον\n ἁγιστεία καὶ διατριβή. λέγεται δὲ\n καὶ τὸν ἔξωθεν ὄγκον καὶ σχηματισμὸν ἀπὸ τῆς αὐτῆς Πυθαγόρᾳ διανοίας\n περιβαλέσθαι. \n",
            "4":"\n καὶ γάρ ἐκεῖνος ἀετόν τε δοκεῖ πραῦναι, φωναῖς τισιν\n ἐπιστήσας καὶ καταγαγὼν ὑπεριπτάμενον, τόν τε μηρὸν ὑποφῆναι χρυσοῦν\n Ὀλυμπίασι διαπορευόμενος τὴν πανήγυριν· ἄλλας τε τερατώδεις μηχανὰς αὐτοῦ\n καὶ πράξεις ἀναγγέλλουσιν, ἐφʼ αἷς καὶ Τίμων ὁ Φλιάσιος ἔγραψε· \n Πυθαγόρην δὲ γόητας ἀποκλίνοντʼ ἐπὶ δόξας \n θήρῃ ἐπʼ ἀνθρώπων, σεμνηγορίης ὀαριστὴν \n \n \n",
            "5":"\n τῷ δὲ Νομᾷ δρᾶμα θεᾶς τινος ἢ νύμφης\n ὀρείας ἔρως ἦν καὶ συνουσία πρὸς αὐτὸν ἀπόρρητος, ὥσπερ εἴρηται,\n καὶ κοιναὶ μετὰ Μουσῶν διατριβαί. τὰ γὰρ· πλεῖστα τῶν μαντευμάτων εἰς\n Μούσας ἀνῆγε, καὶ μίαν Μοῦσαν ἰδίως καὶ διαφερόντως ἐδίδαξε σέβεσθαι\n τοὺς Ῥωμαίους, Τακίταν προσαγορεύσας, οἷον σιωπηλὴν ἢ ἐνεάν· ὅπερ\n εἶναι δοκεῖ τὴν Πυθαγόρειον ἀπομνημονεύοντος ἐχεμυθίαν καὶ τιμῶντος. \n",
            "6":"\n ἔστι δὲ καὶ τὰ περὶ τῶν ἀφιδρυμάτων\n νομοθετήματα παντάπασιν ἀδελφὰ τῶν Πυθαγόρου δογμάτων,\n οὔτε γὰρ ἐκεῖνος αἰσθητὸν ἢ παθητόν, ἀόρατον δὲ καὶ ἄκτιστον\n καὶ νοητὸν ὑπελάμβανεν εἶναι τὸ πρῶτον, οὗτός τε\n διεκώλυσεν ἀνθρωποειδῆ καὶ ζῳόμορφον εἰκόνα θεοῦ Ῥωμαίους νομίζειν.\n οὐδʼ ἦν παρʼ αὑτοῖς οὔτε γραπτὸν οὔτε πλαστὸν εἶδος θεοῦ πρότερον,\n \n",
            "7":"\n ἀλλʼ ἐν ἑκατὸν ἑβδομήκοντα τοῖς πρώτοις\n ἔτεσι ναοὺς μὲν οἰκοδομού μεν οι καὶ καλιάδας ἱερὰς ἱστῶντες, ἄγαλμα\n δὲ οὐδὲν ἔμμορφον ποιούμενοι διετέλουν, ὡς οὔτε ὅσιον ἀφομοιοῦν τὰ\n βελτίονα τοῖς χείροσιν οὔτε ἐφάπτεσθαι θεοῦ δυνατὸν ἄλλως ἢ νοήσει,\n κομιδῆ δὲ καὶ τὰ τῶν θυσιῶν ἔχεται τῆς Πυθαγορικῆς ἁγιστείας·\n ἀναίμακτοι γάρ ἦσαν αἵ γε πολλαί, διʼ ἀλφίτου καὶ σπονδῆς καὶ τῶν\n εὐτελεστάτων πεποιημέναι. \n",
            "8":"\n χωρὶς δὲ τούτων ἑτέροις ἔξωθεν\n ἐπαγωνίζονται τεκμηρίοις οἱ τὸν ἄνδρα τῷ ἀνδρὶ συνοικειοῦντες. ὧν ἓν\n μέν ἐστιν ὅτι Πυθαγόραν Ῥωμαῖοι τῇ πολιτείᾳ προσέγραψαν, ὡς\n ἱστόρηκεν Ἐπίχαρμος ὁ κωμικὸς ἔν τινὶ λόγῳ πρὸς Ἀντήνορα\n γεγραμμένῳ, παλαιὸς ἀνήρ καὶ τῆς Πυθαγορικῆς διατριβῆς μετεσχηκώς ἕτερον\n δὲ ὅτι τεσσάρων υἱῶν βασιλεῖ Νομᾷ γενομένων ἕνα Μάμερκον ἐπὶ τῷ\n Πυθαγόρου παιδὶ προσηγόρευσεν.\n \n",
            "9":"\n ἀπʼ ἐκείνου δὲ καὶ τὸν Αἰ μιλίων οἶκον ἀναμιχθέντα τοῖς πατρικίοις ὀνομασθῆναί φασιν, οὕτως\n ὑποκοριζομένου τοῦ βασιλέως τὴν ἐν τοῖς λόγοις τοῦ ἀνδρὸς αἱμυλίαν καὶ χάριν,\n αὐτοὶ δ̓ ἀκηκόαμεν πολλῶν ἐν Ῥώμῃ διεξιόντων ὅτι χρησμοῦ ποτε Ῥωμαίοις γενομένου τὸν φρονιμώτατον καὶ τὸν ἀνδρειότατον Ἑλλήνων\n ἱδρύσασθαι παρʼ αὑτοῖς, ἔστησαν ἐπὶ τῆς ἀγορᾶς εἰκόνας χαλκᾶς δύο, τὴν μὲν\n Ἀλκιβιάδου, τὴν δὲ Πυθαγόρου. ταῦτα μὲν οὖν ἀμφισβητήσεις ἔχοντα πολλὰς καὶ τὸ\n κινεῖν διὰ μακροτέρων καὶ τὸ πιστοῦσθαι μειρακιώδους ἔστι φιλονεικίας. \n"
        },
        "8":{
            "0":"\n \nΝομᾷ δὲ καὶ τὴν τῶν ἀρχιερέων, οὓς\n Ποντίφικας καλοῦσι, διάταξιν καὶ κατάστασιν ἀποδιδόασι, καί φασιν αὐτὸν\n ἕνα τούτων τὸν πρῶτον γεγονέναι. κεκλῆσθαι δὲ τοὺς Ποντίφικας οἱ μὲν\n ὅτι τοὺς θεοὺς θεραπεύουσι δυνατοὺς καὶ κυρίους ἁπάντων ὄντας· ὁ γάρ\n δυνατὸς ὑπὸ Ῥωμαίων ὀνομάζεται πότηνς·\n \n",
            "1":"\n \n ἕτεροι δέ φασι πρὸς ὑπεξαίρεσιν γεγονέναι τοὔνομα τῶν δυνατῶν, ὡς τοῦ\n νομοθέτου τὰς δυνατὰς ἐπιτελεῖν ἱερουργίας τοὺς ἱερεῖς κελεύοντος, ἂν\n δὲ ᾖ τι κώλυμα μεῖζον, οὐ συκοφαντοῦντος. οἱ δὲ πλεῖστοι μάλιστα καὶ τὸ\n γελώμενον τῶν ὀνομάτων δοκιμάζουσιν, ὡς οὐδὲν ἀλλʼ ἢ γεφυροποιοὺς τοὺς\n ἄνδρας ἐπικληθέντας ἀπὸ τῶν ποιουμένων περὶ τὴν γέφυραν ἱερῶν,\n ἁγιωτάτων καὶ παλαιοτάτων ὄντων πόντεμ γάρ οἱ Λατῖνοι τὴν γέφυραν\n ὀνομάζουσιν.\n \n",
            "2":"\n εἶναι μέντοι καὶ τὴν τήρησιν\n αὐτῆς καὶ τὴν ἐπισκευήν, ὥσπερ ἄλλο τι τῶν ἀκινήτων καὶ πατρίων\n ἱερῶν, προσήκουσαν τοῖς ἱερεῦσιν. οὐ γάρ θεμιτόν,\n ἀλλʼ ἐπάρατον ἡγεῖσθαι Ῥωμαίους τὴν κατάλυσιν τῆς ξυλίνης γεφύρας,\n λέγεται δὲ καὶ τὸ πάμπαν ἄνευ σιδήρου κατὰ δή τι λόγιον\n συγγεγομφῶσθαι διὰ τῶν ξύλων, ἡ δὲ λιθίνη πολλοῖς ὕστερον ἐξειργάσθη\n χρόνοις ὑπʼ Αἰμιλίου ταμιεύοντος.\n \n",
            "3":"\n οὐ μὴν\n ἀλλὰ καὶ τὴν ξυλίνην τῶν Νομᾶ χρόνων ἀπολείπεσθαι λέγουσιν, ὑπὸ\n Μαρκίου τοῦ Νομᾶ θυγατριδοῦ βασιλεύοντος ἀποτελεσθεῖσαν. \n ὁ δὲ μέγιστος τῶν Ποντιφίκων οἷον ἐξηγητοῦ καὶ προφήτου, μᾶλλον δὲ\n ἱεροφάντου τάξιν εἴληχεν, οὐ μόνον τῶν δημοσίᾳ δρωμένων\n ἐπιμελούμενος, ἀλλὰ καὶ τοὺς ἰδίᾳ θύοντας ἐπισκοπῶν καὶ· κωλύων\n παρεκβαίνειν τὰ νενομισμένα, καὶ διδάσκων ὅτου τις δέοιτο πρὸς θεῶν τιμὴν\n ἢ παραίτησιν.\n \n",
            "4":"\n ἦν δὲ καὶ τῶν ἱερῶν\n παρθένων ἐπίσκοπος, ἃς Ἑστιάδας προσαγορεύουσι. Νομᾷ γὰρ δὴ καὶ τὴν\n τῶν Ἑστιάδων παρθένων καθιέρωσιν καὶ ὅλως τὴν περὶ τὸ πῦρ τὸ\n ἀθάνατον, ὃ φυλάττουσιν αὗται, θεραπείαν τε καὶ τιμὴν ἀποδιδόασιν, εἴτε\n ὡς καθαρὰν καὶ ἄφθαρτον τὴν τοῦ πυρὸς οὐσίαν ἀκηράτοις καὶ ἀμιάντοις\n παρατιθεμένου σώμασιν, εἴτε τὸ ἄκαρπον καὶ ἄγονον τῇ παρθενίᾳ\n συνοικειοῦντος. ἐπεί τοι τῆς Ἑλλάδος ὅπου πῦρ ἄσβεστόν ἐστιν, ὡς\n Πυθοῖ καὶ Ἀθήνησιν, οὐ παρθένοι, γυναῖκες δὲ πεπαυμέναι γάμων ἔχουσι\n τὴν ἐπιμέλειαν ἐὰν δὲ ὑπὸ τύχης τινὸς ἐκλίπῃ,\n \n",
            "5":"\n καθάπερ Ἀθήνησι μὲν ἐπὶ τῆς Ἀριστίωνος λέγεται τυραννίδος\n ἀποσβεσθῆναι τὸν ἱερὸν λύχνον, ἐν Δελφοῖς δὲ τοῦ ναοῦ καταπρησθέντος\n ὑπὸ Μήδων, περὶ δὲ τὰ Μιθριδατικὰ καὶ τὸν ἐμφύλιον Ῥωμαίων πόλεμον\n ἅμα τῷ βωμῷ τὸ πῦρ ἠφανίσθη, οὔ φασι δεῖν ἀπὸ\n ἑτέρου πυρὸς ἐναύεσθαι, καινὸν δὲ ποιεῖν καὶ νέον, ἀνάπτοντας ἀπὸ τοῦ\n ἡλίου φλόγα καθαρὰν καὶ ἀμίαντον.\n \n",
            "6":"\n \n ἐξάπτουσι δὲ μάλιστα τοῖς σκαφείοις, ἃ κατασκευάζεται μὲν ἀπὸ πλευρᾶς\n ἰσοσκελοῦς ὀρθογωνίου τριγώνου κοιλαινόμενα, συννεύει δ̓ εἰς ἓν ἐκ τῆς\n περιφερείας κέντρον. ὅταν οὖν θέσιν ἐναντίαν λάβῃ πρὸς τὸν ἥλιον,\n ὥστε τὰς αὐγὰς πανταχόθεν ἀνακοπτομένας ἀθροίζεσθαι καὶ συμπλέκεσθαι\n περὶ τὸ κέντρον, αὐτόν τε διακρίνει τὸν ἀέρα λεπτυνόμενον, καὶ τὰ\n κουφότατα καὶ ξηρότατα τῶν προστιθεμένων ὀξέως ἀνάπτει κατὰ τὴν\n ἀντέρεισιν, σῶμα καὶ πληγὴν πυρώδη τῆς αὐγῆς λαβούσης.\n \n",
            "7":"\n ἔνιοι μὲν οὖν οὐδὲν ὑπὸ τῶν ἱερῶν παρθένων\n ἀλλʼ ἢ τὸ ἄσβεστον ἐκεῖνο φρουρεῖσθαι πῦρ νομίζουσιν ἔνιοι δὲ εἶναί\n τινὰ φασιν ἀθέατα τοῖς ἄλλοις ἱερὰ κρυπτόμενα, περὶ ὧν ὅσα καὶ\n πυθέσθαι καὶ φράσαι θεμιτὸν ἐν τῷ Καμίλλου βίῳ γέγραπται. \n"
        },
        "9":{
            "0":"\n \nπρῶτον μὲν οὖν ὑπὸ Νομᾶ καθιερωθῆναι\n λέγουσι Γεγανίαν καὶ Βερηνίαν, δεύτερον δὲ Κανουληΐαν καὶ Ταρπηΐαν·\n ὕστερον δὲ Σερβίου δύο προσθέντος ἄλλας τῷ ἀριθμῷ διατηρεῖσθαι\n μέχρι τῶν χρόνων τούτων τὸ πλῆθος, ὡρίσθη δὲ ταῖς ἱεραῖς\n παρθένοις ὑπὸ τοῦ βασιλέως ἁγνεία τριακονταέτις, ἐν ᾗ τὴν μὲν πρώτην\n δεκαετίαν ἃ χρὴ δρᾶν μανθάνουσι, τὴν δὲ μέσην ἃ μεμαθήκασι δρῶσι, τὴν\n δὲ τρίτην ἑτέρας αὐταὶ διδάσκουσιν.\n \n",
            "1":"\n εἶτα\n ἀνεῖται τῇ βουλομένῃ μετὰ τὸν χρόνον τοῦτον ἤδη καὶ\n γάμου μεταλαμβάνειν καὶ πρὸς ἕτερον τραπέσθαι βίον, ἀπαλλαγείσῃ τῆς\n ἱερουργίας, λέγονται δὲ οὐ πολλαὶ ταύτην ἀσπάσασθαι τὴν ἄδειαν, οὐδὲ\n ἀσπασαμέναις χρηστὰ πράγματα συντυχεῖν, ἀλλὰ μετανοίᾳ καὶ κατηφείᾳ\n συνοῦσαι τὸν λοιπὸν βίον ἐμβαλεῖν τὰς ἄλλας εἰς δεισιδαιμονίαν, ὥστε\n μέχρι γήρως καὶ θανάτου διατελεῖν ἐγκαρτερούσας καὶ παρθενευομένας. \n",
            "2":"\n τιμὰς δὲ μεγάλας ἀπέδωκεν αὐταῖς, ὧν ἔστι\n καὶ τὸ διαθέσθαι ζῶντος ἐξεῖναι πατρὸς καὶ τἆλλα πράττειν ἄνευ\n προστάτου διαγούσας, ὥσπερ αἱ τρίπαιδες. ῥαβδουχοῦνται δὲ προϊοῦσαι· κἂν\n ἀγομένῳ τινὶ πρὸς θάνατον αὐτομάτως συντύχωσιν, οὐκ ἀναιρεῖται, δεῖ δὲ\n ἀπομόσαι τὴν παρθένον ἀκούσιον καὶ τυχαίαν καὶ οὐκ ἐξεπίτηδες γεγονέναι\n τὴν ἀπάντησιν. ὁ δὲ ὑπελθὼν κομιζομένων \n \n",
            "3":"\n ὑπὸ τὸ φορεῖον ἀποθνήσκει, κόλασις δὲ τῶν\n μὲν ἄλλων ἁμαρτημάτων πληγαὶ ταῖς παρθένοις ἰς, τοῦ μεγίστου Ποντίφικος\n κολάζοντος ἔστιν ὅτε καὶ γυμνὴν τὴν πλημμελήσασαν, ὀθόνης ἐν παλινσκίῳ\n παρατεινομένης· ἡ δὲ τὴν παρθενίαν καταισχύνασα ζῶσα κατορύττεται παρὰ τὴν\n Κολλίνην λεγομένην πύλην ἐν ᾗ τις ἔστιν ἐντὸς τῆς πόλεως ὀφρὺς\n γεώδης παρατείνουσα πόρρω·\n \n",
            "4":"\n καλεῖται δὲ χῶμα\n διαλέκτῳ τῇ Λατίνων, ἐνταῦθα κατασκευάζεται κατάγειος οἶκος οὐ μέγας,\n ἔχων ἄνωθεν κατάβασιν. κεῖται δὲ ἐν αὐτῷ κλίνη τε ὑπεστρωμένη καὶ\n λύχνος καιόμενος, ἀπαρχαί τε τῶν πρὸς τὸ ζῆν ἀναγκαίων βραχεῖαί τινες,\n οἷον ἄρτος, ὕδωρ ἐν ἀγγείῳ, γάλα, ἔλαιον, ὥσπερ ἀφοσιουμένων τὸ μὴ\n λιμῷ διαφθείρειν σῶμα ταῖς μεγίσταις καθιερωμένον ἁγιστείαις.\n \n",
            "5":"\n αὐτὴν δὲ τὴν κολαζομένην εἰς\n φορεῖον ἐνθέμενοι καὶ καταστεγάσαντες ἔξωθεν καὶ καταλαβόντες ἱμᾶσιν, ὡς\n μηδὲ φωνὴν ἐξάκουστον γενέσθαι, κομίζουσι διʼ ἀγορᾶς, ἐξίστανται δὲ\n πάντες σιωπῇ καὶ παραπέμπουσιν ἄφθογγοι μετά τινος δεινῆς κατηφείας οὐδὲ\n ἔστιν ἕτερον θέαμα φρικτότερον, οὐδʼ ἡμέραν ἡ πόλις ἄλλην ἄγει\n στυγνοτέραν ἐκείνης,\n \n",
            "6":"\n ὅταν δὲ πρὸς τὸν\n τόπον κομισθῇ τὸ φορεῖον, οἱ μὲν ὑπηρέται τοὺς δεσμοὺς ἐξέλυσαν, ὁ δὲ\n τῶν ἱερέων ἔξαρχος εὐχάς τινας ἀπορρήτους ποιησάμενος καὶ χεῖρας\n ἀνατείνας θεοῖς πρὸ τῆς ἀνάγκης, ἐξάγει συγκεκαλυμμένην καὶ καθίστησιν\n ἐπὶ κλίμακος εἰς τὸ οἴκημα κάτω φερούσης. εἶτα αὐτὸς μὲν ἀποτρέπεται\n μετὰ τῶν ἄλλων ἱερέων τῆς δὲ καταβάσης ἥ τε κλίμαξ ἀναιρεῖται καὶ\n κατακρύπτεται τὸ οἴκημα γῆς πολλῆς ἄνωθεν ἐπιφορουμένης, ὥστε ἰσόπεδον\n τῷ λοιπῷ χώματι γενέσθαι τὸν τόπον, οὕτω μὲν αἱ προέμεναι τὴν ἱερὰν\n παρθενίαν κολάζονται. \n"
        },
        "10":{
            "0":"\n \nΝομᾶς δὲ λέγεται καὶ τὸ τῆς Ἑστίας ἱερὸν\n ἐγκύκλιον περιβαλέσθαι τῷ ἀσβέστῳ πυρὶ φρουράν, ἀπομιμούμενος οὐ τὸ\n σχῆμα τῆς γῆς ὡς Ἑστίας οὔσης, ἀλλὰ τοῦ σύμπαντος κόσμου, οὗ μέσον\n οἱ Πυθαγορικοὶ τὸ πῦρ ἱδρῦσθαι νομίζουσι, καὶ τοῦτο Ἑστίαν καλοῦσι καὶ\n μονάδα·\n \n",
            "1":"\n τὴν δὲ γῆν οὔτε ἀκίνητον οὔτε ἐν\n μέσῳ τῆς περιφορᾶς οὖσαν, ἀλλὰ κύκλῳ περὶ τὸ πῦρ αἰωρουμένην οὐ τῶν\n τιμιωτάτων οὐδὲ τῶν πρώτων τοῦ κόσμου μορίων ὑπάρχειν. ταῦτα δὲ καὶ\n Πλάτωνά φασι πρεσβύτην γενόμενον διανενοῆσθαι περὶ τῆς γῆς \n ὡς ἐν ἑτέρᾳ χώρᾳ καθεστώσης, τὴν δὲ μέσην καὶ κυριωτάτην ἑτέρῳ τινὶ\n κρείττονι προσήκουσαν. \n"
        },
        "11":{
            "0":"\n \nοἱ δὲ Ποντίφικες καὶ τὰ περὶ τὰς ταφὰς\n πάτρια τοῖς χρῄζουσιν ἀφηγοῦνται, Νομᾶ διδάξαντος μηδὲν ἡγεῖσθαι μίασμα\n τῶν τοιούτων, ἀλλὰ καὶ τοὺς ἐκεῖ θεοὺς σέβεσθαι τοῖς νενομισμένοις, ὡς\n τὰ κυριώτατα τῶν ἡμετέρων ὑποδεχομένους ἐξαιρέτως δὲ τὴν προσαγορευομένην\n Λιβίτιναν, ἐπίσκοπον τῶν περὶ τοὺς θνήσκοντας ὁσίων θεὸν οὖσαν, εἴτε\n Περσεφόνην εἴτε μᾶλλον, ὡς οἱ λογιώτατοι Ῥωμαίων ὑπολαμβάνουσιν,\n Ἀφροδίτην, οὐ κακῶς εἰς μιᾶς δύναμιν θεοῦ τὰ περὶ τὰς γενέσεις καὶ τὰς\n τελευτὰς ἀνάπτοντες.\n \n",
            "1":"\n αὐτὸς δὲ καὶ τὰ πένθη\n καθʼ ἡλικίας καὶ χρόνους ἔταξεν οἷον παῖδα μὴ πενθεῖν νεώτερον τριετοῦς,\n μηδὲ πρεσβύτερον πλείονας μῆνας ὧν ἐβίωσεν ἐνιαυτῶν μέχρι τῶν δέκα, καὶ\n περαιτέρω μηδεμίαν ἡλικίαν, ἀλλὰ τοῦ μακροτάτου πένθους χρόνον εἶναι\n δεκαμηνιαῖον, ἐφʼ ὅσον καὶ χηρεύουσιν αἱ τῶν ἀποθανόντων γυναῖκες, ἡ δὲ\n πρότερον γαμηθεῖσα βοῦν ἐγκύμονα κατέθυεν ἐκείνου νομοθετήσαντος. \n",
            "2":"\n πολλὰς δὲ καὶ ἄλλας Νομᾶ καταδείξαντος\n ἱερωσύνας ἔτι δυεῖν μνησθήσομαι, τῆς τε Σαλίων καὶ τῆς τῶν Φιτιαλέων,\n αἱ μάλιστα τὴν εὐσέβειαν τοῦ ἀνδρὸς ἐμφαίνουσιν. οἱ μὲν γάρ Φιτιαλεῖς εἰρηνοφύλακές τινες ὄντες, ὡς δ̓ ἐμοὶ\n δοκεῖ, καὶ τοὔνομα λαβόντες ἀπὸ τῆς πράξεως, λόγῳ τὰ\n νείκη κατέπαυον, οὐκ ἐῶντες στρατεύειν πρότερον ἢ πᾶσαν ἐλπίδα δίκης\n ἀποκοπῆναι.\n \n",
            "3":"\n καὶ γὰρ εἰρήνην Γ? Ἕλληνες\n καλοῦσιν ὅταν λόγῳ, μὴ βίᾳ, πρὸς ἀλλήλους χρώμενοι λύσωσι τὰς\n διαφοράς, οἱ δὲ Ῥωμαίων Φιτιαλεῖς πολλάκις μὲν ἐβάδιζον ὡς τοὺς\n ἀδικοῦντας αὐτοὶ πείθοντες εὐγνωμονεῖν· ἀγνωμονούντων δὲ μαρτυράμενοι\n θεούς, καὶ κατευξάμενοι πολλὰ καὶ δεινὰ καθʼ αὑτῶν αὐτοὶ καὶ τῆς\n πατρίδος εἰ μὴ δικαίως ἐπεξίασιν, οὕτω κατήγγελλον αὐτοῖς τὸν πόλεμον.\n \n",
            "4":"\n κωλυόντων δὲ τούτων ἢ μὴ συναινούντων,\n οὔτε στρατιώτῃ θεμιτὸν οὔτε βασιλεῖ Ῥωμαίων ὅπλα κινεῖν, ἀλλὰ παρὰ\n τούτων ἔδει τὴν ἀρχὴν τοῦ πολέμου δεξάμενον ὡς δικαίου τὸν ἄρχοντα,\n τότε σκοπεῖν περὶ τοῦ συμφέροντος, λέγεται δὲ καὶ τὸ Κελτικὸν ἐκεῖνο\n πάθος τῇ πόλει γενέσθαι τούτων τῶν ἱερέων παρανομηθέντων. \n",
            "5":"\n ἔτυχον μὲν γὰρ οἱ βάρβαροι Κλουσίνους\n πολιορκοῦντες· ἐπέμφθη δὲ πρεσβευτὴς Φάβιος Ἄμβουστος εἰς τὸ στρατόπεδον\n διαλύσεις πράξων ὑπὲρ τῶν πολιορκουμένων. λαβὼν δὲ ἀποκρίσεις οὐκ\n ἐπιεικεῖς καὶ πέρας σχεῖν αὑτῷ τὴν πρεσβείαν οἰόμενος, ἐνεανιεύσατο\n πρὸ τῶν Κλουσίνων ὅπλα λαβὼν προκαλέσασθαι τὸν ἀριστεύοντα τῶν βαρβάρων.\n \n",
            "6":"\n τὰ μὲν οὖν τῆς μάχης εὐτυχεῖτο καὶ\n καταβαλὼν ἐσκύλευσε τὸν ἄνδρα γνωρίσαντες δὲ οἱ Κελτοὶ πέμπουσιν εἰς\n Ῥώμην κήρυκα τοῦ Φαβίου κατηγοροῦντες ὡς ἐκσπόνδου καὶ ἀπίστου καὶ\n ἀκατάγγελτον ἐξενηνοχότος πρὸς αὐτοὺς πόλεμον. ἐνταῦθα τὴν μὲν σύγκλητον\n οἱ Φιτιαλεῖς ἔπειθον ἐκδιδόναι τὸν ἄνδρα τοῖς Κελτοῖς,\n καταφυγὼν δὲ ἐκεῖνος εἰς τοὺς πολλοὺς καὶ τῷ δήμῳ σπουδάζοντι\n χρησάμενος διεκρούσατο τὴν δίκην. μετʼ ὀλίγον δὲ ἐπελθόντες οἱ Κελτοὶ\n τὴν Ῥώμην πλὴν τοῦ Καπιτωλίου διεπόρθησαν. ἀλλὰ ταῦτα μὲν ἐν τοῖς\n περὶ Καμίλλου μᾶλλον ἀκριβοῦται. \n"
        },
        "12":{
            "0":"\n \nτοὺς δὲ Σαλίους ἱερεῖς ἐκ τοιαύτης λέγεται\n συστήσασθαι προφάσεως. ἔτος ὄγδοον αὐτοῦ βασιλεύοντος λοιμώδης νόσος\n περιϊοῦσα τὴν Ἰταλίαν ἐστρόβησε καὶ τὴν Ῥώμην. ἀθυμούντων δὲ τῶν\n ἀνθρώπων ἱστορεῖται χαλκῆν πέλτην ἐξ οὐρανοῦ καταφερομένην εἰς τὰς Νομᾶ\n πεσεῖν χεῖρας. ἐπὶ δὲ αὐτῇ θαυμάσιόν τινα λόγον λέγεσθαι ὑπὸ τοῦ\n βασιλέως, ὃν Ἠγερίας τε καὶ τῶν Μουσῶν πυθέσθαι.\n \n",
            "1":"\n τὸ μὲν γάρ ὅπλον ἥκειν ἐπὶ σωτηρίᾳ τῆς πόλεως, καὶ δεῖν\n αὐτὸ φρουρεῖσθαι γενομένων ἄλλων ἕνδεκα καὶ σχῆμα καὶ μέγεθος καὶ\n μορφὴν ἐκείνῳ παραπλησίων, ὅπως ἄπορον εἴη τῷ κλέπτῃ διʼ ὁμοιότητα\n τοῦ διοπετοῦς ἐπιτυχεῖν ἔτι δὲ χρῆναι Μούσαις καθιερῶσαι τὸ χωρίον\n ἐκεῖνο καὶ τοὺς περὶ αὐτὸ λειμῶνας, ὅπου τὰ πολλὰ φοιτῶσαι\n συνδιατρίβουσιν αὐτῷ. τὴν δὲ πηγὴν ἣ κατάρδει τὸ χωρίον, ὕδωρ ἱερὸν\n ἀποδεῖξαι ταῖς Ἑστιάσι παρθένοις, ὅπως λαμβάνουσαι καθʼ ἡμέραν ἁγνίζωσι\n καὶ ῥαίνωσι τὸ ἀνάκτορον.\n \n",
            "2":"\n τούτοις μὲν οὖν\n μαρτυρῆσαι λέγουσι καὶ τὰ τῆς νόσου παραχρῆμα παυσάμενα. τὴν δὲ πέλτην\n προθέντος αὐτοῦ καὶ κελεύσαντος ἁμιλλᾶσθαι τοὺς τεχνίτας ὑπὲρ τῆς\n ὁμοιότητος, τοὺς μὲν ἄλλους ἀπειπεῖν, Οὐετούριον δὲ Μαμούριον ἕνα α\n τῶν ἄκρων δημιουργῶν οὕτως ἐφικέσθαι τῆς ἐμφερείας, καὶ \n κατασκευάσαι πάσας ὁμοίας, ὥστε μηδʼ αὐτὸν ἔτι τὸν Νομᾶν διαγινώσκειν.\n τούτων οὖν φύλακας καὶ ἀμφιπόλους ἀπέδειξε τοὺς Σαλίους ἱερεῖς.\n \n",
            "3":"\n σάλιοι δὲ ἐκλήθησαν, οὐχ, ὡς ἔνιοι\n μυθολογοῦσι, Σαμόθρᾳκος ἀνδρὸς ἢ Μαντινέως, ὄνομα Σαλίου, πρώτου τὴν\n ἐνόπλιον ἐκδιδάξαντος ὄρχησιν, ἀλλὰ μᾶλλον ἀπὸ τῆς ὀρχήσεως αὐτῆς,\n ἁλτικῆς οὔσης, ἣν ὑπορχοῦνται διαπορευόμενοι τὴν πόλιν, ὅταν τὰς\n ἱερὰς πέλτας ἀναλάβωσιν ἐν τῷ Μαρτίῳ μηνί, φοινικοῦς μὲν ἐνδεδυμένοι\n χιτωνίσκους, μίτραις δὲ χαλκαῖς ἐπεζωσμένοι πλατείαις\n καὶ κράνη χαλκᾶ φοροῦντες, ἐγχειριδίοις δὲ μικροῖς τὰ ὅπλα κρούοντες.\n \n",
            "4":"\n ἡ δὲ ἄλλη τῆς ὀρχήσεως ποδῶν ἔργον\n ἐστί· κινοῦνται γάρ ἐπιτερπῶς, ἑλιγμούς τινας καὶ μεταβολὰς ἐν ῥυθμῷ\n τάχος ἔχοντι καὶ πυκνότητα μετὰ ῥώμης καὶ κουφότητος ἀποδιδόντες. \n αὐτὰς ς δὲ τὰς πέλτας ἀγκύλια καλοῦσι διὰ τὸ σχῆμα· κύκλος γάρ οὐκ\n ἔστιν οὐδὲ ἀποδίδωσιν, ὡς πέλτη, τὴν περιφέρειαν, ἀλλʼ ἐκτομὴν ἔχει\n γραμμῆς ἑλικοειδοῦς, ἧς αἱ κεραῖαι καμπὰς ἔχουσαι καὶ συνεπιστρέφουσαι\n τῇ πυκνότητι πρὸς\n \n",
            "5":"\n ἀλλήλας ἀγκύλον τὸ\n σχῆμα ποιοῦσιν ἢ διὰ τὸν ἀγκῶνα περὶ ὃν περιφέρονται, ταῦτα γάρ ὁ\n Ἰόβας εἴρηκε γλιχόμενος ἐξελληνίσαι τοὔνομα. δύναιτο δὲ ἂν τῆς\n ἀνέκαθεν φορᾶς πρῶτον ἐπώνυμον γεγονέναι, καὶ τῆς ἀκέσεως τῶν νοσούντων,\n καὶ τῆς τῶν αὐχμῶν λύσεως, ἔτι δὲ τῆς τῶν δεινῶν ἀνασχέσεως, καθʼ ὃ\n καὶ τοὺς Διοσκούρους Ἄνακας Ἀθηναῖοι προσηγόρευσαν, εἴ\n γε δεῖ πρὸς τὴν Ἑλληνικὴν διάλεκτον ἐξάγειν τοὔνομα. \n",
            "6":"\n τῷ δὲ Μαμουρίῳ λέγουσι μισθὸν γενέσθαι τῆς\n τέχνης ἐκείνης μνήμην τινὰ διʼ ᾠδῆς ὑπὸ τῶν Σαλίων ἅμα τῇ πυρρίχῃ\n διαπεραινομένης. οἱ δὲ οὐ Οὐετούριον Μαμούριον εἶναί φασι τὸν\n ᾀδόμενον, ἀλλὰ οὐετέρεμ μεμορίαμ, ὅπερ ἐστί, παλαιὰν μνήμην. \n"
        },
        "13":{
            "0":"\n \nἐπεὶ δὲ διεκόσμησε τὰς ἱερωσύνας, ἐδείματο\n πλησίον τοῦ τῆς Ἑστίας ἱεροῦ τὴν καλουμένην Ῥηγίαν, οἷόν τι\n βασίλειον οἴκημα· καὶ τὸ πλεῖστον αὐτόθι τοῦ χρόνου διέτριβεν ἱερουργῶν\n ἢ διδάσκων τοὺς ἱερεῖς ἢ πρὸς ἐννοίᾳ τινὶ τῶν θείων πρὸς αὑτὸν\n σχολάζων. οἰκίαν δ̓ εἶχεν ἑτέραν περὶ τὸν Κυρίνου λόφον, ἧς ἔτι νῦν\n τὸν τόπον ἐπιδεικνύουσιν. ἐν δὲ ταῖς προπομπαῖς καὶ ὅλως τῶν ἱερέων\n ταῖς πομπαῖς προηγοῦντο κήρυκες ἀνὰ τὴν πόλιν ἐλινύειν κελεύοντες καὶ τὰ\n ἔργα καταπαύοντες.\n \n",
            "1":"\n ὡς γάρ φασι τοὺς\n Πυθαγορικοὺς οὐκ ἐᾶν ἐκ παρόδου προσκυνεῖν καὶ προσεύχεσθαι τοῖς θεοῖς,\n ἀλλʼ οἴκοθεν εὐθὺς ἐπὶ τοῦτο γνώμῃ παρεσκευασμένους βαδίζειν, οὕτως\n ᾤετο Νομᾶς χρῆναι τοὺς πολίτας μήτε ἀκούειν τι τῶν θείων μήτε ὁρᾶν\n ἐν παρέργῳ καὶ ἀμελῶς, ἀλλὰ σχολὴν ἄγοντας ἀπὸ τῶν ἄλλωὶ καὶ\n προσέχοντας τὴν διάνοιαν ὡς πράξει μεγίστῃ τῇ περὶ τὴν εὐσέβειαν, ψόφων\n τε καὶ πατάγων καὶ στεναγμῶν, καὶ ὅσα τοιαῦτα τοῖς ἀναγκαίοις καὶ\n βαναύσοις πόνοις ἕπεται, καθαρὰς τὰς ὁδοὺς ταῖς ἱερουργίαις παρέχοντας,\n ὧν ἴχνος τι μέχρι νῦν διασώζοντες, ὅταν ἄρχων πρὸς\n ὄρνισιν ἢ θυσίαις διατρίβῃ, βοῶσιν Ὃκ ἄγε· σημαίνει δὲ ἡ φωνὴ τοῦτο πρᾶσσε, συνεπιστρέφουσα\n καὶ κατακοσμοῦσα τοὺς προστυγχάνοντας. \n",
            "2":"\n ἦν δὲ καὶ τῶν ἄλλων παραγγελμάτων αὐτοῦ\n πολλὰ τοῖς Πυθαγορικοῖς ἐοικότα. ὡς γὰρ ἐκεῖνοι παρῄνουν ἐπὶ χοίνικος\n μὴ καθῆσθαι, καὶ μαχαίρᾳ πῦρ μὴ σκαλεύειν, καὶ βαδίζοντας εἰς ἀποδημίας\n μὴ μεταστρέφεσθαι, καὶ τοῖς μὲν οὐρανίοις περισσά, θύειν, ἄρτια δὲ τοῖς\n χθονίοις, ὧν ἑκάστου τὴν διάνοιαν ἀπεκρύπτοντο πρὸς τοὺς πολλούς, οὕτως\n ἔνια τῶν Νομᾶ πατρίων ἀπόρρητον ἔχει τὸν λόγον οἷον τὸ μὴ σπένδειν\n θεοῖς ἐξ ἀμπέλων ἀτμήτων μηδὲ θύειν ἄτερ ἀλφίτων καὶ τὸ προσκυνεῖν\n περιστρεφομένους καὶ τὸ καθῆσθαι προσκυνήσαντας.\n \n",
            "3":"\n τὰ μὲν οὖν πρῶτα δύο τὴν γῆς ἐξημέρωσιν ἔοικε διδάσκειν, ὡς μόριον\n εὐσεβείας οὖσαν ἡ δὲ περιστροφὴ τῶν προσκυνούντων λέγεται μὲν ἀπομίμησις\n εἶναι τῆς τοῦ κόσμου περιφορᾶς, δόξειε δ̓ ἂν μᾶλλον ὁ προσκυνῶν, ἐπεὶ\n πρὸς ἕω τῶν ἱερῶν βλεπόντων ἀπέστραπται τὰς ἀνατολάς, μεταβάλλειν\n ἑαυτὸν ἐνταῦθα καὶ περιστρέφειν ἐπὶ τὸν θεόν, κύκλον ποιῶν καὶ συνάπτων\n τὴν ἐπιτελείωσιν τῆς εὐχῆς\n \n",
            "4":"\n διʼ ἀμφοῖν εἰ\n μὴ νὴ Δία τοῖς Αἰγυπτίοις τροχοῖς αἰνίττεταί τι καὶ διδάσκει\n παραπλήσιον ἡ μεταβολὴ τοῦ σχήματος, ὡς οὐδενὸς\n ἑστῶτος τῶν ἀνθρωπίνων, ἀλλʼ ὅπως ἂν στρέφῃ καὶ ἀνελίττῃ τὸν βίον\n ἡμῶν ὁ θεός, ἀγαπᾶν καὶ δέχεσθαι προσῆκον, τὸ δὲ καθέζεσθαι\n προσκυνήσαντας οἰωνισμὸν εἶναι λέγουσι τοῦ βεβαιότητα ταῖς \n εὐχαῖς καὶ διαμονὴν τοῖς ἀγαθοῖς ἐπιγίνεσθαι. λέγουσι δὲ καὶ πράξεων\n διορισμὸν εἶναι τὴν ἀνάπαυσιν·\n \n",
            "5":"\n ὡς οὖν τῇ\n προτέρᾳ, πράξει πέρας ἐπιτιθέντας καθέζεσθαι παρὰ τοῖς θεοῖς, ἵνα\n ἑτέρας πάλιν ἀρχὴν παρʼ ἐκείνων λάβωσι. δύναται δὲ καὶ τοῦτο τοῖς\n εἰρημένοις ὁμολογεῖν, ἐθίζοντος ἡμᾶς τοῦ νομοθέτου μὴ ποιεῖσθαι τὰς\n πρὸς τὸ θεῖον ἐντεύξεις ἐν ἀσχολίᾳ, καὶ παρέργως οἷον σπεύδοντας, ἀλλʼ\n ὅταν χρόνον ἔχωμεν καὶ σχολὴν ἄγω μεν. \n"
        },
        "14":{
            "0":"\n \nἐκ δὲ τῆς τοιαύτης παιδαγωγίας πρὸς τὸ θεῖον\n οὕτως ἡ πόλις ἐγεγόνει χειροήθης καὶ κατατεθαμβημένη τὴν τοῦ Νομᾶ\n δύναμιν, ὥστε μύθοις ἐοικότας τὴν ἀτοπίαν λόγους παραδέχεσθαι, καὶ\n νομίζειν μηδὲν ἄπιστον εἶναι μηδὲ ἀμήχανον ἐκείνου. βουληθέντος.\n \n",
            "1":"\n λέγεται γοῦν ποτε καλέσας ἐπὶ τὴν\n τράπεζαν οὐκ ὀλίγους τῶν πολιτῶν, σκεύη τε φαῦλα καὶ δεῖπνον εὐτελὲς\n πάνυ προθέσθαι καὶ δημοτικὸν ἀρξαμένων δὲ δειπνεῖν ἐμβαλὼν λόγον ὡς ἡ\n θεὸς ᾗ σύνεστιν ἥκοι πρὸς αὐτόν, αἰφνίδιον ἐπιδεῖξαι τόν τε οἶκον\n ἐκπωμάτων πλήρη πολυτελῶν καὶ τὰς τραπέζας ὄψων τε παντοδαπῶν καὶ\n παρασκευῆς δαψιλοῦς γεμούσας.\n \n",
            "2":"\n πᾶσαν δὲ\n ὑπερβέβληκεν ἀτοπίαν τὸ ὑπὲρ τῆς τοῦ Διὸς ὁμιλίας ἱστορούμενον.\n μυθολογοῦσι γάρ εἰς τὸν Ἀβεντῖνον λόφον οὔπω μέρος ὄντα τῆς πόλεως\n οὐδὲ συνοικούμενον, ἀλλʼ ἔχοντα πηγάς τε δαψιλεῖς ἐν αὑτῷ καὶ νάπας\n σκιεράς, φοιτᾶν δύο δαίμονάς, Πῖκον καὶ Φαῦνον οὓς τὰ μὲν ἄλλα\n Σατύρων ἄν τις ἢ Πανῶν γένει προσεικάσειε, δυνάμει δὲ φαρμάκων καὶ\n δεινότητι τῆς περὶ τὰ θεῖα γοητείας λέγονται ταὐτὰ τοῖς \n ὑφʼ Ἑλλήνων προσαγορευθεῖσιν Ἰδαίοις Δακτύλοις σοφιζόμενοι περιϊέναι\n τὴν Ἰταλίαν.\n \n",
            "3":"\n τούτους φασὶ χειρώσασθαι τὸν\n Νομᾶν, οἴνῳ καὶ μέλιτι κεράσαντα τὴν κρήνην ἀφʼ ἧς ἔπινον συνήθως.\n ληφθέντας δὲ πολλὰς μὲν ἰδέας τρέπεσθαι καὶ μετεκδύεσθαι τὴν αὑτῶν\n φύσιν, ἀλλόκοτα φάσματα καὶ φοβερὰ τῆς ὄψεως προβαλλομένους· ἐπεὶ δὲ\n ἔγνωσαν ἑαλωκότες ἰσχυρὰν καὶ ἄφυκτον ἅλωσιν, ἄλλα τε προθεσπίσαι\n πολλὰ τῶν μελλόντων καὶ τὸν ἐπὶ τοῖς κεραυνοῖς ἐκδιδάξαι καθαρμόν, ὃς\n ποιεῖται μέχρι νῦν διὰ κρομμύων καὶ τριχῶν καὶ μαινίδων.\n \n",
            "4":"\n ἔνιοι δὲ οὐ τοὺς δαίμονάς φασὶν ὑποθέσθαι τὸν\n καθαρμόν, ἀλλʼ ἐκείνους μὲν καταγαγεῖν τὸν Δία μαγεύσαντας, τὸν δὲ θεὸν\n ὀργιζόμενον τῷ Νομᾷ προστάσσειν ὡς χρὴ γενέσθαι τὸν καθαρμὸν κεφαλαῖς·\n ὑπολαβόντος δὲ τοῦ Νομᾶ, κρομμύων; εἰπεῖν, ἀνθρώπων τὸν δὲ αὖθις ἐκτρέποντα τὸ τοῦ\n προστάγματος δεινὸν ἐπερέσθαι, θριξίν; ἀποκριναμένου δὲ τοῦ Διός, ἐμψύχοις, ἐπαγαγεῖν\n τὸν Νομᾶν, μαινίσι; ταῦτα λέγειν ὑπὸ τῆς\n Ἠγερίας δεδιδαγμένον.\n \n",
            "5":"\n καὶ τὸν μὲν θεὸν\n ἀπελθεῖν ἵλεω γενόμενον, τὸν δὲ τόπον Ἰλίκιον ἀπʼ ἐκείνου\n προσαγορευθῆναι καὶ τὸν καθαρμὸν οὕτω συντελεῖσθαι. ταῦτα μὲν οὖν τὰ\n μυθώδη καὶ γελοῖα τὴν τῶν τότε ἀνθρώπων ἐπιδείκνυται διάθεσιν πρὸς τὸ\n θεῖον, ἣν ὁ ἐθισμὸς αὐτοῖς ἐνεποίησεν. αὐτὸν δὲ τὸν Νομᾶν οὕτω\n φασὶν εἰς τὸ θεῖον ἀνηρτῆσθαι ταῖς ἐλπίσιν, ὥστε καὶ προσαγγελίας\n αὐτῷ ποτε γενομένης ὡς ἐπέρχονται πολέμιοι, μειδιᾶσαι καὶ εἰπεῖν· ἐγὼ δὲ θύω. \n \n"
        },
        "15":{
            "0":"\n \nπρῶτον δέ φασι καὶ Πίστεως καὶ Τέρμονος\n ἱερὸν ἱδρύσασθαι. καὶ τὴν μὲν Πίστιν ὅρκον ἀποδεῖξαι Ῥωμαίοις\n μέγιστον, ᾧ χρώμενοι μέχρι νῦν διατελοῦσιν· ὁ δὲ Τέρμων ὅρος ἄν τις\n εἴη, καὶ θύουσιν αὐτῷ δημοσίᾳ καὶ ἰδίᾳ κατὰ τοὺς τῶν ἀγρῶν\n περιορισμούς, νῦν μὲν ἔμψυχα, τὸ παλαιὸν δὲ ἀναίμακτος ἦν ἡ θυσία,\n Νομᾶ φιλοσοφήσαντος ὡς χρὴ τὸν ὅριον θεὸν εἰρήνης\n φύλακα καὶ δικαιοσύνης μάρτυν ὄντα φόνου καθαρὸν εἶναι,\n \n",
            "1":"\n δοκεῖ δὲ καὶ ὅλως οὗτος ὁρίσαι τὴν χώραν ὁ\n βασιλεύς, Ῥωμύλου μὴ βουληθέντος ἐξομολογήσασθαι τῷ μέτρῳ τοῦ οἰκείου\n τὴν ἀφαίρεσιν τοῦ ἀλλοτρίου· δεσμὸν γάρ εἶναι τῆς δυνάμεως τὸν ὅρον,\n ἂν φυλάττηται, μὴ φυλαττόμενον δὲ τῆς ἀδικίας ἔλεγχον. οὐ μὴν οὐδὲ\n ἦν δαψιλὴς χώρᾳ τῇ πόλει κατʼ ἀρχάς, ἀλλὰ τὴν πολλὴν αἰχμῇ\n προσεκτήσατο Ῥωμύλος·\n \n",
            "2":"\n καὶ ταύτην πᾶσαν ὁ\n Νομᾶς διένειμε τοῖς ἀπόροις τῶν πολιτῶν, ὡς ἀνάγκην τῆς ἀδικίας\n ἀφαιρῶν τὴν ἀπορίαν, καὶ τρέπων ἐπὶ γεωργίαν τὸν δῆμον ἅμα τῇ χώρᾳ\n συνεξημερούμενον. οὐδὲν γάρ ἄλλο τῶν ἐπιτηδευμάτων οὕτως ἔρωτα δριμὺν\n εἰρήνης ἐργάζεται καὶ ταχὺν ὡς ὁ ἀπὸ γῆς βίος, ἐν ᾧ καὶ τῆς\n πολεμικῆς εὐτολμίας τὸ μὲν ὑπερμαχητικὸν τοῦ οἰκείου διαμένει καὶ\n πάρεστι, τὸ δὲ εἰς ἀδικίαν καὶ πλεονεξίαν ἀνειμένον ἐκκέκοπται.\n \n",
            "3":"\n διὸ καὶ τὴν γεωργίαν ὁ Νομᾶς οἷον\n εἰρήνης φίλτρον ἐμμίξας τοῖς πολίταις καὶ μᾶλλον ὡς ἠθοποιὸν ἢ\n πλουτοποιὸν ἀγαπήσας τέχνην, εἰς μέρη τὴν χώραν διεῖλεν, ἃ πάγους\n προσηγόρευσε, καὶ καθʼ ἕκαστον ἐπισκόπους ἔταξε καὶ \n περιπόλους, ἔστι δ̓ ὅτε καὶ αὐτὸς ἐφορῶν καὶ τεκμαιρόμενος ἀπὸ τῶν\n ἔργων τοὺς τρόπους τῶν πολιτῶν τοὺς μὲν εἰς τιμὰς καὶ πίστεις ἀνῆγε,\n τοὺς δὲ ῥᾳθύμους καὶ ἀμελεῖς ψέγων καὶ κακίζων ἐσωφρόνιζε. \n"
        },
        "16":{
            "0":"\n \nτῶν δὲ ἄλλων αὐτοῦ πολιτευμάτων ἡ κατὰ\n τέχνας διανομὴ τοῦ πλήθους μάλιστα θαυμάζεται, τῆς γάρ πόλεως ἐκ δυεῖν\n γενῶν, ὥσπερ εἴρηται, συνεστάναι δοκούσης, διεστώσης δὲ μᾶλλον καὶ μηδενὶ\n τρόπῳ μιᾶς γενέσθαι βουλομένης μηδὲ οἷον ἐξαλεῖψαι τὴν ἑτερότητα καὶ\n διαφοράν, ἀλλὰ συγκρούσεις ἀπαύστους καὶ φιλονεικίας τῶν μερῶν ἐχούσης,\n διανοηθεὶς ὅτι καὶ τῶν σωμάτων τὰ φύσει δύσμικτα καὶ σκληρὰ καταθραύοντες\n καὶ διαιροῦντες ἀναμιγνύουσιν, ὑπὸ μικρότητος ἀλλήλοις συμβαίνοντα μᾶλλον,\n \n",
            "1":"\n ἔγνω κατατεμεῖν τομὰς πλείονας τὸ σύμπαν\n πλῆθος ἐκ δὲ τούτων εἰς ἑτέρας ἐμβαλὼν διαφορὰς τὴν πρώτην ἐκείνην καὶ\n μεγάλην ἀφανίσαι ταῖς ἐλάττοσιν ἐνδιασπαρεῖσαν. ἦν δὲ ἡ διανομὴ κατὰ\n τὰς τέχνας, αὐλητῶν, χρυσοχόων, τεκτόνων, βαφέων, σκυτοτόμων, σκυτοδεψῶν,\n χαλκέων, κεραμέων, τὰς δὲ λοιπὰς τέχνας εἰς ταὐτὸ συναγαγὼν ἓν αὐτῶν\n ἐκ πασῶν ἀπέδειξε σύστημα.\n \n",
            "2":"\n κοινωνίας δὲ καὶ\n συνόδους καὶ θεῶν τιμὰς ἀποδοὺς ἑκάστῳ γένει πρεπούσας, τότε πρῶτον ἐκ\n τῆς πόλεως ἀνεῖλε τὸ λέγεσθαι καὶ νομίζεσθαι τοὺς μὲν Σαβίνους, τοὺς δὲ\n Ῥωμαίους, καὶ τοὺς μὲν Τατίου, τοὺς δὲ Ῥωμύλου\n πολίτας, ὥστε τὴν διαίρεσιν εὐαρμοστίαν καὶ ἀνάμιξιν πάντων γενέσθαι\n πρὸς πάντας. \n",
            "3":"\n ἐπαινεῖται δὲ τῶν πολιτικῶν αὐτοῦ καὶ τὸ\n περὶ τὸν νόμον διόρθωμα τὸν διδόντα τοῖς πατράσι τοὺς παῖδας πιπράσκειν,\n ὑπεξελομένου τοὺς γεγαμηκότας, εἰ τοῦ πατρὸς ἐπαινοῦντος καὶ κελεύοντος ὁ\n γάμος γένοιτο, δεινὸν γὰρ ἡγεῖτο τὴν ὡς ἐλευθέρῳ γεγαμημένην γυναῖκα\n δούλῳ συνοικεῖν. \n"
        },
        "17":{
            "0":"\n \nἥψατο δὲ καὶ τῆς περὶ τὸν οὐρανὸν\n πραγματείας οὔτε ἀκριβῶς οὔτε παντάπασιν ἀθεωρήτως. Ῥωμύλου γὰρ\n βασιλεύοντος ἀλόγως ἐχρῶντο τοῖς μησὶ καὶ ἀτάκτως, τοὺς μὲν οὐδὲ\n εἴκοσιν ἡμερῶν, τοὺς δὲ πέντε καὶ τριάκοντα, τοὺς δὲ πλειόνων\n λογιζόμενοι, τῆς δὲ γινομένης ἀνωμαλίας περὶ τὴν σελήνην καὶ τὸν ἥλιον\n ἔννοιαν οὐκ ἔχοντες, ἀλλʼ ἓν φυλάττοντες μόνον, ὅπως ἑξήκοντα καὶ\n τριακοσίων ἡμερῶν ὁ ἐνιαυτὸς ἔσται.\n \n",
            "1":"\n Νομᾶς\n δὲ τὸ παράλλαγμα τῆς ἀνωμαλίας ἡμερῶν ἕνδεκα γίνεσθαι λογιζόμενος, ὡς\n τοῦ μὲν σεληνιακοῦ τριακοσίας πεντήκοντα τέσσαρας ἔχοντος ἡμέρας, τοῦ δὲ\n ἡλιακοῦ τριακοσίας ἑξήκοντα πέντε, τὰς ἕνδεκα ταύτας ἡμέρας διπλασιάζων\n ἐπήγαγε παρʼ ἐνιαυτὸν ἐπὶ τῷ Φεβρουαρίῳ μηνὶ\n τὸν ἐμβόλιμον, ὑπὸ Ῥωμαίων Μερκηδῖνον καλούμενον, εἴκοσι καὶ δυοῖν\n ἡμερῶν ὄντα.\n \n",
            "2":"\n καὶ τοῦτο μὲν αὐτῷ τὸ\n ἴαμα τῆς ἀνωμαλίας μειζόνων ἔμελλεν ἰαμάτων δεήσεσθαι. \n μετεκίνησε δὲ καὶ τὴν τάξιν τῶν μηνῶν τὸν γάρ Μάρτιον πρῶτον ὄντα\n τρίτον ἔταξε, πρῶτον δὲ τὸν Ἰανουάριον, ὃς ἦν ἑνδέκατος ἐπὶ\n Ῥωμύλου, δωδέκατος δὲ καὶ τελευταῖος ὁ Φεβρουάριος, ᾧ\n νῦν δευτέρῳ χρῶνται. πολλοὶ δέ εἰσιν οἳ καὶ προστεθῆναι τούτους ὑπὸ\n Νομᾶ τοὺς μῆνας λέγουσι, τόν τε Ἰανουάριον καὶ τὸν Φεβρουάριον,\n \n",
            "3":"\n ἐξ ἀρχῆς δὲ χρῆσθαι δέκα μόνον εἰς τὸν\n ἐνιαυτόν, ὡς ἔνιοι τῶν βαρβάρων τρισί, καὶ τῶν Ἑλλήνων Ἀρκάδες μὲν\n τέσσαρσιν, ἓξ δὲ Ἀκαρνᾶνες, Αἰγυπτίοις δὲ μηνιαῖος ἦν ὁ ἐνιαυτός,\n εἶτα τετράμηνος, ὥς φασι. διὸ καὶ νεωτάτην χώραν οἰκοῦντες ἀρχαιότατοι\n δοκοῦσιν εἶναι καὶ πλῆθος ἀμήχανον ἐτῶν ἐπὶ ταῖς γενεαλογίαις\n καταφέρουσιν, ἅτε δὴ τοὺς μῆνας εἰς ἐτῶν ἀριθμὸν τιθέμενοι. \n"
        },
        "18":{
            "0":"\n \nῬωμαῖοι δὲ ὅτι μὲν δέκα μῆνας εἰς τὸν\n ἐνιαυτὸν ἔταττον, οὐ δώδεκα, τεκμήριον ἡ τοῦ τελευταίου προσηγορία·\n δέκατον γάρ αὐτὸν ἄχρι νῦν καλοῦσιν ὅτι δὲ τὸν Μάρτιον πρῶτον, ἡ\n τάξις· τὸν γάρ ἀπʼ ἐκείνου πέμπτον ἐκάλουν πέμπτον ἕκτον δὲ τὸν ἕκτον\n καὶ τῶν ἄλλων ἑξῆς ὁμοίως ἕκαστον, ἐπεὶ τὸν Ἰανουάριον καὶ τὸν\n Φεβρουάριον πρὸ τοῦ Μαρτίου τιθεμένοις συνέβαινεν αὐτοῖς τὸν εἰρημένον\n μῆνα πέμπτον μὲν ὀνομάζειν, ἕβδομον δὲ ἀριθμεῖν.\n \n",
            "1":"\n ἄλλως δὲ καὶ λόγον εἶχε τὸν Μάρτιον Ἄρει καθιερωμένον ὑπὸ\n τοῦ Ῥωμύλου πρῶτον ὀνομάζεσθαι· δεύτερον δὲ τὸν Ἀπρίλλιον, ἐπώνυμον\n ὄντα τῆς Ἀφροδίτης, ἐν ᾧ θύουσί τε τῇ θεῷ καὶ ταῖς καλάνδαις αἱ\n γυναῖκες ἐστεφανωμέναι μυρσίνῃ λούονται, τινὲς δὲ οὐ διὰ τὴν Ἀφροδίτην\n τὸν Ἀπρίλλιὸν φασιν, ἀλλʼ ὥσπερ ἔχει τοὔνομα ψιλόν,\n Ἀπρίλλιον κεκλῆσθαι τὸν μῆνα τῆς ἐαρινῆς ὥρας ἀκμαζούσης ἀνοίγοντα\n καὶ ἀνακαλύπτοντα τοὺς βλαστοὺς τῶν φυτῶν τοῦτο γὰρ ἡ γλῶττα σημαίνει.\n \n",
            "2":"\n τῶν δ̓ ἐφεξῆς τὸν μὲν Μάϊον καλοῦσιν\n ἀπὸ Μαίας· Ἑρμῇ γὰρ ἀνιέρωται τὸν δὲ Ἰούνιον ἀπὸ τῆς Ἥρας.\n εἰσὶ δέ τινες οἱ τούτους ἡλικίας ἐπωνύμους εἶναι λέγοντες πρεσβυτέρας\n καὶ νεωτέρας· μαϊώρεις γὰρ οἱ πρεσβύτεροι παρʼ αὐτοῖς, ἰουνιώρεις δὲ οἱ\n νεώτεροι καλοῦνται, τῶν δὲ λοιπῶν ἕκαστον ἀπὸ τῆς τάξεως, ὥσπερ\n ἀριθμοῦντες, ὠνόμαζον πέμπτον, ἕκτον, ἕβδομον, ὄγδοον, ἔνατον, δέκατον\n \n",
            "3":"\n εἶτα ὁ πέμπτος ἀπὸ Καίσαρος τοῦ\n καταγωνισαμένου Πομπήϊον Ἰούλιος· ὁ δὲ ἕκτος Αὔγουστος ἀπὸ τοῦ\n δευτέρου μὲν ἄρξαντος, Σεβαστοῦ δὲ ἐπικληθέντος, ὠνομάσθη. τοὺς δὲ\n ἐφεξῆς Δομετιανὸς εἰσεποίησε ταῖς αὑτοῦ προσωνυμίαις οὐ πολὺν χρόνον,\n ἀλλὰ τὰς αὑτῶν ἀναλαβόντες πάλιν ἐκείνου σφαγέντος ὁ μὲν ἕβδομος, ὁ\n δὲ ὄγδοος καλοῦνται, μόνοι δ̓ οἱ τελευταῖοι δύο τὴν ἀπὸ τῆς τάξεως\n κλῆσιν, ὥσπερ ἔσχον ἐξ ἀρχῆς, διεφύλαξαν. \n",
            "4":"\n τῶν δὲ ὑπὸ Νομᾶ προστεθέντων ἢ\n μετατεθέντων ὁ μὲν Φεβρουάριος οἷον καθάρσιος ἄν τις εἴη· καὶ γάρ ἡ\n λέξις ἔγγιστα τοῦτο σημαίνει, καὶ τοῖς φθιτοῖς ἐναγίζουσι τότε καὶ τὴν\n τῶν Λουπερκαλίων ἑορτὴν εἰς τὰ πολλὰ καθαρμῷ προσεοικυῖαν τελοῦσιν ὁ δὲ\n πρῶτος Ἰανουάριος ἀπὸ τοῦ Ἰανοῦ, δοκεῖ δέ μοι τὸν Μάρτιον ὁ Νομᾶς\n ἐπώνυμον ὄντα τοῦ Ἄρεως ἐκ τῆς προεδρίας μεταστῆσαι,\n βουλόμενος ἐν παντὶ τῆς πολεμικῆς δυνάμεως προτιμᾶσθαι τὴν πολιτικήν.\n \n",
            "5":"\n ὁ γὰρ Ἰανὸς ἐν τοῖς πάνυ παλαιοῖς\n εἴτε δαίμων εἴτε βασιλεὺς γενόμενος πολιτικὸς καὶ κοινωνικὸς ἐκ τοῦ\n θηριώδους καὶ ἀγρίου λέγεται μεταβαλεῖν τὴν δίαιταν. καὶ διὰ τοῦτο\n πλάττουσιν αὐτὸν ἀμφιπρόσωπον, ὡς ἑτέραν ἐξ ἑτέρας τῷ βίῳ\n περιποιήσαντα τὴν μορφὴν καὶ διάθεσιν. \n"
        },
        "19":{
            "0":"\n \nἔστι δὲ αὐτοῦ καὶ νεὼς ἐν Ῥώμῃ δίθυρος, ὃν πολέμου πύλην καλοῦσι. νομίζεται γάρ\n ἀνεῷχθαι μὲν αὐτὸν ὅταν ᾖ πόλεμος, κεκλεῖσθαι δὲ εἰρήνης γενομένης,\n ὃ δὴ χαλεπὸν ἦν καὶ σπανίως γινόμενον, ἀεί τινι συνηρτημένης πολέμῳ\n τῆς ἡγεμονίας, διὰ μέγεθος τοῖς κύκλῳ περικεχυμένοις γένεσι βαρβάροις\n ἀντερειδούσης.\n \n",
            "1":"\n πλὴν ἐπί γε τοῦ Σεβαστοῦ\n Καίσαρος ἐκλείσθη καθελόντος Ἀντώνιον καὶ πρότερον ὑπατευόντων Μάρκου\n Ἀτιλίου καὶ Τίτου Μαλλίου χρόνον οὐ πολὺν εἶτα εὐθὺς ἀνεῴχθη\n πολέμου συρραγέντος. ἀλλʼ ἐπί γε τῆς Νομᾶ βασιλείας οὐδεμίαν ἡμέραν\n ἀνεῳγμένος ὤφθη, τρία δὲ καὶ τετταράκοντα ἔτη συνεχῶς ἔμεινε\n κεκλεισμένος· οὕτως ἐξῄρητο παντελῶς τὰ τοῦ πολέμου καὶ πανταχόθεν,\n \n",
            "2":"\n οὐ γάρ μόνον ὁ Ῥωμαίων ἡμέρωτο καὶ\n κατεκεκήλητο τῇ δικαιοσύνῃ καὶ πρᾳότητι τοῦ βασιλέως δῆμος, ἀλλὰ καὶ\n τὰς κύκλῳ πόλεις, ὥσπερ αὔρας τινὸς ἐκεῖθεν ἢ πνεύματος ὑγιεινοῦ\n φέροντος, ἀρχὴ μεταβολῆς ἔλαβε καὶ πόθος εἰσερρύη πάντας εὐνομίας καὶ\n εἰρήνης καὶ γῆν φυτεύειν καὶ τέκνα τρέφειν ἐν ἡσυχίᾳ καὶ \n \n",
            "3":"\n σέβεσθαι θεούς, ἑορταὶ δὲ καὶ θαλίαι καὶ\n παρʼ ἀλλήλους ἀδεῶς ἰόντων καὶ ἀναμιγνυμένων ὑποδοχαὶ καὶ φιλοφροσύναι\n τὴν Ἰταλίαν κατεῖχον, οἷον ἐκ πηγῆς τῆς Νομᾶ σοφίας τῶν καλῶν καὶ\n δικαίων ἐπεισρεόντων εἰς ἅπαντας καὶ διαχεομένης τῆς περὶ ἐκεῖνον\n γαλήνης· ὥστε καὶ τὰς ποιητικὰς ὑπερβολὰς ἐνδεῖν πρὸς τὴν τότε\n κατάστασιν λέγουσιν·\n \n",
            "4":"\n ἐν δὲ σιδαροδέτοις πόρπαξιν αἰθᾶν ἀραχνᾶν ἔργα· καί, εὐρὼς δάμναται ἔγχεά τε λογχωτὰ ξίφεὰ τʼ\n ἀμφήκεα, χαλκεᾶν δὲ οὐκέτι σαλπίγγων κτύπος, οὐδὲ συλᾶται μελίφρων\n ὕπνος ἀπὸ βλεφάρων. οὔτε γάρ πόλεμος οὔτε στάσις οὔτε\n νεωτερισμὸς περὶ πολιτείαν ἱστόρηται Νομᾶ βασιλεύοντος· οὐ μὴν οὐδʼ ἐπʼ\n αὐτὸν ἐκεῖνον ἔχθρα τις ἢ φθόνος ἢ διʼ ἔρωτα βασιλείας ἐπιβουλὴ καὶ\n σύστασις ἀνδρῶν,\n \n",
            "5":"\n ἀλλʼ εἴτε φόβος θεῶν προκήδεσθαι δοκούντων τοῦ ἀνδρὸς εἴτε τῆς ἀρετῆς αἰδὼς εἴτε δαιμόνιος τύχη,\n πάσης κακίας ἄθικτον ἐπʼ ἐκείνου καὶ καθαρὸν διαφυλάττουσα τὸν βίον, ἐναργὲς\n ἐξήνεγκε παράδειγμα καὶ τεκμήριον τῆς Πλατωνικῆς φωνῆς, ἣν ὕστερον ἐκεῖνος οὐκ\n ὀλίγοις χρόνοις γενόμενος ἐτόλμησεν ἀφεῖναι περὶ πολιτείας, \n",
            "6":"\n ὡς μία κακῶν παῦλα καὶ\n λύσις ἀνθρώποις ἐστίν, ἔκ τινος τύχης θείας εἰς ταὐτὸ διανοίᾳ\n φιλοσόφῳ βασιλικὴν συμπεσοῦσαν δύναμιν ἐγκρατῆ καὶ ὑπερδέξιον τῆς κακίας\n τὴν ἀρετὴν καταστῆσαι. μακάριος μὲν γὰρ αὐτόσ ὁ\n σώφρων ὡς ἀληθῶς, μακάριοι δὲ οἱ\n συνήκοοι τῶν ἔκ τοῦ σωφρονοῦντος στόματος ἰόντων λόγων. \n",
            "7":"\n τάχα γὰρ οὐδὲ ἀνάγκης τινὸς δεῖ πρὸς τοὺς\n πολλοὺς οὐδὲ ἀπειλῆς, αὐτοὶ δὲ τὴν ἀρετὴν ἐν εὐδήλῳ παραδείγματι καὶ\n λαμπρῷ τῷ βίῳ τοῦ ἄρχοντος ὁρῶντες, ἑκουσίως σωφρονοῦσι καὶ\n συμμετασχηματίζονται πρὸς τὸν ἐν φιλίᾳ καὶ ὁμονοίᾳ τῇ πρὸς αὐτοὺς\n μετὰ δικαιοσύνης καὶ μετριότητος ἀμύμονα καὶ μακάριον βίον,\n ἐν ᾧ τὸ κάλλιστον ἁπάσης πολιτείας τέλος ἐστί, καὶ βασιλικώτατος\n ἁπάντων ὁ τοῦτον τὸν βίον καὶ ταύτην τὴν διάθεσιν τοῖς ὑπηκόοις\n ἐνεργάσασθαι δυνάμενος. ταῦτα μὲν οὖν Νομᾶς παντὸς μᾶλλον φαίνεται\n συνεωρακώς. \n"
        },
        "20":{
            "0":"\n \nπερὶ δὲ παίδων αὐτοῦ καὶ γάμων ἀντιλογίαι\n γεγόνασι τοῖς ἱστορικοῖς. οἱ μὲν γὰρ οὔτε γάμον ἄλλον ἢ τὸν Τατίας\n λαβεῖν αὐτὸν οὔτε παιδὸς ἑτέρου γενέσθαι πατέρα πλὴν μιᾶς θυγατρὸς\n Πομπιλίας λέγουσιν· οἱ δὲ πρὸς ταύτῃ τέσσαρας υἱοὺς ἀναγράφουσιν\n αὐτοῦ, Πόμπωνα, Πῖνον, Κάλπον, Μάμερκον, ὧν ἕκαστον οἴκου διαδοχὴν\n καὶ γένους ἐντίμου καταλιπεῖν.\n \n",
            "1":"\n εἶναι γάρ\n ἀπὸ μὲν τοῦ Πόμπωνος τοὺς Πομπωνίους, ἀπὸ δὲ Πίνου τοὺς Πιναρίους,\n ἀπὸ δὲ Κάλπου τοὺς Καλπουρνίους, ἀπὸ δὲ\n Μαμέρκου τοὺς Μαμερκίους, οἷς διὰ τοῦτο καὶ Ῥῆγας γενέσθαι παρωνύμιον,\n ὅπερ ἐστὶ βασιλέας, τρίτοι δέ εἰσιν οἱ τούτων μὲν κατηγοροῦντες ὡς\n χαριζομένων τοῖς γένεσι καὶ προστιθέντων οὐκ ἀληθῆ στέμματα τῆς ἀπὸ\n Νομᾶ διαδοχῆς, τὴν δὲ Πομπιλίαν οὐκ ἐκ Τατίας γεγονέναι λέγοντες, ἀλλʼ\n ἐξ ἑτέρας γυναι-\n \n",
            "2":"\n κός, ἣν\n ἤδη βασιλεύων ἔγημε, Λουκρητίας· πάντες δ̓ οὖν ὁμολογοῦσι τὴν\n Πομπιλίαν Μαρκίῳ γαμηθῆναι. παῖς δὲ ἦν ὁ Μάρκιος ἐκείνου Μαρκίου\n τοῦ Νομᾶν παρορμήσαντος ἐπὶ τὴν βασιλείαν καὶ γὰρ συμμετῴκησεν εἰς\n Ῥώμην αὐτῷ καὶ τῆς συγκλήτου μετέσχε τιμώμενος, καὶ μετὰ τὴν Νομᾶ\n τελευτὴν Ὁστιλίῳ περὶ τῆς βασιλείας εἰς ἀγῶνα καταστὰς καὶ ἡττηθεὶς\n ἀπεκαρτέρησεν. ὁ δὲ υἱὸς αὐτοῦ Μάρκιος ἔχων τὴν Πομπιλίαν κατέμεινεν\n ἐν Ῥώμῃ καὶ Μάρκιον Ἄγκον ἐγέννησεν, ὃς μετὰ Τύλλον Ὁστίλιον\n ἐβασίλευσε.\n \n",
            "3":"\n τοῦτον, ὡς λέγεται, πενταετῆ\n καταλιπὼν ὁ Νομᾶς ἐτελεύτησεν, οὐ ταχείας οὐδʼ αἰφνιδίου γενομένης\n αὐτῷ τῆς τελευτῆς, ἀλλὰ κατὰ μικρὸν ὑπὸ γήρως καὶ νόσου μαλακῆς\n ἀπομαραινόμενος, ὡς ἱστόρηκε Πείσων. ἐτελεύτησε δὲ χρόνον οὐ πολὺν τοῖς\n ὀγδοήκοντα προσβιώσας. \n"
        },
        "21":{
            "0":"\n \nζηλωτὸν δὲ αὐτοῦ καὶ τῷ τάφῳ τὸν βίον\n ἐποίησαν οἵ τε σύμμαχοι καὶ φίλοι δῆμοι, συνελθόντες ἐπὶ τὰς ταφὰς ἅμα\n δημοσίαις ἐπιφοραῖς καὶ στεφάνοις, οἵ τε πατρίκιοι τὸ λέχος ἀράμενοι,\n καὶ συμπαρόντες οἱ τῶν θεῶν ἱερεῖς καὶ παραπέμποντες, ὁ δ̓ ἄλλος ὅμιλος\n ἀναμεμιγμένων καὶ γυναικῶν καὶ παίδων οὐχ ὡς βασιλέως ταφαῖς γηραιοῦ\n παρόντες, ἀλλʼ ὥς τινα τῶν φιλτάτων ἕκαστος ἐν ἀκμῇ βίου ποθούμενον\n θάπτων, μετʼ οἰμωγῆς καὶ κλαυθμῶν ἑπόμενοι,\n \n",
            "1":"\n \n πυρὶ μὲν οὖν οὐκ ἔδοσαν τὸν νεκρὸν αὐτοῦ κωλύσαντος, ὡς λέγεται, δύο\n δὲ ποιησάμενοι λιθίνας σοροὺς ὑπὸ τὸ Ἰάνοκλον ἔθηκαν, τὴν μὲν ἑτέραν\n ἔχουσαν τὸ σῶμα, τὴν δὲ ἑτέραν τὰς ἱερὰς βίβλους ἃς ἐγράψατο μὲν\n αὐτός, ὥσπερ οἱ τῶν Ἑλλήνων νομοθέται τοὺς κύρβεις,\n ἐκδιδάξας δὲ τοὺς ἱερεῖς ἔτι ζῶν τὰ γεγραμμένα καὶ πάντων ἕξιν τε καὶ\n γνώμην ἐνεργασάμενος αὐτοῖς, ἐκέλευσε συνταφῆναι μετὰ τοῦ σώματος, ὡς οὐ\n καλῶς ἐν ἀψύχοις γράμμασι φρουρουμένων τῶν ἀπορρήτων.\n \n",
            "2":"\n ᾧ λογισμῷ φασι μηδὲ τοὺς Πυθαγορικοὺς εἰς γραφὴν\n κατατίθεσθαι τὰ συντάγματα, μνήμην δὲ καὶ παίδευσιν αὐτῶν ἄγραφον\n ἐμποιεῖν τοῖς ἀξίοις. καὶ τῆς γε περὶ τὰς ἀπόρους καὶ ἀρρήτους\n λεγομένας ἐν γεωμετρίᾳ μεθόδους πραγματείας πρός τινα τῶν ἀναξίων\n ἐκδοθείσης, ἔφασαν ἐπισημαίνειν τὸ δαιμόνιον μεγάλῳ τινὶ καὶ κοινῷ\n κακῷ τὴν γεγενημένην παρανομίαν καὶ ἀσέβειαν ἐπεξερχόμενον.\n \n",
            "3":"\n ὥστε συγγνώμην ἔχειν πολλὴν τοῖς εἰς τὸ αὐτὸ\n Πυθαγόρᾳ Νομᾶν φιλοτιμουμένοις συνάγειν ἐπὶ τοσαύταις ὁμοιότησιν. \n οἱ δὲ περὶ Ἀντίαν ἱστοροῦσι δώδεκα μὲν εἶναι βίβλους ἱεροφαντικάς,\n δώδεκα δὲ ἄλλας Ἑλληνικὰς φιλοσόφους τὰς εἰς τὴν σορὸν συντεθείσας.\n τετρακοσίων δέ που διαγενομένων ἐτῶν ὕπατοι μὲν ἦσαν Πόπλιος Κορνήλιος\n καὶ Μάρκος Βαίβιος· ὄμβρων δὲ μεγάλων ἐπιπεσόντων καὶ χώματος\n περιρραγέντος ἐξέωσε σε τὰς σοροὺς τὸ ῥεῦμα·\n \n",
            "4":"\n καὶ τῶν ἐπιθημάτων ἀποπεσόντων ἡ μὲν ἑτέρᾳ κενὴ παντάπασιν ὤφθη\n καὶ μέρος οὐδὲν οὐδὲ λείψανον ἔχουσα τοῦ σώματος, ἐν δὲ τῇ ἑτέρᾳ\n τῶν γραμμάτων εὑρεθέντων ἀναγνῶναι μὲν αὐτὰ λέγεται Πετίλιος στρατηγῶν\n τότε, πρὸς δὲ τὴν σύγκλητον κομίσαι, μὴ δοκεῖν αὐτῷ θεμιτὸν\n εἶναι λέγων μηδὲ ὅσιον ἔκπυστα πολλοῖς τὰ γεγραμμένα\n γενέσθαι· διὸ καὶ κομισθείσας εἰς τὸ Κομίτιον τὰς βίβλους κατακαῆναι. \n",
            "5":"\n πᾶσι μὲν οὖν ἕπεται τοῖς δικαίοις καὶ\n ἀγαθοῖς ἀνδράσι μείζων ὁ κατόπιν καὶ μετὰ τὴν τελευτὴν ἔπαινος, τοῦ\n φθόνου πολὺν χρόνον οὐκ ἐπιζῶντος, ἐν ίων δὲ καὶ προαποθνήσκοντος· οὐ\n μὴν ἀλλʼ ἐκείνου γε τὴν δόξαν αἱ τῶν ὕστερον βασιλέων τύχαι λαμπροτέραν ἐποίησαν, πέντε γάρ γενομένων μετʼ\n αὐτὸν ὁ μὲν ἔσχατος ἐκπεσὼν τῆς ἀρχῆς ἐν φυγῇ κατεγήρασε, τῶν δὲ\n τεσσάρων οὐδεὶς κατὰ φύσιν ἐτελεύτησεν, ἀλλʼ οἱ μὲν τρεῖς\n ἐπιβουλευθέντες ἐσφάγησαν, Ὁστίλιος δὲ Τύλλος,\n \n",
            "6":"\n ὃς μετὰ Νομᾶν ἐβασίλευσε, καὶ τὰ πλεῖστα τῶν ἐκείνου καλῶν,\n ἐν δὲ πρώτοις καὶ μάλιστα τὴν περὶ τὸ θεῖον εὐλάβειαν, ἐπιχλευάσας καὶ\n καθυβρίσας ὡς ἀργοποιὸν καὶ γυναικώδη, πρὸς πόλεμον ν ἔτρεψε τοὺς\n πολίτας, οὐδʼ αὐτὸς ἐνέμεινε τοῖς νεανιεύμασι τούτοις, ἀλλʼ ὑπὸ νόσου\n χαλεπῆς καὶ πολυτρόπου τὴν γνώμην ἀλλασσόμενος εἰς δεισιδαιμονίαν ἐνέδωκεν\n οὐδέν τι τῇ κατὰ Νομᾶν εὐσεβείᾳ προσήκουσαν, ἔτι δὲ μᾶλλον ἐνεποίησε\n τοῖς ἄλλοις τὸ τοιοῦτον πάθος, ὡς λέγεται, καταφλεχθεὶς ὑπὸ κεραυνῶν.\n \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Numa",
    "edition":"Plutarch, creator;  Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}