{
    "language":"grc",
    "englishTitle":"Timoleon",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg018.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg018.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nἐμοὶ τῆς τῶν βίων ἅψασθαι μὲν γραφῆς \n \nσυνέβη διʼ ἑτέρους, ἐπιμένειν δὲ καὶ φιλοχωρεῖν ἤδη καὶ διʼ ἐμαυτόν, ὥσπερ ἐν ἐσόπτρῳ τῇ ἱστορίᾳ πειρώμενον ἁμῶς γέ πως κοσμεῖν καὶ ἀφομοιοῦν πρὸς τὰς ἐκείνων ἀρετὰς τὸν βίον. οὐδὲν γὰρ ἀλλʼ ἢ συνδιαιτήσει καὶ συμβιώσει τὸ γινόμενον ἔοικεν, ὅταν ὥσπερ ἐπιξενούμενον ἕκαστον αὐτῶν ἐν μέρει διὰ τῆς ἱστορίας ὑποδεχόμενοι καὶ παραλαμβάνοντες ἀναθεωρῶμεν ὅσσος ἔην οἷός τε, τὰ κυριώτατα καὶ κάλλιστα πρὸς γνῶσιν ἀπὸ τῶν πράξεων λαμβάνοντες.\n \n",
            "1":"\n \n φεῦ, φεῦ· τί τούτου χάρμα μεῖζον ἂν λάβοις, \nκαὶ πρὸς ἐπανόρθωσιν ἠθῶν ἐνεργότερον; Δημόκριτος μὲν γὰρ εὔχεσθαί φησι δεῖν ὅπως εὐλόγχων εἰδώλων τυγχάνωμεν καὶ τὰ σύμφυλα καὶ τὰ χρηστὰ μᾶλλον ἡμῖν ἐκ τοῦ περιέχοντος ἢ τὰ φαῦλα καὶ τὰ σκαιὰ συμφέρηται, λόγον οὔτʼ ἀληθῆ καὶ πρὸς ἀπεράντους ἐκφέροντα δεισιδαιμονίας\n \n",
            "2":"\n εἰς φιλοσοφίαν καταβάλλων ἡμεῖς δὲ τῇ\nπερὶ τὴν ἱστορίαν διατριβῇ καὶ τῆς γραφῆς τῇ \n \nσυνηθείᾳ παρασκευάζομεν ἑαυτούς, τὰς τῶν ἀρίστων καὶ δοκιμωτάτων μνήμας ὑποδεχομένους ἀεὶ ταῖς ψυχαῖς, εἴ τι φαῦλον ἢ κακόηθες ἢ ἀγεννὲς αἱ τῶν συνόντων ἐξ ἀνάγκης ὁμιλίαι προσβάλλουσιν, ἐκκρούειν καὶ διωθεῖσθαι, πρὸς τὰ κάλλιστα τῶν παραδειγμάτων ἵλεω καὶ πρᾳεῖαν ἀποστρέφοντες τὴν διάνοιαν.\n \n",
            "3":"\n ὧν ἐν τῷ παρόντι\nπροκεχειρίσμεθά σοι τὸν Τιμολέοντος τοῦ Κορινθίου καὶ τὸν Αἰμιλίου Παύλου βίον, ἀνδρῶν οὐ μόνον ταῖς αἱρέσεσιν, ἀλλὰ καὶ ταῖς τύχαις ἀγαθαῖς ὁμοίως κεχρημένων ἐπὶ τὰ πράγματα, καὶ διαμφισβήτησιν παρεξόντων πότερον εὐποτμίᾳ, μᾶλλον ἢ φρονήσει τὰ μέγιστα τῶν πεπραγμένων κατώρθωσαν. \n"
        },
        "1":{
            "0":"\n \nτὰ μὲν Συρακοσίων πράγματα πρὸ τῆς \n \nΤιμολέοντος εἰς Σικελίαν ἀποστολῆς οὕτως εἶχεν. \nἐπεὶ Δίων μὲν ἐξελάσας Διονύσιον τὸν τύραννον εὐθὺς ἀνῃρέθη δόλῳ καὶ διέστησαν οἱ σὺν Δίωνι Συρακοσίους ἐλευθερώσαντες, ἡ δὲ πόλις ἄλλον ἐξ ἄλλου μεταβάλλουσα συνεχῶς τύραννον ὑπὸ πλήθους κακῶν μικρὸν ἀπέλειπεν ἔρημος εἶναι, \nτῆς δʼ ἄλλης Σικελίας ἡ μὲν ἀνάστατος καὶ ἄπολις\n \n",
            "1":"\n παντάπασιν ἤδη διὰ τοὺς πολέμους ὑπῆρχεν, αἱ δὲ πλεῖσται πόλεις ὑπὸ βαρβάρων μιγάδων καὶ στρατιωτῶν ἀμίσθων κατείχοντο, ῥᾳδίως προσιεμένων τὰς μεταβολὰς τῶν δυναστειῶν, \nΔιονύσιος ἔτει δεκάτῳ ξένους συναγαγὼν καὶ τὸν τότε κρατοῦντα τῶν Συρακοσίων Νυσαῖον ἐξελάσας, \n \nἀνέλαβε τὰ πράγματα πάλιν καὶ καθειστήκει τύραννος ἐξ ἀρχῆς, παραλόγως μὲν ὑπὸ μικρᾶς δυνάμεως τὴν μεγίστην τῶν πώποτε τυραννίδων ἀπολέσας, παραλογώτερον δʼ αὖθις ἐκ φυγάδος καὶ ταπεινοῦ τῶν ἐκβαλόντων κύριος γενόμενος.\n \n",
            "2":"\n οἱ\nμὲν οὖν ὑπομείναντες ἐν τῇ πόλει τῶν Συρακοσίων ἐδούλευον οὔτʼ ἄλλως ἐπιεικεῖ τυράννῳ καὶ τότε παντάπασιν ὑπὸ συμφορῶν ἀπηγριωμένῳ τὴν ψυχήν, \nοἱ δὲ\nβέλτιστοι καὶ γνωριμώτατοι πρὸς Ἱκέτην τραπέντες τὸν δυναστεύοντα τῶν Λεοντίνων ἐπέτρεψαν αὑτοὺς ἐκείνῳ καὶ στρατηγὸν εἵλοντο τοῦ πολέμου, βελτίω μὲν οὐδενὸς ὄντα τῶν ὁμολογουμένως τυράννων, ἑτέραν δʼ οὐκ ἔχοντες ἀποστροφὴν, καὶ πιστεύσαντες Συρακουσίῳ τὸ γένος ὄντι καὶ κεκτημένῳ δύναμιν ἀξιόμαχον πρὸς τὸν τύραννον. \n"
        },
        "2":{
            "0":"\n \nἐν\nτούτῳ δὲ Καρχηδονίων στόλῳ μεγάλῳ παραγενομένων εἰς Σικελίαν καὶ τοῖς πράγμασιν ἐπαιωρουμένων\nφοβηθέντες οἱ Σικελιῶται πρεσβείαν ἐβούλοντο πέμπειν εἰς τὴν Ἑλλάδα καὶ παρὰ Κορινθίων βοήθειαν αἰτεῖν, \nοὐ\nμόνον διὰ τὴν συγγένειαν οὐδʼ ἀφʼ ὧν ἤδη πολλάκις εὐεργέτηντο πιστεύοντες ἐκείνοις, ἀλλὰ καὶ καθόλου τὴν πόλιν ὁρῶντες φιλελεύθερον καὶ μισοτύραννον οὖσαν ἀεί, καὶ τῶν πολέμων τοὺς πλείστους καὶ μεγίστους πεπολεμηκυῖαν οὐχ ὑπὲρ ἡγεμονίας καὶ πλεονεξίας, ἀλλʼ ὑπὲρ τῆς τῶν Ἑλλήνων ἐλευθερίας.\n \n",
            "1":"\n ὁ δʼ\nἹκέτης, ἅτε δὴ τῆς στρατηγίας ὑπόθεσιν τὴν τυραννίδα πεποιημένος, οὐ τὴν Συρακουσίων ἐλευθερίαν, κρύφα μὲν ἤδη πρὸς τοὺς Καρχηδονίους διείλεκτο, φανερῶς δὲ τοὺς \n \nΣυρακουσίους ἐπῄνει καὶ τοὺς πρέσβεις εἰς Πελοπόννησον συνεξέπεμψεν, \nοὐ\nβουλόμενος ἐλθεῖν συμμαχίαν ἐκεῖθεν, ἀλλʼ ἐάν, ὅπερ εἰκὸς ἦν, οἱ Κορίνθιοι διὰ τὰς Ἑλληνικὰς ταραχὰς καὶ ἀσχολίας ἀπείπωσι τὴν βοήθειαν, ἐλπίζων ῥᾷον ἐπὶ τοὺς Καρχηδονίους τὰ πράγματα μετάξειν καὶ χρήσεσθαι συμμάχοις καὶ συναγωνισταῖς ἐκείνοις ἐπὶ τοὺς Συρακουσίους ἢ κατὰ τοῦ τυράννου, ταῦτα μὲν οὖν ὀλίγον ὕστερον ἐξηλέγχθη. \n"
        },
        "3":{
            "0":"\n \nτῶν δὲ\nπρέσβεων παραγενομένων, οἱ Κορίνθιοι, κήδεσθαι \nμὲν ἀεὶ τῶν ἀποικίδων πόλεων \nκαὶ μάλιστα τῆς Συρακουσίων εἰωθότες, οὐδενὸς \n δʼ αὐτοὺς τότε τῶν Ἑλληνικῶν κατὰ τύχην παρενοχλοῦντος, \nἀλλʼ ἐν εἰρήνῃ καὶ σχολῇ διάγοντες, \nἐψηφίσαντο προθύμως βοηθεῖν. \nζητουμένου δὲ \nστρατηγοῦ καὶ τῶν ἀρχόντων γραφόντων καὶ προβαλλομένων \nτοὺς εὐδοκιμεῖν ἐν τῇ πόλει σπουδάζοντας, \nεἷς ἐκ τῶν πολλῶν ἀναστὰς ὠνόμασε \nΤιμολέοντα τὸν Τιμοδήμου, μήτε προσιόντα τοῖς \nκοινοῖς ἔτι μήτε ἐλπίδος τοιαύτης γενόμενον ἢ \nπροαιρέσεως,\n \n",
            "1":"\n ἀλλὰ θεοῦ τινος, ὡς ἔοικεν, εἷς νοῦν ἐμβαλόντος τῷ ἀνθρώπῳ· \nτοσαύτη καὶ περὶ τὴν αἵρεσιν εὐθὺς ἔλαμψε τύχης εὐμένεια καὶ ταῖς ἄλλαις πράξεσιν ἐπηκολούθησε χάρις ἐπικοσμοῦσα τὴν ἀρετὴν τοῦ ἀνδρός. \n \n ἦν μὲν οὖν γονέων ἐπιφανῶν ἐν τῇ πόλει, Τιμοδήμου καὶ Δημαρίστης, φιλόπατρις δὲ καὶ πρᾷος διαφερόντως ὅσα μὴ σφόδρα μισοτύραννος εἶναι καὶ μισοπόνηρος.\n \n",
            "2":"\n ἐν δὲ\nτοῖς πολέμοις οὕτω \n \nκαλῶς καὶ ὁμαλῶς ἐκέκρατο τὴν φύσιν ὥστε πολλὴν μὲν ἐν νέῳ σύνεσιν, οὐκ ἐλάττω δὲ γηρῶντος ἀνδρείαν ἐπιφαίνεσθαι ταῖς πράξεσιν. \nἀδελφὸν δʼ εἶχε Τιμοφάνην, πρεσβύτερον, οὐδὲν αὐτῷ προσόμοιον, ἀλλʼ ἔμπληκτον καὶ διεφθαρμένον ἔρωτι μοναρχίας ὑπὸ φίλων φαύλων καὶ ξένων στρατιωτικῶν ἀεὶ περὶ αὐτὸν ὄντων, ἔχειν τι δοκοῦντα ῥαγδαῖον ἐν ταῖς στρατείαις καὶ φιλοκίνδυνον.\n \n",
            "3":"\n ᾧ\nκαὶ τοὺς πολίτας προσαγόμενος ὡς ἀνὴρ πολεμικὸς καὶ δραστήριος ἐφʼ ἡγεμονιῶν ἐτάττετο. καὶ πρὸς ταῦτα Τιμολέων αὐτῷ συνήργει, τὰ μὲν ἁμαρτήματα παντάπασιν ἀποκρύπτων ἢ μικρὰ φαίνεσθαι ποιῶν, ἃ δʼ ἡ φύσις ἐξέφερεν ἀστεῖα κατακοσμῶν καὶ συναύξων. \n"
        },
        "4":{
            "0":"\n \nἐν δὲ τῇ\nπρὸς Ἀργείους καὶ Κλεωναίους μάχῃ τῶν Κορινθίων ὁ μὲν Τιμολέων ἔτυχεν ἐν τοῖς ὁπλίταις τεταγμένος, τὸν δὲ Τιμοφάνην τῶν ἱππέων ἡγούμενον καταλαμβάνει κίνδυνος ὀξύς. \nὁ\nγὰρ ἵππος αὐτὸν ἀπεσείσατο πληγῇ περιπεσὼν εἰς τοὺς πολεμίους, καὶ τῶν ἑταίρων οἱ μὲν εὐθὺς ἐσκορπίσθησαν φοβηθέντες, οἱ δὲ παραμείναντες ὀλίγοι πρὸς πολλοὺς μαχόμενοι χαλεπῶς ἀντεῖχον.\n \n",
            "1":"\n ὡς\nοὖν ὁ Τιμολέων κατεῖδε τὸ συμβεβηκός, δρόμῳ προσβοηθήσας καὶ τὴν ἀσπίδα τοῦ Τιμοφάνους κειμένου προθέμενος, καὶ πολλὰ μὲν ἀκοντίσματα, πολλὰς δὲ πληγὰς ἐκ χειρὸς ἀναδεξάμενος εἰς τὸ σῶμα καὶ τὰ ὅπλα, μόλις ἐώσατο τοὺς πολεμίους καὶ διέσωσε τὸν ἀδελφόν. \n \n \nἐπεὶ δʼ οἱ Κορίνθιοι δεδιότες μὴ πάθοιεν οἷα καὶ πρότερον ὑπὸ τῶν συμμάχων ἀποβαλόντες τὴν πόλιν, ἐψηφίσαντο τρέφειν ξένους \n \nτετρακοσίους καὶ τούτων ἄρχοντα Τιμοφάνην κατέστησαν,\n \n",
            "2":"\n ὁ δὲ\nτῶν καλῶν καὶ δικαίων ὑπεριδὼν εὐθὺς ἐπέραινεν ἐξ ὧν ποιήσεται τὴν πόλιν ὑφʼ αὐτῷ, καὶ συχνοὺς ἀνελὼν ἀκρίτους τῶν πρώτων πολιτῶν ἀνέδειξεν αὐτὸς ἑαυτὸν τύραννον, βαρέως φέρων ὁ Τιμολέων, καὶ συμφορὰν ποιούμενος ἑαυτοῦ τὴν ἐκείνου κακίαν, ἐπεχείρησε μὲν αὐτῷ διαλέγεσθαι καὶ παρακαλεῖν ἀφέντα τὴν μανίαν καὶ δυστυχίαν τῆς ἐπιθυμίας ἐκείνης ζητεῖν τινα τῶν ἡμαρτημένων ἐπανόρθωσιν πρὸς τοὺς πολίτας,\n \n",
            "3":"\n \nἀπωσαμένου δʼ ἐκείνου καὶ καταφρονήσαντος, οὕτω παραλαβὼν τῶν μὲν οἰκείων Αἰσχύλον, ἀδελφόν ὄντα τῆς Τιμοφάνους γυναικός, τῶν δὲ φίλων τὸν μάντιν ὃν Σάτυρον μὲν Θεόπομπος, Ἔφορος δὲ καὶ Τίμαιος Ὀρθαγόραν ὀνομάζουσι, καὶ διαλιπὼν ἡμέρας ὀλίγας αὖθις ἀνέβη πρὸς \nτὸν ἀδελφόν καὶ περιστάντες αὐτὸν οἱ τρεῖς καθικέτευον ἀλλὰ νῦν γε χρησάμενον λογισμῷ μεταβαλέσθαι.\n \n",
            "4":"\n \nτοῦ δὲ Τιμοφάνους πρῶτον μὲν αὐτῶν καταγελῶντος, ἔπειτα δὲ πρὸς ὀργὴν ἐκφερομένου καὶ χαλεπαίνοντος, ὁ μὲν Τιμολέων ἀποχωρήσας μικρὸν αὐτοῦ καὶ συγκαλυψάμενος εἱστήκει δακρύων, ἐκεῖνοι δὲ τὰ ξίφη σπασάμενοι ταχὺ διαφθείρουσιν αὐτόν. \n"
        },
        "5":{
            "0":"\n \nτῆς δὲ πράξεως διαβοηθείσης οἱ μὲν κράτιστοι \n τῶν Κορινθίων ἐπῄνουν τὴν μισοπονηρίαν καὶ μεγαλοψυχίαν τοῦ Τιμολέοντος, ὅτι χρηστὸς ὢν καὶ φιλοίκειος ὅμως τὴν πατρίδα τῆς οἰκίας καὶ τὸ καλὸν καὶ δίκαιον προετίμησε τοῦ \n \nσυμφέροντος, ἀριστεύοντα μὲν ὑπὲρ τῆς πατρίδος διασώσας τὸν ἀδελφόν, ἐπιβουλεύσαντα δὲ αὐτῇ καὶ καταδουλωσάμενον ἀποκτείνας.\n \n",
            "1":"\n οἱ δὲ μὴ\nδυνάμενοι ζῆν ἐν τῇ δημοκρατίᾳ καὶ πρὸς τοὺς δυνάστας ἀποβλέπειν εἰωθότες τῷ μὲν θανάτῳ τοῦ τυράννου προσεποιοῦντο χαίρειν, τὸν δὲ Τιμολέοντα λοιδοροῦντες ὡς ἀσεβὲς ἐξειργασμένον καὶ μυσῶδες ἔργον εἰς ἀθυμίαν περιέστησαν. \nἐπεὶ δὲ καὶ τὴν μητέρα δυσφορεῖν πυθόμενος καὶ φωνάς τε δεινὰς καὶ κατάρας ἐπʼ αὐτὸν ἀρᾶσθαι φρικώδεις ἐβάδιζε παραμυθησόμενος, ἡ δὲ προσιδεῖν\n \n",
            "2":"\n οὐχ ὑπέμεινε τὴν ὄψιν, ἀλλὰ τὴν οἰκίαν ἀπέκλεισε, τότε δὴ παντάπασι περίλυπος γενόμενος καὶ συνταραχθεὶς τὴν διάνοιαν ὥρμησε μὲν ὡς διαφθερῶν ἑαυτὸν ἀπέχεσθαι τροφῆς, \nτῶν δὲ φίλων οὐ περιϊδόντων, ἀλλὰ πᾶσαν δέησιν καὶ πᾶσαν ἀνάγκην προσενεγκαμένων ἔγνω ζῆν καθʼ ἑαυτὸν, ἐκ μέσου γενόμενος· καὶ πολιτείαν μὲν ἅπασαν ἀφῆκε, τοὺς δὲ πρώτους χρόνους οὐδὲ κατιὼν εἰς πόλιν, ἀλλʼ ἀδημονῶν καὶ πλανώμενος ἐν τοῖς ἐρημοτάτοις τῶν ἀγρῶν διέτριβεν. \n"
        },
        "6":{
            "0":"\n \nοὕτως αἱ κρίσεις, ἂν μὴ βεβαιότητα καὶ ῥώμην ἐκ λόγου καὶ φιλοσοφίας προσλάβωσιν ἐπὶ τὰς πράξεις, σείονται καὶ παραφέρονται ῥᾳδίως ὑπὸ τῶν τυχόντων ἐπαίνων καὶ ψόγων, ἐκκρουόμεναι τῶν οἰκείων λογισμῶν, \nδεῖ γὰρ οὐ μόνον, ὡς ἔοικε, τὴν πρᾶξιν καλὴν εἶναι καὶ δικαίαν, ἀλλὰ καὶ τὴν δόξαν, ἀφʼ ἧς πράττεται,\n \n",
            "1":"\n \nμόνιμον καὶ ἀμετάπτωτον, ἵνα πράττωμεν δοκιμάσαντες, μηδʼ ὥσπερ οἱ λίχνοι τὰ πλήσμια τῶν ἐδεσμάτων ὀξυτάτῃ διώκοντες ἐπιθυμίᾳ τάχιστα \n \nδυσχεραίνουσιν ἐμπλησθέντες, οὕτως ἡμεῖς ἐπὶ ταῖς πράξεσι συντελεσθείσαις ἀθυμῶμεν διʼ ἀσθένειαν ἀπομαραινομένης τῆς τοῦ καλοῦ φαντασίας. \nαἰσχρὸν γὰρ ἡ μετάνοια ποιεῖ καὶ τὸ καλῶς πεπραγμένον, ἡ δʼ ἐξ ἐπιστήμης ὡρμημένη καὶ λογισμοῦ προαίρεσις οὐδʼ ἂν πταίσωσιν αἱ πράξεις μεταβάλλεται,\n \n",
            "2":"\n \nδιὸ Φωκίων μὲν ὁ Ἀθηναῖος τοῖς \nὑπὸ Λεωσθένους πραττομένοις ἐναντιωθείς, ἐπειδὴ \nκατορθοῦν ἐκεῖνος ἐδόκει καὶ θύοντας ἑώρα καὶ \nμεγαλαυχουμένους τῇ νίκῃ τοὺς Ἀθηναίους, εἶπεν \nὡς ἐβούλετο ἂν αὑτῷ ταῦτα μὲν πραχθῆναι, \nβεβουλεῦσθαι δʼ ἐκεῖνα· \nσφοδρότερον δʼ Ἀριστείδης \nὁ Λοκρός, εἷς ὢν τῶν Πλάτωνος ἑταίρων, \nαἰτοῦντος μὲν αὐτὸν γυναῖκα Διονυσίου τοῦ πρεσβυτέρου \nμίαν τῶν θυγατέρων, ἥδιον ἂν ἔφη νεκρὰν\n \n",
            "3":"\n ἰδεῖν τὴν κόρην ἢ τυράννῳ συνοικοῦσαν, \nἀποκτείναντος δὲ τοὺς παῖδας αὐτοῦ μετʼ ὀλίγον χρόνον τοῦ Διονυσίου καὶ πυθομένου πρὸς ὕβριν εἰ τὴν αὐτὴν ἔτι γνώμην ἔχοι περὶ τῆς ἐκδόσεως τῶν θυγατέρων, ἀπεκρίνατο τοῖς μὲν γεγενημένοις λυπεῖσθαι, τοῖς δʼ εἰρημένοις μὴ μεταμέλεσθαι. ταῦτα μὲν οὖν ἴσως μείζονος καὶ τελειοτέρας ἀρετῆς ἐστι. \n"
        },
        "7":{
            "0":"\n \nτὸ δὲ\nΤιμολέοντος ἐπὶ τοῖς πεπραγμένοις πάθος, εἴτʼ οἶκτος ἦν τοῦ τεθνηκότος εἴτε τῆς μητρὸς αἰδώς, οὕτω κατέκλασε καί συνέτριψεν αὐτοῦ τὴν διάνοιαν ὥστʼ εἴκοσι σχεδὸν ἐτῶν διαγενομένων μηδεμιᾶς ἐπιφανοῦς μηδὲ πολιτικῆς ἅψασθαι πράξεως,\n \n",
            "1":"\n \nἀναγορευθέντος οὖν αὐτοῦ, \n \nκαί τὸν δήμου προθύμως δεξαμένου καί χειροτονήσαντος, ἀναστὰς Τηλεκλείδης ὁ τότε καί δυνάμει καί δόξῃ πρωτεύων ἐν τῇ πόλει, παρεκάλει τὸν Τιμολέοντα περὶ τὰς πράξεις ἀγαθὸν ἄνδρα εἶναι καί γενναῖον. ἂν μὲν γὰρ ἔφη, καλῶς\nἀγωνίσῃ, τύραννον ἀνῃρηκέναι δόξομεν, \n ἂν δὲ φαύλως, ἀδελφόν. \n",
            "2":"\n παρασκευαζομένου δὲ τοῦ Τιμολέοντος τὸν ἔκπλουν καί στρατιώτας συνάγοντος, ἐκομίσθη γράμματα πρὸς τοὺς Κορινθίους παρʼ Ἱκέτου μηνύοντα τὴν μεταβολὴν αὐτοῦ καί προδοσίαν. \nὡς\nγὰρ τάχιστα τοὺς πρέσβεις ἐξέπεμψε, τοῖς Καρχηδονίοις προσθέμενος ἀναφανδὸν ἔπραττε μετʼ ἐκείνων ὅπως Διονύσιον ἐκβαλὼν Συρακουσῶν αὐτὸς ἔσται τύραννος.\n \n",
            "3":"\n καί\nδεδοικώς μὴ πρότερον ἐλθούσης ἐκ Κορίνθου δυνάμεως καί στρατηγοῦ διαφύγωσιν αἱ πράξεις αὐτόν, ἔπεμψεν ἐπιστολὴν τοῖς Κορινθίοις φράζουσαν ὡς οὐδὲν δέον πράγματα καί δαπάνας ἔχειν αὐτούς πλέοντας εἰς Σικελίαν καί κινδυνεύοντας, \nἄλλως τε καί Καρχηδονίων ἀπαγορευόντων καί παραφυλαττομένων ναυσὶ πολλαῖς τὸν στόλον, οὓς αὐτὸς ἀναγκασθεὶς ἐκείνων βραδυνόντων ποιήσαιτο συμμάχους ἐπὶ τὸν τύραννον.\n \n",
            "4":"\n \nτούτων δὲ τῶν γραμμάτων ἀναγνωσθέντων, εἰ καί τις ἠπίως εἶχε πρότερον τῶν Κορινθίων πρὸς τὴν στρατείαν, τότε πάντας ἡ πρὸς τὸν Ἱκέτην ὀργὴ παρώξυνεν, ὥστε συγχορηγῆσαι προθύμως τῷ Τιμολέοντι καί συμπαρασκευάσαι τὸν ἔκπλουν. \n"
        },
        "8":{
            "0":"\n \nγενομένων δὲ τῶν νεῶν ἑτοίμων, καὶ τοῖς στρατιώταις ὧν ἔδει πορισθέντων, αἱ μὲν ἱέρειαι τῆς Κόρης ὄναρ ἔδοξαν ἰδεῖν τὰς θεὰς πρὸς \n \nἀποδημίαν τινὰ στελλομένας καὶ λεγούσας ὡς Τιμολέοντι μέλλουσι συμπλεῖν εἰς Σικελίαν. \nδιὸ καὶ τριήρη κατασκευάσαντες ἱερὰν οἱ Κορίνθιοι ταῖν θεαῖν ἐπωνόμασαν.\n \n",
            "1":"\n \nαὐτὸς δʼ ἐκεῖνος εἰς Δελφοὺς πορευθεὶς ἔθυσε τῷ θεῷ, καὶ καταβαίνοντος εἰς τὸ μαντεῖον αὐτὸν γίνεται σημεῖον. \nἐκ\nγὰρ τῶν κρεμαμένων ἀναθημάτων ταινία τις ἀπορρυεῖσα καὶ φερομένη, στεφάνους ἔχουσα καὶ Νίκας ἐμπεποικιλμένας, περιέπεσε τῇ κεφαλῇ τοῦ Τιμολέοντος, ὡς δοκεῖν αὐτὸν ὑπὸ τοῦ θεοῦ στεφανούμενον ἐπὶ τὰς πράξεις προπέμπεσθαι. \n \n",
            "2":"\n \nναῦς δὲ Κορινθίας μὲν ἔχων ἑπτά. Κερκυραίας δὲ δύο, καὶ τὴν δεκάτην Λευκαδίων προσπαρασχόντων, ἀνήχθη. \nκαὶ νυκτὸς ἐμβαλὼν εἰς τὸ πέλαγος καὶ πνεύματι καλῷ χρώμενος ἔδοξεν αἰφνιδίως ῥαγέντα τὸν οὐρανὸν ὑπὲρ τῆς νεὼς ἐκχέαι πολὺ καὶ περιφανὲς πῦρ. \nἐκ δὲ\nτούτου λαμπὰς ἀρθεῖσα ταῖς μυστικαῖς ἐμφερὴς καὶ συμπαραθέουσα τὸν αὐτὸν δρόμον, ᾗ μάλιστα τῆς Ἰταλίας ἐπεῖχον οἱ κυβερνῆται, κατέσκηψεν.\n \n",
            "3":"\n οἱ δὲ\nμάντεις τὸ φάσμα τοῖς ὀνείρασι τῶν ἱερειῶν μαρτυρεῖν ἀπεφαίνοντο, καὶ τὰς θεὰς συνεφαπτομένας τῆς στρατείας προφαίνειν ἐξ οὐρανοῦ τὸ σέλας· \nεἶναι γὰρ ἱερὰν τῆς Κόρης τὴν Σικελίαν, ἐπεὶ καὶ τὰ περὶ τὴν ἁρπαγὴν αὐτόθι μυθολογοῦσι γενέσθαι καὶ τὴν νῆσον ἐν τοῖς γάμοις ἀνακαλυπτήριον αὐτῇ δοθῆναι. \n"
        },
        "9":{
            "0":"\n \nτὰ\nμὲν οὖν παρὰ τῶν θεῶν οὕτω τὸν στόλον \nἐθάρρυνε καὶ σπεύδοντες, ὡς τὸ πέλαγος \nδιαπλέοντες, ἐκομίζοντο παρὰ τὴν Ἰταλίαν. \nτὰ\n \nδʼ ἀπὸ τῆς Σικελίας ἀγγελλόμενα πολλὴν ἀπορίαν τῷ Τιμολέοντι καὶ δυσθυμίαν τοῖς στρατιώταις παρεῖχεν.\n \n",
            "1":"\n ὁ\nγὰρ Ἱκέτης μάχῃ νενικηκὼς Διονύσιον καὶ τὰ πλεῖστα μέρη τῶν Συρακουσῶν κατειληφώς ἐκεῖνον μὲν εἰς τὴν ἀκρόπολιν καὶ τὴν καλουμένην Νῆσον συνεσταλμένον αὐτὸς συνεπολιόρκει καὶ συμπεριετείχιζε, \nΚαρχηδονίους δὲ φροντίζειν ἐκέλευεν ὅπως οὐκ ἐπιβήσοιτο Τιμολέων Σικελίας, ἀλλʼ ἀπωσθέντων ἐκείνων αὐτοὶ καθʼ ἡσυχίαν διανεμοῦνται πρὸς ἀλλήλους τὴν νῆσον. \nοἱ δὲ\nπέμπουσιν εἴκοσι τριήρεις εἰς Ῥήγιον, ἐφʼ ὧν ἐπέπλεον πρεσβευταὶ παρʼ αὐτοῦ πρὸς Τιμολέοντα κομίζοντες λόγους τοῖς πραττομένοις ὁμοίους,\n \n",
            "2":"\n \nπαραγωγαὶ γὰρ εὐπρεπεῖς καὶ προφάσεις ἦσαν ἐπὶ μοχθηροῖς βουλεύμασιν, ἀξιούντων αὐτὸν μὲν, εἰ βούλοιτο, Τιμολέοντα σύμβουλον ἥκειν παρʼ Ἱκέτην καὶ κοινωνὸν εὖ διαπεπραγμένων ἁπάντων, τὰς δὲ ναῦς καὶ τοὺς στρατιώτας ἀποστέλλειν εἰς Κόρινθον, ὡς τοῦ πολέμου μικρὸν ἀπολείποντος συνῃρῆσθαι, Καρχηδονίων \n δὲ κωλύειν τὴν διάβασιν καὶ μάχεσθαι πρὸς βιαζομένους ἑτοίμων ὄντων,\n \n",
            "3":"\n ὡς\nοὖν καταπλεύσαντες εἰς τὸ Ῥήγιον οἱ Κορίνθιοι τοῖς τε πρεσβεύμασι τούτοις ἐνέτυχον καὶ τοὺς Φοίνικας οὐ πρόσω ναυλοχοῦντας κατεῖδον, ἤχθοντο μὲν ὑβρισμένοι, καὶ παρίστατο πᾶσιν ὀργὴ πρὸς τὸν Ἱκέτην καὶ δέος ὑπὲρ Σικελιωτῶν, οὓς σαφῶς ἑώρων ἆθλα λειπομένους καὶ μισθόν Ἱκέτῃ μὲν προδοσίας, \nΚαρχηδονίοις δὲ τυραννίδος, ἐδόκει δʼ ἀμήχανον ὑπερβαλέσθαι καὶ τὰς αὐτόθι τῶν βαρβάρων ναῦς διπλασίας ἐφορμούσας καὶ τὴν ἐκεῖ μεθʼ Ἱκέτου δύναμιν, ᾗ στρατηγήσοντες ἥκοιεν. \n \n \n"
        },
        "10":{
            "0":"\n \nοὐ\nμὴν ἀλλʼ ὁ Τιμολέων τοῖς πρεσβευταῖς καὶ τοῖς ἄρχουσι τῶν Καρχηδονίων ἐντυχὼν ἐπιεικῶς ἔφη πείθεσθαι μὲν οἷς κελεύουσι τί γὰρ ἂν καὶ περαίνειν ἀπειθῶν, ἐθέλειν δὲ ταῦτα πόλεως Ἑλληνίδος καὶ φίλης κοινῆς τῆς Ῥηγίνων ἐναντίον ἀκούσας καὶ εἰπὼν ἀπαλλάττεσθαι· \nκαὶ γὰρ αὐτῷ τοῦτο πρὸς ἀσφάλειαν διαφέρειν, κἀκείνους ἐμμενεῖν βεβαιότερον οἷς ἐπαγγέλλονται περὶ Συρακουσίων δήμῳ μάρτυρι τὰς ὁμολογίας παρακαταθεμένους,\n \n",
            "1":"\n \nταῦτα δʼ ὑπέτεινεν αὐτοῖς ἀπάτην ἐπὶ τῇ διαβάσει τεχνάζων, καὶ συνετέχναζον οἱ τῶν Ῥηγίνων στρατηγοὶ, πάντες ἐπιθυμοῦντες ἐν Κορινθίοις τὰ πράγματα τῶν Σικελιωτῶν γενέσθαι, καὶ φοβούμενοι τὴν τῶν βαρβάρων γειτνίασιν. \nδιὸ συνῆγον ἐκκλησίαν καὶ τὰς πύλας ἀπέκλειον, ὡς μὴ πρὸς ἄλλο τι τρέπεσθαι τοὺς πολίτας, καὶ παρελθόντες εἰς τὸ πλῆθος ἐχρῶντο μήκει λόγων, ἕτερος ἑτέρῳ παραδιδοὺς τὴν αὐτὴν ὑπόθεσιν πρὸς οὐδὲν τέλος,\n \n",
            "2":"\n \nἀλλὰ διάγοντες ἄλλως τὸν χρόνον, ἕως ἀναχθῶσιν αἱ τῶν Κορινθίων τριήρεις, καὶ Καρχηδονίους ἐπὶ τῆς ἐκκλησίας κατέχοντες ἀνυπόπτως, ἅτε καὶ τοῦ Τιμολέοντος παρόντος καὶ παρέχοντος δόκησιν ὅσον οὔπω πρὸς τὸν λόγον ἀνίστασθαι καὶ δημηγορεῖν. \nὡς δʼ\nἀπήγγειλέ τις αὐτῷ κρύφα τὰς μὲν ἄλλας τριήρεις ἀνῆχθαι, μίαν δὲ τὴν ἐκείνου περιμένειν ὑπολελειμμένην, διεκδὺς τὸν ὄχλον, ἅμα τῶν περὶ τὸ βῆμα Ῥηγίνων συνεπικρυπτόντων, καὶ καταβὰς ἐπὶ τὴν θάλατταν \n \nἐξέπλευσε διὰ ταχέων.\n \n",
            "3":"\n \nκαὶ κατήχθησαν εἰς Ταυρομένιον τῆς Σικελίας, ὑποδεχομένου καὶ καλοῦντος αὐτοὺς ἔτι πάλαι προθύμως Ἀνδρομάχου τοῦ τὴν πόλιν ἔχοντος καὶ δυναστεύοντος. \nοὗτος ἦν πατὴρ Τιμαίου τοῦ ἱστορικοῦ, καὶ πολὺ κράτιστος τῶν τότε δυναστευόντων ἐν Σικελίᾳ, γενόμενος τῶν τε ἑαυτοῦ πολιτῶν ἡγεῖτο νομίμως καὶ δικαίως, καὶ πρὸς τοὺς τυράννους φανερὸς ἦν ἀεὶ διακείμενος ἀπεχθῶς καὶ ἀλλοτρίως.\n \n",
            "4":"\n \nδιὸ καὶ Τιμολέοντι τότε τὴν πόλιν ὁρμητήριον παρέσχε, καὶ τοὺς πολίτας ἔπεισε συναγωνίζεσθαι τοῖς Κορινθίοις καὶ συνελευθεροῦν τὴν Σικελίαν. \n"
        },
        "11":{
            "0":"\n \nοἱ δʼ ἐν τῷ\nῬηγίῳ Καρχηδόνιοι τοῦ Τιμολέοντος ἀνηγμένου καὶ τῆς ἐκκλησίας διαλυθείσης χαλεπῶς φέροντες, ἐν τῷ κατεστρατηγῆσθαι διατριβὴν τοῖς Ῥηγίνοις παρεῖχον, εἰ Φοίνικες ὄντες οὐκ ἀρέσκοιντο τοῖς διʼ ἀπάτης πραττομένοις.\n \n",
            "1":"\n \nπέμπουσι δʼ οὖν εἰς τὸ Ταυρομένιον πρεσβευτὴν ἐπὶ τριήρους, ὃς πολλὰ διαλεχθεὶς πρὸς τὸν Ἀνδρόμαχον, ἐπαχθῶς καὶ βαρβαρικῶς ἀνατεινάμενος εἰ μὴ τὴν ταχίστην ἐκβάλλει τοὺς Κορινθίους, τέλος ὑπτίαν τὴν χεῖρα δείξας, εἶτʼ αὖθις καταστρέψας ἠπείλησε τοιαύτην οὖσαν αὐτῷ τὴν πόλιν τοιαύτην ποιήσειν. \nγελάσας δʼ ὁ Ἀνδρόμαχος ἄλλο μὲν οὐδὲν ἀπεκρίνατο, τὴν δὲ χεῖρα νῦν μὲν ὑπτίαν, ὡς ἐκεῖνος, νῦν δὲ πρηνῆ προτείνας ἐκέλευσεν ἀποπλεῖν αὐτόν, εἰ μὴ βούλοιτο τὴν ναῦν ἀντὶ τοιαύτης γενέσθαι τοιαύτην. \n \n",
            "2":"\n ὁ δʼ\nἹκέτης πυθόμενος τὴν τοῦ Τιμολέοντος διάβασιν καὶ φοβηθείς μετεπέμψατο πολλὰς τῶν Καρχηδονίων τριήρεις, \nὅτε καὶ παντάπασι \n \n \nσυνέβη τοὺς Συρακουσίους ἀπογνῶναι τὴν σωτηρίαν, \nὁρῶντας τοῦ μὲν λιμένος αὐτῶν Καρχηδονίους \nκρατοῦντας, τὴν δὲ πόλιν Ἱκέτην ἔχοντα, \nτῆς δʼ ἄκρας κυριεύοντα Διονύσιον, Τιμολέοντα \nδὲ ὥσπερ ἐκ κρασπέδου τινὸς λεπτοῦ τῆς Ταυρομενιτῶν \nπολίχνης τῇ Σικελίᾳ προσηρτημένον ἐπʼ \nἐλπίδος ἀσθενοῦς καὶ βραχείας δυνάμεως· χιλίων \nγὰρ αὐτῷ στρατιωτῶν καὶ τροφῆς τούτοις ἀναγκαίας πλέον οὐδὲν ὑπῆρχεν.\n \n",
            "3":"\n \nοὐδʼ ἐπίστευον αἱ πόλεις διάπλεαι κακῶν οὖσαι καὶ πρὸς ἅπαντας \nἀπηγριωμέναι τοὺς ἡγουμένους στρατοπέδων, \nμάλιστα διὰ τὴν Καλλίππου καὶ Φάρακος ἀπιστίαν, \nὧν ὁ μὲν Ἀθηναῖος ὤν, ὁ δὲ Λακεδαιμόνιος, \nἀμφότεροι δὲ φάσκοντες ὑπὲρ τῆς ἐλευθερίας \nἥκειν καὶ καταλύειν τοὺς μονάρχους, χρυσὸν \nἀπέδειξαν τῇ Σικελίᾳ τὰς ἐν τῇ τυραννίδι συμφοράς \nκαὶ μακαριωτέρους δοκεῖν ἐποίησαν τοὺς \nκαταστρέψαντας ἐν τῇ δουλείᾳ τῶν ἐπιδόντων \nτὴν αὐτονομίαν. \n"
        },
        "12":{
            "0":"\n \nοὐδὲν οὖν ἐκείνων βελτίονα τὸν Κορίνθιον ἔσεσθαι προσδοκῶντες, ἀλλὰ ταῦτα πάλιν ἥκειν πρὸς\nαὐτοὺς σοφίσματα καί δελεάσματα, μετʼ ἐλπίδων χρηστῶν καί φιλανθρώπων ὑποσχέσεων εἰς μεταβολὴν δεσπότου καινοῦ τιθασευομένους, ὑπώπτευον καί διεκρούοντο τὰς τῶν Κορινθίων προκλήσεις πλὴν Ἀδρανιτῶν,\n \n",
            "1":"\n οἳ\nπόλιν μικρὰν μέν, ἱερὰν δʼ οὖσαν Ἀδρανοῦ, θεοῦ τινος τιμωμένου διαφερόντως ἐν ὅλῃ Σικελίᾳ, κατοικοῦντες ἐστασίασαν πρὸς ἀλλήλους, οἱ μὲν Ἱκέτην προσαγόμενοι καί Καρχηδονίους, οἱ δὲ πρὸς Τιμολέοντα \n \nδιαπεμπόμενοι. \nκαί πως ἀπʼ αὐτομάτου συνέτυχε σπευδόντων ἀμφοτέρων εἰς ἕνα καιρὸν ἀμφοτέροις γενέσθαι τὴν παρουσίαν.\n \n",
            "2":"\n \nἀλλʼ Ἱκέτης μὲν ἧκε πεντακισχιλίους στρατιώτας ἔχων, Τιμολέοντι δὲ οἱ σύμπαντες ἦσαν οὐ πλείους χιλίων διακοσίων οὓς ἀναλαβὼν ἐκ τοῦ Ταυρομενίου, \nσταδίων πρὸς τὸ Ἀδρανὸν ὄντων τετταράκοντα καί τριακοσίων, τῇ μὲν πρώτῃ τῶν ἡμερῶν οὐ πολὺ μέρος τῆς ὁδοῦ προέλαβε καί κατηυλίσατο, τῇ δʼ ὑστεραίᾳ συντόνως ὁδεύσας καί χαλεπὰ χωρία διελθών ἤδη τῆς ἡμέρας καταφερομένης ἤκουσεν ἄρτι προσμιγνύναι τὸν Ἱκέτην τῷ πολιχνίῳ καί καταστρατοπεδεύειν.\n \n",
            "3":"\n οἱ\nμὲν οὖν λοχαγοὶ καί ταξίαρχοι τοὺς πρώτους ἐπέστησαν ὡς ἐμφαγοῦσι καί διαναπαυσαμένοις χρησόμενοι προθυμοτέροις, ὁ δὲ Τιμολέων ἐπιπορευόμενος ἐδεῖτο ταῦτα μὴ ποιεῖν, ἀλλʼ ἄγειν κατὰ τάχος καί συνάπτειν τοῖς πολεμίοις ἀσυντάκτοις οὖσιν, ὡς εἰκὸς ἄρτι παυομένους ὁδοιπορίας καί περὶ σκηνὰς καί δεῖπνον ἀσχόλους ὄντας.\n \n",
            "4":"\n καί\nλέγων ἅμα ταῦτα, τὴν ἀσπίδα λαβὼν ἡγεῖτο πρῶτος ὥσπερ ἐπὶ νίκην πρόδηλον. οἱ δʼ εἵποντο τεθαρρηκότες, ἔλαττον ἢ τριάκοντα σταδίους ἔτι τῶν πολεμίων ἀπέχοντες. \nὡς δὲ καί\nτούτους διῆλθον, ἐπιπίπτουσιν αὐτοῖς ταραττομένοις καί φεύγουσιν ὡς πρῶτον ᾔσθοντο προσιόντας, ὅθεν ἀνῃρέθησαν μὲν οὐ πολλῷ πλείους τριακοσίων, ἑάλωσαν δὲ δὶς τοσοῦτοι ζῶντες, ἐλήφθη δὲ τὸ στρατόπεδον.\n \n",
            "5":"\n οἱ δʼ\nἈδρανῖται τὰς πύλας ἀνοίξαντες προσέθεντο τῷ Τιμολέοντι, μετὰ φρίκης καί θαύματος ἀπαγγέλλοντες ὡς ἐνισταμένης τῆς μάχης οἱ μὲν ἱεροὶ τοῦ νεὼ \n \nπυλῶνες αὐτόματοι διανοιχθεῖεν, ὀφθείη δὲ τοῦ θεοῦ τὸ μὲν δόρυ σειόμενον ἐκ τῆς αἰχμῆς ἄκρας, τὸ δὲ πρόσωπον ἱδρῶτι πολλῷ ῥεόμενον. \n"
        },
        "13":{
            "0":"\n \nταῦτα δʼ, ὡς ἔοικεν, οὐ τὴν τότε νίκην ἐσήμαινε μόνον, ἀλλὰ καὶ τὰς μετὰ ταῦτα πράξεις, αἷς ἐκεῖνος ὁ ἀγὼν ἀρχὴν εὐτυχῆ παρέσχε, \nκαὶ γὰρ πόλεις εὐθὺς ἐπιπρεσβευόμεναι προσετίθεντο τῷ Τιμολέοντι, καὶ Μάμερκος ὁ Κατάνης τύραννος, πολεμιστὴς ἀνὴρ καὶ χρήμασιν ἐρρωμένος,\nἔδωκεν αὑτὸν εἰς συμμαχίαν.\n \n",
            "1":"\n τὸ δὲ\nμέγιστον, αὐτὸς Διονύσιος ἀπειρηκὼς ἤδη \n ταῖς ἐλπίσι καὶ μικρὸν ἀπολείπων ἐκπολιορκεῖσθαι τοῦ μὲν Ἱκέτου κατεφρόνησεν αἰσχρῶς ἡττημένου, τὸν δὲ Τιμολέοντα θαυμάζων ἔπεμψεν ἐκείνῳ καὶ Κορινθίοις παραδιδοὺς αὑτὸν καὶ τὴν ἀκρόπολιν. δεξάμενος δʼ ὁ Τιμολέων τὴν ἀνέλπιστον εὐτυχίαν, \nἀποστέλλει τοὺς περὶ Εὐκλείδην καὶ Τηλέμαχον, ἄνδρας Κορινθίους, εἰς τὴν ἀκρόπολιν, καὶ στρατιώτας τετρακοσίους, οὐχ ὁμοῦ πάντας οὐδὲ φανερῶς, ἀδύνατον γὰρ ἦν ἐφορμούν· τῶν πολεμίων, ἀλλὰ κρύφα καὶ κατʼ ὀλίγους παρεισπεσόντας.\n \n",
            "2":"\n οἱ\nμὲν οὖν στρατιῶται παρέλαβον τὴν ἀκρόπολιν καὶ τὰ τυραννεῖα μετὰ τῆς παρασκευῆς καὶ τῶν χρησίμων πρὸς τὸν πόλεμον \nἵπποι τε γὰρ ἐνῆσαν οὐκ ὀλίγοι καὶ πᾶσα μηχανημάτων ἰδέα καὶ βελῶν πλῆθος, ὅπλων δʼ ἀπέκειντο μυριάδες ἑπτὰ τεθησαυρισμένων ἐκ παλαιοῦ, \nστρατιῶται δὲ δισχίλιοι τῷ Διονυσίῳ παρῆσαν, οὓς ἐκεῖνος, ὡς τἆλλα, τῷ Τιμολέοντι παρέδωκεν, αὐτὸς δὲ χρήματα λαβὼν καὶ τῶν φίλων οὐ πολλοὺς ἔλαθεν ἐκπλεύσας τὸν Ἱκέτην.\n \n",
            "3":"\n \nκαὶ κομισθεὶς εἰς τὸ τοῦ Τιμολέοντος \n \nστρατόπεδον, τότε πρῶτον ἰδιώτης καὶ ταπεινὸς ὀφθείς, ἐπὶ μιᾶς νεὼς καὶ χρημάτων ὀλίγων εἰς Κόρινθον ἀπεστάλη, \nγεννηθεὶς μὲν καὶ τραφεὶς ἐν τυραννίδι τῇ πασῶν ἐπιφανεστάτῃ καὶ μεγίστῃ, κατασχὼν δὲ ταύτην ἔτη δέκα, δώδεκα δʼ ἄλλα μετὰ τὴν Δίωνος στρατείαν ἐν ἀγῶσι καὶ πολέμοις διαφορηθείς, ἃ δʼ ἔπραξε τυραννῶν οἷς ἔπαθεν ὑπερβαλόμενος,\n \n",
            "4":"\n \nκαὶ γὰρ υἱῶν ἐνηλίκων θανάτους καὶ θυγατέρων καταπορνεύσεις παρθένων ἐπεῖδε, καὶ τὴν αὐτὴν ἀδελφὴν καὶ γυναῖκα ζῶσαν μὲν εἰς τὸ σῶμα ταῖς ἀσελγεστάταις ὑπὸ τῶν πολεμίων ἡδοναῖς παρανομηθεῖσαν, βίᾳ δʼ ἀποθανοῦσαν μετὰ τῶν τέκνων, καταποντισθεῖσαν εἰς τὸ πέλαγος, ταῦτα μὲν οὖν ἐν τοῖς περὶ Δίωνος ἀκριβῶς γέγραπται. \n"
        },
        "14":{
            "0":"\n \nτοῦ δὲ Διονυσίου καταπλεύσαντος εἰς Κόρινθον, οὐδεὶς ἦν Ἑλλήνων ὃς οὐχὶ θεάσασθαι καὶ προσειπεῖν ἐπόθησεν αὐτόν, \nἀλλʼ οἵ τε χαίροντες ἐπὶ ταῖς συμφοραῖς διὰ μῖσος ἄσμενοι συνῆλθον οἷον ἐρριμμένον ὑπὸ τῆς τύχης πατήσοντες, οἵ τε πρὸς τὴν μεταβολὴν τρεπόμενοι καὶ συμπαθοῦντες ἐθεῶντο πολλὴν ἐν ἀσθενέσι τοῖς ἀνθρωπίνοις καὶ προδήλοις τὴν τῶν ἀδήλων αἰτιῶν καὶ θείων δύναμιν.\n \n",
            "1":"\n \nοὐδὲν γὰρ οὔτε φύσεως ὁ τότε καιρὸς οὔτε τέχνης ὅσον ἐκεῖνο τύχης ἔργον ἐπεδείξατο, τὸν Σικελίας ὀλίγον ἔμπροσθεν τύραννον ἐν Κορίνθῳ διατρίβοντα περὶ τὴν ὀψόπωλιν ἢ καθήμενον ἐν μυροπωλίῳ, πίνοντα \n \nκεκραμένον ἀπὸ τῶν καπηλείων καὶ διαπληκτιζόμενον ἐν μέσῳ τοῖς ἀφʼ ὥρας ἐργαζομένοις γυναίοις, τὰς δὲ μουσουργοὺς ἐν ταῖς ᾠδαῖς διδάσκοντα, καὶ περὶ θεατρικῶν\nᾀσμάτων ἐρίζειν σπουδάζοντα πρὸς ἐκείνας καὶ περὶ μέλους ἁρμονίας,\n \n",
            "2":"\n \nταῦτα δʼ οἱ μὲν ἄλλως ἀλύοντα καὶ φύσει ῥᾴθυμον ὄντα καὶ φιλακόλαστον ᾤοντο ποιεῖν τὸν Διονύσιον, οἱ δʼ ὑπὲρ τοῦ καταφρονεῖσθαι καὶ μὴ φοβερὸν εἶναι τοῖς Κορινθίοις, μηδʼ ὕποπτον ὡς βαρυνόμενον τὴν μεταβολὴν τοῦ βίου καὶ πραγμάτων ἐφιέμενον, ἐπιτηδεύειν καὶ ὑποκρίνεσθαι παρὰ φύσιν, πολλὴν ἀβελτερίαν ἐπιδεικνύμενον ἐν τῷ σχολάζειν. \n"
        },
        "15":{
            "0":"\n \nοὐ\nμὴν ἀλλὰ καί λόγοι τινὲς αὐτοῦ μνημονεύονται, διʼ ὧν ἐδόκει συμφέρεσθαι τοῖς παροῦσιν οὐκ ἀγεννῶς.\n \n",
            "1":"\n \nτοῦτο μὲν γὰρ εἰς Λευκάδα καταχθείς, πόλιν ἀπῳκισμένην ὑπὸ Κορινθίων ὥσπερ τὴν Συρακουσίων, ταὐτὸν ἔφη πεπονθέναι τοῖς ἐν ἁμαρτήμασι γενομένοις τῶν \nνεανίσκων ὡς γὰρ ἐκεῖνοι τοῖς μὲν ἀδελφοῖς ἱλαρῶς συνδιατρίβουσι, τοὺς δὲ πατέρας αἰσχυνόμενοι φεύγουσιν, οὕτως αὐτὸς αἰδούμενος τὴν μητρόπολιν ἡδέως ἂν αὐτόθι μετʼ ἐκείνων κατοικεῖν. \nτοῦτο δʼ ἐν Κορίνθῳ ξένου τινὸς ἀγροικότερον \n εἰς τὰς μετὰ τῶν φιλοσόφων διατριβὰς, αἷς τυραννῶν ἔχαιρε, χλευάζοντος αὐτὸν, καί τέλος ἐρωτῶντος τί δὴ τῆς Πλάτωνος ἀπολαύσειε σοφίας, οὐδὲν, ἔφη, σοὶ δοκοῦμεν ὑπὸ Πλάτωνος ὠφελῆσθαι, τύχης μεταβολὴν οὕτω φέροντες; πρὸς δὲ τὸν μουσικὸν Ἀριστόξενον καί τινας ἄλλους πυνθανομένους ὁπόθεν αὐτῷ καί τίς \n \n \n",
            "2":"\n \nἡ πρὸς Πλάτωνα γένοιτο μέμψις, πολλῶν ἔφη κακῶν τὴν τυραννίδα μεστὴν οὖσαν οὐδὲν ἔχειν τηλικοῦτον ἡλίκον τὸ μηδένα τῶν λεγομένων φίλων μετὰ παρρησίας διαλέγεσθαι· καί γὰρ αὐτὸς ὑπʼ ἐκείνων ἀποστερηθῆναι τῆς Πλάτωνος εὐνοίας. \nἐπεὶ δὲ τῶν βουλομένων τις εὐφυῶν εἶναι σκώπτων τὸν Διονύσιον ἐξέσειε τὸ ἱμάτιον εἰσιὼν πρὸς αὐτὸν, ὡς δὴ πρὸς τύραννον, ἀντισκώπτων ἐκεῖνος ἐκέλευε τοῦτο ποιεῖν ὅταν ἐξίῃ παρʼ αὐτοῦ, μή τι τῶν ἔνδον ἔχων ἀπέλθῃ.\n \n",
            "3":"\n Φιλίππου δὲ τοῦ Μακεδόνος παρὰ πότον τινὰ λόγον μετὰ εἰρωνείας ἐμβαλόντος περὶ τῶν μελῶν καὶ τῶν τραγῳδιῶν ἃς ὁ πρεσβύτερος Διονύσιος κατέλιπε, καί προσποιουμένου διαπορεῖν ἐν τίνι χρόνῳ ταῦτα ποιεῖν ἐκεῖνος ἐσχόλαζεν, οὐ φαύλως ἀπήντησεν ὁ Διονύσιος εἰπών ἐν ᾧ σὺ κἀγὼ καί πάντες οἱ μακάριοι δοκοῦντες εἶναι περὶ κώθωνα διατρίβομεν. \n",
            "4":"\n Πλάτων μὲν οὖν οὐκ ἐπεῖδεν ἐν Κορίνθῳ Διονύσιον, ἀλλʼ ἔτυχεν ἤδη τεθνηκώς, ὁ δὲ Σινωπεὺς Διογένης ἀπαντήσας αὐτῷ πρῶτον, ὡς ἀναξίως, ἔφη, Διονύσιε, ζῇς. ἐπιστάντος δʼ ἐκείνου καὶ εἰπόντος· εὖ ποιεῖς, ὦ Διόγενες, συναχθόμενος ἡμῖν ἠτυχηκόσι, τί γὰρ; εἶπεν ὁ Διογένης, οἴει μέ σοὶ συναλγεῖν, οὐ διαγανακτεῖν ὅτι τοιοῦτον ἀνδράποδον ὤν, καί τοῖς τυραννείοις, ὥσπερ ὁ πατὴρ, ἐπιτήδειος ἐγγηράσας ἀποθανεῖν, ἐνταῦθα παίζων καί τρυφῶν διάγεις \n \n \n",
            "5":"\n \n μεθʼ ἡμῶν; ὥστε μοι παραβάλλοντι τούτοις τὰς Φιλίστου φωνάς, ἃς ἀφίησι περὶ τῶν Λεπτίνου θυγατέρων ὀλοφυρόμενος, ὡς ἐκ μεγάλων ἀγαθῶν τῶν τῆς τυραννίδος εἰς ταπεινὴν ἀφιγμένων δίαιταν, φαίνεσθαι θρήνους γυναικὸς ἀλαβάστους καί πορφύρας καί χρυσία ποθούσης. \n \n \nταῦτα μὲν οὖν οὐκ ἀλλότρια τῆς τῶν βίων ἀναγραφῆς οὐδὲ ἄχρηστα δόξειν οἰόμεθα μὴ σπεύδουσι μηδὲ ἀσχολουμένοις ἀκροαταῖς. \n"
        },
        "16":{
            "0":"\n \nτῆς δὲ Διονυσίου δυστυχίας παραλόγου φανείσης οὐχ ἧττον ἡ Τιμολέοντος εὐτυχία τὸ θαυμαστὸν ἔσχεν. \nἐπιβὰς γὰρ Σικελίας ἐν ἡμέραις πεντήκοντα τήν τʼ ἀκρόπολιν τῶν Συρακουσῶν παρέλαβε καὶ Διονύσιον εἰς Πελοπόννησον ἐξέπεμψεν. \nὅθεν ἐπιρρωσθέντες οἱ Κορίνθιοι πέμπουσιν αὐτῷ δισχιλίους ὁπλίτας καὶ διακοσίους\n \n",
            "1":"\n ἱππεῖς, οἳ κομισθέντες ἄχρι Θουρίων τήν ἐκεῖθεν περαίωσιν ὑπὸ Καρχηδονίων πολλαῖς ναυσὶ κατεχομένης τῆς θαλάττης ἄπορον ὁρῶντες, ὡς ἦν ἀνάγκη καιρὸν περιμένοντας ἀτρεμεῖν αὐτόθι, πρὸς κάλλιστον ἔργον ἀπεχρήσαντο τῇ σχολῇ. Θουρίων γὰρ ἐπὶ Βρεττίους στρατευόντων τήν πόλιν παραλαβόντες ὥσπερ πατρίδα καθαρῶς καὶ πιστῶς διεφύλαξαν. \n \n",
            "2":"\n ὁ δʼ\nἹκέτης τήν μὲν ἀκρόπολιν τῶν Συρακουσῶν ἐπολιόρκει καὶ σῖτον ἐκώλυεν εἰσπλεῖν τοῖς Κορινθίοις, Τιμολέοντι δὲ δύο ξένους παρασκευάσας δολοφονήσοντας αὐτὸν ὑπέπεμψεν εἰς Ἀδρανόν, οὔτε ἄλλως περὶ τὸ σῶμα συντεταγμένην \n \nἔχοντι φυλακήν, καὶ τότε παντάπασι διὰ τὸν θεὸν ἀνειμένως καὶ ἀνυπόπτως σχολάζοντι μετὰ τῶν Ἀδρανιτῶν. \nοἱ δὲ\nπεμφθέντες κατὰ τύχην πυθόμενοι μέλλοντα θύειν αὐτόν, ἧκον εἰς τὸ ἱερόν ὑπὸ τοῖς ἱματίοις ἐγχειρίδια κομίζοντες, καὶ τοῖς περιεστῶσι τὸν βωμὸν ἀναμιχθέντες, ἐγγυτέρω κατὰ μικρὸν ἐπεχείρουν.\n \n",
            "3":"\n \nκαὶ ὅσον οὔπω \n παρακελευομένων ἀλλήλοις ἐνάρχεσθαι παίει τις αὐτῶν τὸν ἕτερον κατὰ τῆς κεφαλῆς ξίφει, καὶ πεσόντος οὔθʼ ὁ παίσας ἔμεινεν οὔδʼ ὁ μετὰ τοῦ πληγέντος ἥκων, ἀλλʼ ἐκεῖνος μὲν, ὥσπερ εἶχε τὸ ξίφος, φεύγων πρός τινα πέτραν ὑψηλὴν ἀνεπήδησεν, ἅτερος δὲ τοῦ βωμοῦ λαβόμενος ἄδειαν ᾐτεῖτο παρὰ τοῦ Τιμολέοντος ἐπὶ τῷ πάντα μηνῦσαι. \nκαὶ λαβὼν ἐμήνυσε καθʼ αὑτοῦ καὶ κατὰ τοῦ τεθνηκότος ὡς πεμφθεῖεν ἐκεῖνον ἀποκτενοῦντες.\n \n",
            "4":"\n ἐν\nτούτῳ δὲ καὶ τὸν ἀπὸ τῆς πέτρας κατῆγον ἕτεροι, βοῶντα μηδὲν ἀδικεῖν, ἀλλʼ ἀνῃρηκέναι δικαίως τὸν ἄνθρωπον ὑπὲρ πατρὸς τεθνηκότος, ὃν ἐκεῖνος ἀπεκτονήκοι πρότερον ἐν Λεοντίνοις. \nκαὶ μαρτυροῦντας εἶχεν ἐνίους τῶν παρόντων, θαυμάζοντας ἅμα τῆς τύχης τήν εὐμηχανίαν, ὡς διʼ ἑτέρων ἕτερα κινοῦσα καὶ συνάγουσα πάντα πόρρωθεν καὶ συγκαταπλέκουσα τοῖς πλεῖστον διαφέρειν δοκοῦσι καὶ μηδὲν ἔχειν πρὸς ἄλληλα κοινόν ἀεὶ τοῖς ἀλλήλων χρῆται καὶ τέλεσι καὶ ἀρχαῖς. \n \n",
            "5":"\n \nτὸν μὲν οὖν ἄνθρωπον ἐστεφάνωσαν οἱ \n \nΚορίνθιοι δέκα μναῖς, ὅτι τῷ φυλάττοντι δαίμονι τὸν Τιμολέοντα πάθος ἔχρησε δίκαιον καὶ τὸν ἐκ πολλοῦ παρόντα θυμὸν αὐτῷ πρότερον οὐ κατανάλωσεν, ἀλλὰ μετʼ αἰτίας ἰδίας πρὸς τήν ἐκείνου σωτηρίαν ἀπὸ τύχης διετήρησεν. \nἡ δʼ\nεἰς τὸν παρόντα καιρὸν εὐτυχία καὶ πρὸς τὰ μέλλοντα ταῖς ἐλπίσιν ἐπῆρεν ὁρῶντας ὡς ἱερὸν ἄνδρα καὶ σὺν θεῷ τιμωρὸν ἥκοντα τῇ Σικελίᾳ, τὸν Τιμολέοντα σέβεσθαι καὶ φυλάττειν. \n"
        },
        "17":{
            "0":"\n \nὡς δὲ\nταύτης διήμαρτε τῆς πείρας ὁ Ἱκέτης καὶ πρὸς Τιμολέοντα πολλοὺς ἑώρα συνισταμένους, μεμψάμενος αὐτὸς ἑαυτόν ὅτι τηλικαύτης παρούσης τῆς Καρχηδονίων δυνάμεως ὥσπερ αἰσχυνόμενος αὐτῇ κατὰ μικρὰ χρῆται καὶ λάθρα, κλέπτων καὶ παρεισάγων τὴν συμμαχίαν, μετεπέμπετο Μάγωνα τὸν στρατηγὸν αὐτῶν μετὰ τοῦ στόλου παντός,\n \n",
            "1":"\n ὁ δὲ\nεἰσέπλει φοβερός ναυσὶ πεντήκοντα καὶ ἑκατὸν καταλαμβάνων τὸν λιμένα, πεζῶν δὲ μυριάδας ἓξ ἀποβιβάζων καὶ καταστρατοπεδεύων ἐν τῇ πόλει τῶν Συρακουσίων, ὥστε πάντας οἴεσθαι τὴν πάλαι λεγομένην καὶ προσδοκωμένην ἐκβαρβάρωσιν ἥκειν ἐπὶ τὴν Σικελίαν. \nοὐδέποτε γὰρ Καρχηδονίοις ὑπῆρξε πρότερον μυρίους πολεμήσασι πολέμους ἐν Σικελίᾳ λαβεῖν τὰς Συρακούσας, ἀλλὰ τότε δεξαμένου τοῦ Ἱκέτου καὶ παραδόντος ἦν ὁρᾶν τὴν πόλιν στρατόπεδον βαρβάρων οὖσαν.\n \n",
            "2":"\n οἱ δὲ τὴν\nἀκρόπολιν τῶν Κορινθίων κατέχοντες ἐπισφαλῶς καὶ \n \nχαλεπῶς ἀπήλλαττον, τροφῆς μὲν ἱκανῆς οὐκέτι παρούσης, ἀλλʼ ἐνδεόμενοι διὰ τὸ φρουρεῖσθαι τοὺς λιμένας, ἀεὶ δὲ ἐν ἀγῶσι καὶ μάχαις περὶ τὰ τείχη καὶ πρὸς πᾶν μηχάνημα καὶ πρὸς πᾶσαν ἰδέαν πολιορκίας μερίζοντες αὑτούς. \n"
        },
        "18":{
            "0":"\n \nοὐ\nμὴν ἀλλʼ ὁ Τιμολέων παρεβοήθει \nσῖτον ἐκ Κατάνης μικραῖς ἁλιάσι καὶ λεπτοῖς \nἀκατίοις ἀποστέλλων, ἃ μάλιστα χειμῶνι παρεισέπιπτε \nδιὰ τῶν βαρβαρικῶν τριήρων ὑποπορευόμενα, \nπρὸς τὸν κλύδωνα καὶ τὸν σάλον ἐκείνων διϊσταμένων, \nἃ δὴ\nσυνορῶντες οἱ περὶ τὸν Μάγωνα \nκαὶ τὸν Ἱκέτην ἐβούλοντο τὴν Κατάνην \nἑλεῖν, ἐξ ἧς εἰσέπλει τὰ ἐπιτήδεια τοῖς πολιορκουμένοις \nκαὶ λαβόντες τῆς δυνάμεως τὴν μαχιμωτάτην ἐξέπλευσαν ἐκ τῶν Συρακουσῶν,\n \n",
            "1":"\n ὁ δὲ\nΚορίνθιος Νέων οὗτος γὰρ ἦν ἄρχων τῶν πολιορκουμένων κατιδὼν ἀπὸ τῆς ἄκρας τοὺς ὑπολελειμμένους τῶν πολεμίων ἀργῶς καὶ ἀμελῶς φυλάττοντας ἐξαίφνης ἐπέπεσε διεσπαρμένοις αὐτοῖς· \nκαὶ τοὺς μὲν ἀνελών, τοὺς δὲ τρεψάμενος, ἐκράτησε καὶ κατέσχε τὴν λεγομένην Ἀχραδινήν, \n ὃ κράτιστον ἐδόκει καὶ ἀθραυστότατον ὑπάρχειν τῆς Συρακουσίων μέρος πόλεως, τρόπον τινὰ συγκειμένης καὶ συνηρμοσμένης ἐκ πλειόνων πόλεων,\n \n",
            "2":"\n \nεὐπορήσας δὲ καὶ σίτου καὶ χρημάτων οὐκ ἀφῆκε τὸν τόπον, οὐδʼ ἀνεχώρησε πάλιν ἐπὶ τὴν ἄκραν, ἀλλὰ φραξάμενος τὸν περίβολον τῆς Ἀχραδινῆς καὶ συνάψας τοῖς ἐρύμασι πρὸς τὴν ἀκρόπολιν διεφύλαττε. \nτοὺς δὲ περὶ τὸν Μάγωνα καὶ τὸν Ἱκέτην ἐγγὺς ἤδη τῆς Κατάνης ὄντας ἱππεὺς ἐκ Συρακουσῶν καταλαβὼν ἀπήγγειλε τὴν ἅλωσιν \n \nτῆς Ἀχραδινῆς. \nκαὶ συνταραχθέντες ἀνεχώρησαν διὰ ταχέων, οὔτε λαβόντες ἐφʼ ἣν ἐξῆλθον οὔτε φυλάξαντες ἣν εἶχον. \n"
        },
        "19":{
            "0":"\n \nταῦτα μὲν οὖν ἔτι τῇ προνοίᾳ καὶ ἀρετῇ δίδωσί τινα πρὸς τὴν τύχην ἀμφισβήτησιν τὸ δʼ ἐπὶ τούτοις γενόμενον παντάπασιν ἔοικε συμβῆναι κατʼ εὐτυχίαν. \nοἱ\nγὰρ ἐν τοῖς Θουρίοις διατρίβοντες στρατιῶται τῶν Κορινθίων ἅμα μὲν δεδιότες τὰς Καρχηδονίων τριήρεις, αἳ παρεφύλαττον αὐτοὺς μετὰ Ἄννωνος, ἅμα δʼ ἐφʼ ἡμέρας πολλὰς ἐξηγριωμένης ὑπὸ πνεύματος τῆς θαλάττης, πεζῇ διὰ Βρεττίων ὥρμησαν πορεύεσθαι· \nκαὶ τὰ μὲν πείθοντες, τὰ δὲ βιαζόμενοι τοὺς βαρβάρους εἰς Ῥήγιον κατέβαινον ἔτι πολὺν χειμῶνα τοῦ πελάγους ἔχοντος.\n \n",
            "1":"\n ὁ δὲ\nτῶν Καρχηδονίων ναύαρχος, ὡς οὐ προσεδόκα τοὺς Κορινθίους καὶ μάτην ᾤετο καθῆσθαι, πείσας αὐτὸς ἑαυτὸν νενοηκέναι τι τῶν σοφῶν καὶ πανούργων πρὸς ἀπάτην, στεφανώσασθαι τοὺς ναύτας κελεύσας καὶ κοσμήσας τὰς τριήρεις ἀσπίσιν Ἑλληνικαῖς καὶ φοινικίσιν, ἔπλει πρὸς τὰς Συρακούσας. \nκαὶ παρὰ τὴν ἀκρόπολιν χρώμενος ῥοθίῳ μετὰ κρότου καὶ γέλωτος ἐβόα τοὺς Κορινθίους ἥκειν νενικηκὼς καὶ κεχειρωμένος, ἐν τῇ θαλάττῃ λαβὼν διαπλέοντας, ὡς δή τινα δυσθυμίαν τοῖς πολιορκουμένοις παρέξων.\n \n",
            "2":"\n \nἐκείνου δὲ ταῦτα ληροῦντος καὶ φενακίζοντος ἐκ τῶν Βρεττίων καταβεβηκότες οἱ Κορίνθιοι εἰς τὸ Ῥήγιον, ὡς οὐδεὶς παρεφύλαττε καὶ τὸ πνεῦμα κατεσβεσμένον παραλόγως ἀκύμονα τὸν πόρον \n \nἰδεῖν καὶ λεῖον παρεῖχε, ταχὺ πληρώσαντες τὰ πορθμεῖα καὶ τὰς ἁλιάδας τὰς παρούσας ἀνήγοντο καὶ διεκομίζοντο πρὸς τὴν Σικελίαν, οὕτως ἀσφαλῶς καὶ διὰ τοσαύτης γαλήνης ὥστε τοὺς ἵππους παρὰ τὰ πλοῖα παρανηχομένους ἐκ ῥυτήρων ἐφέλκεσθαι. \n"
        },
        "20":{
            "0":"\n \nπεραιωθέντων δὲ πάντων ὁ Τιμολέων δεξάμενος αὐτοὺς τήν τε Μεσσήνην εὐθὺς εἶχε, καὶ συνταξάμενος ἐβάδιζεν ἐπὶ τὰς Συρακούσας, οἷς εὐτύχει καὶ κατώρθου μᾶλλον ἢ τῇ δυνάμει πεποιθώς· οὐ γὰρ ἦσαν οἱ σὺν αὐτῷ πλείους τετρακισχιλίων. \nἀγγελλομένης δὲ τῆς ἐφόδου τῷ Μάγωνι\nθορυβούμενος καὶ δεδοικὼς ἔτι μᾶλλον εἰς ὑποψίαν ἦλθεν ἐκ τοιαύτης προφάσεως.\n \n",
            "1":"\n ἐν\nτοῖς περὶ τήν πόλιν τενάγεσι, πολὺ μὲν ἐκ κρηνῶν πότιμον ὕδωρ, πολὺ δʼ ἐξ ἑλῶν καὶ ποταμῶν καταρρεόντων εἰς τήν θάλατταν δεχομένοις, πλῆθος ἐγχέλεων νέμεται, καὶ δαψίλεια τῆς ἄγρας τοῖς βουλομένοις ἀεὶ πάρεστι. \nταύτας οἱ παρʼ ἀμφοτέρων μισθοῦ στρατευόμενοι σχολῆς οὔσης καὶ ἀνοχῶν συνεθήρευον. \nοἷα δʼ Ἕλληνες ὄντες καὶ πρὸς ἀλλήλους οὐκ ἔχοντες ἰδίων ἀπεχθειῶν πρόφασιν, ἐν μὲν ταῖς μάχαις διεκινδύνευον εὐρώστως, ἐν δὲ ταῖς ἀνοχαῖς προσφοιτῶντες ἀλλήλοις διελέγοντο.\n \n",
            "2":"\n \nκαὶ τότε κοινὸν περὶ τήν ἁλιείαν ἔχοντες ἔργον ἐν λόγοις ἦσαν, θαυμάζοντες τῆς θαλάσσης τήν εὐφυΐαν καὶ τῶν χωρίων τήν κατασκευήν. \nκαὶ\nτις εἶπε τῶν παρὰ τοῖς Κορινθίοις \nστρατευομένων τοσαύτην μέντοι πόλιν τὸ \nμέγεθος καὶ τοσούτοις ἐξησκημένην καλοῖς ὑμεῖς Ἕλληνες ὄντες ἐκβαρβαρῶσαι προθυμεῖσθε, τοὺς \n \nκακίστους καὶ φονικωτάτους Καρχηδονίους ἐγγυτέρω κατοικίζοντες ἡμῶν, πρὸς οὓς ἔδει πολλὰς εὔχεσθαι Σικελίας προκεῖσθαι τῆς Ἑλλάδος· \n \n",
            "3":"\n ἢ \n \nδοκεῖτε τούτους στρατὸν ἀγείραντας ἀπὸ στηλῶν Ἡρακλείων καὶ τῆς Ἀτλαντικῆς ἥκειν θαλάττης δεῦρο κινδυνεύσοντας ὑπὲρ τῆς Ἱκέτου δυναστείας; \nὃς εἰ\nλογισμὸν εἶχεν ἡγεμόνος, οὐκ ἂν ἐξέβαλλε τοὺς πατέρας οὐδʼ ἐπῆγε τῇ πατρίδι τοὺς πολεμίους, ἀλλὰ καὶ τιμῆς καὶ δυνάμεως ἐτύγχανεν ὅσης πρέπει, Κορινθίους καὶ Τιμολέοντα πείσας. τούτους τοὺς λόγους οἱ μισθοφόροι διεθρόησαν ἐν τῷ στρατοπέδῳ, καὶ παρέσχον ὑποψίαν τῷ Μάγωνι προδίδοσθαι, χρῄζοντι πάλαι προφάσεως.\n \n",
            "4":"\n \nδιὸ καὶ δεομένου τοῦ Ἱκέτου παραμένειν καὶ διδάσκοντος ὅσῳ βελτίονές εἰσι τῶν πολεμίων, μᾶλλον οἰόμενος ἀρετῇ καὶ τύχῃ λείπεσθαι Τιμολέοντος ἢ πλήθει δυνάμεως ὑπερβάλλειν, ἄρας εὐθὺς ἀπέπλευσεν εἰς Λιβύην, αἰσχρῶς κατʼ οὐδένα λογισμὸν ἀνθρώπινον ἐκ τῶν χειρῶν ἀφεὶς Σικελίαν. \n"
        },
        "21":{
            "0":"\n \nτῇ δʼ ὑστεραίᾳ παρῆν ὁ Τιμολέων ἐπὶ μάχην συντεταγμένος· ὡς δὲ τὴν φυγὴν ἐπυνθάνοντο καὶ τὴν ἐρημίαν ἑώρων τῶν νεωρίων, γελᾶν αὐτοῖς ἐπῄει τὴν ἀνανδρίαν τοῦ Μάγωνος, καὶ περιϊόντες ἐκήρυττον ἐν τῇ πόλει μήνυτρα τῷ φράσαντι τὸν Καρχηδονίων στόλον ὅπῃ σφᾶς ἀποδέδρακεν.\n \n",
            "1":"\n οὐ\nμὴν ἀλλὰ τοῦ Ἱκέτου φιλομαχοῦντος ἔτι καὶ τὴν λαβὴν οὐ προϊεμένου τῆς πόλεως, ἀλλὰ ἐμπεφυκότος οἷς κατεῖχε μέρεσι καρτεροῖς \n \nοὖσι καὶ δυσπροσμάχοις, διελὼν ὁ Τιμολέων τὴν δύναμιν αὐτὸς μὲν ᾗ βιαιότατον ἦν παρὰ τὸ ῥεῖθρον τοῦ Ἀνάπου προσέβαλλεν, \nἄλλους δʼ ἐκ τῆς Ἀχραδινῆς ἐκέλευεν ἐπιχειρεῖν, ὧν Ἰσίας ἡγεῖτο ὁ Κορίνθιος, τοὺς δὲ τρίτους ἐπῆγον ἐπὶ τὰς Ἐπιπολὰς Δείναρχος καὶ Δημάρετος, οἱ τὴν ὑστέραν ἀγαγόντες ἐκ Κορίνθου βοήθειαν.\n \n",
            "2":"\n \nἅμα δὲ καὶ πανταχόθεν τῆς ἐφόδου γενομένης καὶ τῶν περὶ τὸν Ἱκέτην ἀνατραπέντων καὶ φευγόντων, τὸ μὲν ἁλῶναι τὴν πόλιν κατʼ ἄκρας καὶ γενέσθαι ταχέως ὑποχείριον ἐκπεσόντων τῶν πολεμίων δίκαιον ἀναθεῖναι τῇ τῶν μαχομένων ἀνδραγαθίᾳ καὶ τῇ δεινότητι τοῦ στρατηγοῦ, \nτὸ δὲ μὴ\nἀποθανεῖν τινα μηδὲ τρωθῆναι τῶν Κορινθίων ἴδιον ἔργον αὑτῆς ἡ Τιμολέοντος ἐπεδείξατο τύχη, καθάπερ διαμιλλωμένη πρὸς τὴν ἀρετὴν τοῦ ἀνδρός, ἵνα τῶν ἐπαινουμένων αὐτοῦ τὰ μακαριζόμενα μᾶλλον οἱ πυνθανόμενοι θαυμάζωσιν.\n \n",
            "3":"\n οὐ\nγὰρ μόνον Σικελίαν πᾶσαν οὐδʼ Ἰταλίαν εὐθὺς ἡ φήμη κατέσχεν, ἀλλʼ ἡμερῶν ὀλίγων ᾗ Ἑλλὰς διήχει τὸ μέγεθος τοῦ κατορθώματος, ὥστε τὴν τῶν Κορινθίων πόλιν ἀπιστοῦσαν εἰ διαπέπλευκεν ὁ στόλος, ὁμοῦ καὶ σεσῳσμένους καὶ νενικηκότας ἀκούειν τοὺς ἄνδρας. \nοὕτως εὐρόησαν αἱ πράξεις, καὶ τοσοῦτο τῷ κάλλει τῶν ἔργων τὸ τάχος ἡ τύχη προσέθηκεν. \n"
        },
        "22":{
            "0":"\n \nγενόμενος δὲ τῆς ἄκρας κύριος οὐκ ἔπαθε Δίωνι ταὐτὸ πάθος, οὐδʼ ἐφείσατο τοῦ τόπου διὰ τὸ κάλλος καὶ τὴν πολυτέλειαν τῆς κατασκευῆς, ἀλλὰ τὴν ἐκεῖνον διαβαλοῦσαν, εἶτʼ ἀπολέσασαν ὑποψίαν φυλαξάμενος ἐκήρυξε τῶν Συρακοσίων \n \nτὸν βουλόμενον παρεῖναι μετὰ σιδήρου καὶ συνεφάπτεσθαι κατασκαπτομένων τῶν τυραννικῶν ἐρυμάτων.\n \n",
            "1":"\n ὡς δὲ\nπάντες ἀνέβησαν, ἀρχὴν ἐλευθερίας ποιησάμενοι βεβαιοτάτην τὸ κήρυγμα καὶ τὴν ἡμέραν ἐκείνην, οὐ μόνον τὴν ἄκραν, ἀλλὰ καὶ τὰς οἰκίας καὶ τὰ μνήματα τῶν τυράννων ἀνέτρεψαν καὶ κατέσκαψαν. εὐθὺς δὲ τὸν τόπον συνομαλύνας ἐνῳκοδόμησε τὰ δικαστήρια, \nχαριζόμενος τοῖς πολίταις καὶ τῆς τυραννίδος ὑπερτέραν ποιῶν τὴν δημοκρατίαν. \n \n",
            "2":"\n ἐπεὶ δὲ τὴν πόλιν ἑλὼν οὐκ εἶχε πολίτας, ἀλλὰ τῶν μὲν ἐν τοῖς πολέμοις καὶ ταῖς στάσεσι διαφθαρέντων, τῶν δὲ τὰς τυραννίδας φυγόντων, ἡ μὲν ἐν Συρακούσαις ἀγορὰ διʼ ἐρημίαν οὕτω \n πολλὴν καὶ βαθεῖαν ἐξέφυσεν ὕλην ὥστε τοὺς ἵππους ἐν αὐτῇ κατανέμεσθαι, τῶν ἱπποκόμων ἐν τῇ χλόῃ κατακειμένων, \nαἱ δὲ\nἄλλαι πόλεις πλὴν παντελῶς ὀλίγων ἐλάφων ἐγένοντο μεσταὶ καὶ συῶν ἀγρίων, ἐν δὲ τοῖς προαστείοις καὶ περὶ τὰ τείχη πολλάκις οἱ σχολὴν ἄγοντες ἐκυνηγέτουν,\n \n",
            "3":"\n \nὑπήκουε δʼ οὐδεὶς τῶν ἐν τοῖς ἐρύμασι καὶ φρουρίοις κατοικούντων, οὐδὲ κατέβαινον εἰς τὴν πόλιν, ἀλλὰ φρίκη καὶ μῖσος εἶχε πάντας ἀγορᾶς καὶ πολιτείας καὶ βήματος, ἐξ ὧν ἀνέφυσαν αὐτοῖς οἱ πλεῖστοι τῶν τυράννων, \nἔδοξε τῷ Τιμολέοντι καὶ τοῖς Συρακουσίοις γράψαι πρὸς τοὺς Κορινθίους ὅπως πέμψωσιν οἰκήτορας εἰς τὰς Συρακούσας ἐκ τῆς Ἑλλάδος,\n \n",
            "4":"\n ἥ τε\nγὰρ χώρα σχολάζειν ἔμελλε, καὶ πολὺν πόλεμον ἐκ Λιβύης προσεδέχοντο, πυνθανόμενοι τοὺς Καρχηδονίους τοῦ μὲν Μάγωνος ἑαυτὸν ἀνελόντος ἀνεσταυρωκέναι τὸ σῶμα διὰ τὴν στρατηγίαν ὀργισθέντας, \n \nαὐτοὺς δὲ συνάγειν μεγάλην δύναμιν ὡς ἔτους ὥρᾳ διαβησομένους εἰς Σικελίαν. \n"
        },
        "23":{
            "0":"\n \nτῶν δὲ\nγραμμάτων τούτων παρὰ τοῦ \nΤιμολέοντος κομισθέντων, καὶ πρέσβεων ἅμα \nπαρόντων Συρακουσίων καὶ δεομένων ἐπιμεληθῆναι \nτῆς πόλεως καὶ γενέσθαι πάλιν ἐξ ὑπαρχῆς \nοἰκιστάς, οὐχ ἥρπασαν οἱ Κορίνθιοι τὴν πλεονεξίαν, \nοὐδὲ προσεποίησαν αὑτοῖς τὴν πόλιν, ἀλλὰ \nπρῶτον μὲν ἐπιόντες τοὺς ἱεροὺς ἀγῶνας ἐν τῇ \nἙλλάδι καὶ τὰς μεγίστας τῶν πανηγύρεων \nἀνηγόρευον ὑπὸ κηρύκων ὅτι Κορίνθιοι καταλελυκότες \nτὴν ἐν Συρακούσαις τυραννίδα, καὶ\n \n",
            "1":"\n τὸν τύραννον ἐξεληλακότες, καλοῦσι Συρακουσίους καὶ τῶν ἄλλων Σικελιωτῶν τὸν βουλόμενον οἰκεῖν τὴν πόλιν ἐλευθέρους καὶ αὐτονόμους, ἐπʼ ἴσοις καὶ δικαίοις τὴν χώραν διαλαχόντας· \nἔπειτα διαπέμποντες ἀγγέλους εἰς τὴν Ἀσίαν καὶ τὰς νήσους, ὅπου πλείστους ἐπυνθάνοντο τῶν φυγάδων διεσπαρμένους κατοικεῖν, παρεκάλουν ἰέναι πάντας εἰς Κόρινθον, ὡς Κορινθίων ἀσφαλῆ πομπὴν καὶ πλοῖα καὶ στρατηγοὺς παρεξόντων ἰδίοις τέλεσιν εἰς Συρακούσας.\n \n",
            "2":"\n \nκηρυσσομένων δὲ τούτων ἡ μὲν πόλις τὸν δικαιότατον καὶ κάλλιστον ἀπελάμβανεν ἔπαινον καὶ ζῆλον, ἐλευθεροῦσα μὲν ἀπὸ τῶν τυράννων, σῴζουσα δʼ ἀπὸ τῶν βαρβάρων, ἀποδιδοῦσα δὲ τοῖς πολίταις τὴν χώραν. \n \n οἱ δὲ\nσυνελθόντες εἰς Κόρινθον οὐκ ὄντες ἱκανοὶ τὸ πλῆθος ἐδεήθησαν ἐκ Κορίνθου καὶ τῆς ἄλλης Ἑλλάδος παραλαβεῖν συνοίκους· καὶ γενόμενοι μυρίων οὐκ ἐλάττους κατέπλευσαν εἰς \n \nΣυρακούσας.\n \n",
            "3":"\n \nἤδη δὲ καὶ τῶν ἐξ Ἰταλίας καὶ \nΣικελίας πολλοὶ τῷ Τιμολέοντι συνεληλύθεισαν \nκαὶ γενομένοις αὐτοῖς ἑξακισμυρίοις τὸ πλῆθος, \nὡς Ἄθανις εἴρηκε, τὴν μὲν χώραν διένειμε, τὰς \nδὲ οἰκίας ἀπέδοτο χιλίων ταλάντων, \nἅμα μὲν ὑπολειπόμενος τοῖς ἀρχαίοις Συρακουσίοις \nἐξωνεῖσθαι τὰς αὑτῶν, ἅμα δὲ χρημάτων εὐπορίαν \nτῷ δήμῳ μηχανώμενος οὕτως πενομένῳ \nκαὶ πρὸς τἆλλα καὶ πρὸς τὸν πόλεμον ὥστε καὶ\n \n",
            "4":"\n τοὺς ἀνδριάντας ἀποδόσθαι, ψήφου διαφερομένης ὑπὲρ ἑκάστου καὶ γινομένης κατηγορίας, ὥσπερ \nἀνθρώπων εὐθύνας διδόντων ὅτε δή φασι τὸν Γέλωνος ἀνδριάντα τοῦ παλαιοῦ τυράννου διατηρῆσαι τοὺς Συρακουσίους, καταχειροτονουμένων τῶν ἄλλων, ἀγαμένους καὶ τιμῶντας τὸν ἄνδρα τῆς νίκης ἣν πρὸς Ἱμέρᾳ Καρχηδονίους ἐνίκησεν. \n"
        },
        "24":{
            "0":"\n \nοὕτω δὲ τῆς πόλεως ἀναζωπυρούσης καὶ πληρουμένης, ἐπιρρεόντων πανταχόθεν εἰς αὐτὴν τῶν πολιτῶν, βουλόμενος ὁ Τιμολέων καὶ τὰς ἄλλας πόλεις ἐλευθερῶσαι καὶ παντάπασιν ἐκκόψαι τῆς Σικελίας τὰς τυραννίδας, ἐπὶ τὰς χώρας αὐτῶν στρατεύων Ἱκέτην μὲν ἠνάγκασεν ἀποστάντα Καρχηδονίων ὁμολογῆσαι τὰς ἀκροπόλεις κατασκάψειν καὶ βιοτεύσειν ἰδιώτην ἐν Λεοντίνοις,\n \n",
            "1":"\n Λεπτίνου δὲ τοῦ τυραννοῦντος Ἀπολλωνίας \n καὶ συχνῶν ἄλλων πολιχνίων, ὡς ἐκινδύνευε κατὰ κράτος ἁλῶναι, παραδόντος αὑτόν φεισάμενος εἰς Κόρινθον ἀπέστειλε, καλὸν ἡγούμενος ἐν τῇ μητροπόλει τοὺς τῆς Σικελίας τυράννους ὑπὸ τῶν Ἑλλήνων ἀποθεωρεῖσθαι φυγαδικῶς \n \nκαὶ ταπεινῶς ζῶντας.\n \n",
            "2":"\n \nτοὺς δὲ μισθοφόρους βουλόμενος ἐκ τῆς πολεμίας ὠφελεῖσθαι καὶ μὴ σχολάζειν, αὐτὸς μὲν εἰς τὰς Συρακούσας ἐπανῆλθε τῇ καταστάσει τῆς πολιτείας προσέξων καὶ τοῖς ἥκουσιν ἐκ Κορίνθου νομοθέταις Κεφάλῳ καὶ Διονυσίῳ τὰ κυριώτατα καὶ κάλλιστα συνδιαθήσων,\n \n",
            "3":"\n \nτοὺς δὲ περὶ Δείναρχον καὶ Δημάρετον εἰς τὴν τῶν Καρχηδονίων ἐξέπεμψεν ἐπικράτειαν, οἳ πόλεις πολλὰς ἀφιστάντες τῶν βαρβάρων οὐ μόνον αὐτοὶ διῆγον ἐν ἀφθόνοις, ἀλλὰ καὶ χρήματα παρεσκεύαζον εἰς τὸν πόλεμον ἀπὸ τῶν ἁλισκομένων. \n"
        },
        "25":{
            "0":"\n \nἐν\nτούτῳ δὲ Καρχηδόνιοι καταπλέουσιν εἰς τὸ Λιλύβαιον ἄγοντες ἑπτὰ μυριάδας στρατοῦ καὶ τριήρεις διακοσίας καὶ πλοῖα χίλια κομίζοντα μηχανὰς καὶ τέθριππα καὶ σῖτον ἄφθονον καὶ τὴν ἄλλην παρασκευήν, ὡς οὐκέτι ποιησόμενοι κατὰ μέρος τὸν πόλεμον, ἀλλʼ ὁμοῦ πάσης Σικελίας ἐξελάσοντες τοὺς Ἕλληνας· \nἦν\nγὰρ ἡ δύναμις ἐπαρκοῦσα καὶ μὴ νοσοῦντας μηδὲ διεφθαρμένους ὑπʼ ἀλλήλων συλλαβέσθαι Σικελιώτας.\n \n",
            "1":"\n \nπυθόμενοι δὲ πορθεῖσθαι τὴν ἐπικράτειαν αὐτῶν, εὐθὺς ὀργῇ πρὸς τοὺς Κορινθίους ἐχώρουν Ἀσδρούβα τε καὶ Ἀμίλκα στρατηγούντων. \nτῆς δὲ ἀγγελίας ὀξέως εἰς Συρακούσας ἀφικομένης οὕτω κατεπλάγησαν οἱ Συρακούσιοι πρὸς τὸ μέγεθος τῆς δυνάμεως ὥστε μόλις τῷ Τιμολέοντι τρισχιλίους ἀπὸ τοσούτων μυριάδων ὅπλα \n \nλαβόντας\nτολμῆσαι συνεξελθεῖν.\n \n",
            "2":"\n οἱ δὲ μισθοφόροι τετρακισχίλιοι τὸ πλῆθος ἦσαν καὶ τούτων αὖθις ὅσον χίλιοι καθʼ ὁδὸν ἀποδειλιάσαντες ἀνεχώρησαν, ὡς οὐχ ὑγιαίνοντος τοῦ Τιμολέοντος, ἀλλὰ μαινομένου παρʼ ἡλικίαν καὶ πρὸς ἑπτὰ μυριάδας πολεμίων μετὰ πεντακισχιλίων πεζῶν καὶ χιλίων ἱππέων βαδίζοντος, καὶ διαρτῶντος ὁδὸν ἡμερῶν ὀκτὼ τὴν δύναμιν ἀπὸ τῶν Συρακουσῶν, ὅθεν οὔτε σωθῆναι τοῖς φεύγουσιν οὔτε ταφῆναι τοῖς πεσοῦσιν αὐτῶν ὑπάρξει,\n \n",
            "3":"\n \nτούτους μὲν οὖν Τιμολέων κέρδος ἡγεῖτο πρὸ τῆς μάχης φανεροὺς γεγονότας, τοὺς δὲ ἄλλους ἐπιρρώσας κατὰ τάχος ἦγε πρὸς τὸν Κρίμησον ποταμόν, ὅπου καὶ τοὺς Καρχηδονίους ἤκουσε συνάπτειν. \n"
        },
        "26":{
            "0":"\n \nἀναβαίνοντι δὲ αὐτῷ πρὸς λόφον, ὃν ὑπερβαλόντες ἔμελλον κατόψεσθαι τὸ στράτευμα καὶ τὴν δύναμιν τῶν πολεμίων, ἐμβάλλουσιν ἡμίονοι σέλινα κομίζοντες· \nκαὶ τοῖς στρατιώταις εἰσῆλθε πονηρὸν εἶναι τὸ σημεῖον, ὅτι τὰ μνήματα τῶν νεκρῶν εἰώθαμεν ἐπιεικῶς στεφανοῦν σελίνοις· καὶ παροιμία τις ἐκ τούτου γέγονε, τὸν ἐπισφαλῶς νοσοῦντα δεῖσθαι σελίνου.\n \n",
            "1":"\n \nβουλόμενος οὖν αὐτοὺς ἀπαλλάξαι τῆς δεισιδαιμονίας καὶ τὴν δυσελπιστίαν ἀφελεῖν ὁ Τιμολέων, ἐπιστήσας τὴν πορείαν ἄλλα τε πρέποντα τῷ καιρῷ διελέχθη, καὶ τὸν στέφανον αὐτοῖς ἔφη πρὸ τῆς νίκης κομιζόμενον αὐτομάτως εἰς τὰς χεῖρας ἥκειν, ᾧ Κορίνθιοι στεφανοῦσι τοὺς Ἴσθμια νικῶντας, ἱερὸν καὶ πάτριον τὸ στέμμα τοῦ σελίνου \n \nνομίζοντες, ἔτι γὰρ τότε τῶν Ἰσθμίων, ὥσπερ νῦν τῶν Νεμείων, τὸ σέλινον ἦν στέφανος, οὐ πάλαι δὲ ἡ πίτυς γέγονεν.\n \n",
            "2":"\n \nἐντυχὼν οὖν ὁ Τιμολέων, ὥσπερ εἴρηται, τοῖς στρατιώταις καὶ λαβὼν τῶν σελίνων κατεστέψατο πρῶτος αὐτός, εἶτα οἱ περὶ αὐτὸν ἡγεμόνες καὶ τὸ πλῆθος. \nοἱ δὲ\nμάντεις κατιδόντες ἀετοὺς δύο προσφερομένους, ὧν ὁ μὲν δράκοντα τοῖς ὄνυξιν ἔφερε διαπεπαρμένον, ὁ δὲ ἵπτατο κεκλαγὼς μέγα καὶ θαρραλέον, ἐπεδείκνυον τοῖς στρατιώταις, καὶ πρὸς εὐχὰς θεῶν καὶ \n ἀνακλήσεις ἐτράποντο πάντες. \n"
        },
        "27":{
            "0":"\n \nτὸ\nμὲν οὖν ἔτος ἱσταμένου θέρους εἶχεν ὥραν, καὶ λήγοντι μηνὶ Θαργηλιῶνι πρὸς τὰς τροπὰς ἤδη συνῆπτε τὸν καιρόν· \nὁμίχλην δὲ τοῦ ποταμοῦ πολλὴν ἀναδιδόντος πρῶτον μὲν ἀπεκρύπτετο ζόφῳ τὸ πεδίον, καὶ σύνοπτον οὐδὲν ἦν ἀπὸ τῶν πολεμίων, πλὴν ἠχή τις ἄκριτος καὶ συμμιγὴς ἄνω πρὸς τὸν λόφον ἐχώρει πρόσωθεν ἀνισταμένης στρατιᾶς τοσαύτης.\n \n",
            "1":"\n ὡς δʼ\nἀναβάντες ἐπὶ τὸν λόφον ἔστησαν οἱ Κορίνθιοι καὶ θέμενοι τὰς ἀσπίδας διανεπαύοντο, τοῦ ἡλίου περιφερομένου καὶ μετεωρίζοντος τὴν ἀναθυμίασιν, ὁ μὲν θολερὸς ἀὴρ ἀθροιζόμενος πρὸς τὰ ὑψηλὰ καὶ συνιστάμενος κατενέφωσε τὰς ἀκρωρείας, \nτῶν δὲ ὑπὸ πόδας τόπων ἀνακαθαιρομένων ὅ τε Κρίμησος ἐξεφάνη καὶ διαβαίνοντες αὑτὸν ὤφθησαν οἱ πολέμιοι, πρώτοις μὲν τοῖς τεθρίπποις ἐκπληκτικῶς πρὸς ἀγῶνα κατεσκευασμένοις, κατόπιν δὲ τούτων μυρίοις ὁπλίταις λευκάσπισι.\n \n",
            "2":"\n \nτούτους ἐτεκμαίροντο Καρχηδονίους εἶναι τῇ λαμπρότητι τῆς σκευῆς καὶ τῇ βραδυτῆτι καὶ τάξει τῆς \n \nπορείας, μετὰ δὲ τούτους τῶν λοιπῶν ἐθνῶν \nἐπιρρεόντων καὶ τὴν διάβασιν μετʼ ὠθισμοῦ καὶ \nταραχῆς ποιουμένων, συνιδὼν ὁ Τιμολέων τὸν \nποταμὸν αὐτοῖς ταμιεύοντα τοῦ πλήθους τῶν \nπολεμίων ἀπολαβεῖν ὅσοις ἐθέλοιεν αὐτοὶ μάχεσθαι, \nκαὶ τοὺς στρατιώτας καθορᾶν κελεύσας \nτὴν φάλαγγα τῷ ῥείθρῳ διαλελυμένην καὶ τοὺς\n \n",
            "3":"\n μὲν ἤδη διαβεβηκότας, τοὺς δὲ μέλλοντας, προσέταξε \nΔημαρέτῳ λαβόντι τοὺς ἱππεῖς ἐμβαλεῖν \nεἰς τοὺς Καρχηδονίους καὶ συνταράξαι τὸν διάκοσμον \nαὐτῶν τῆς παρατάξεως οὔπω καθεστώσης. \nαὐτὸς δὲ καταβὰς εἰς τὸ πεδίον τὰ μὲν κέρατα \nτοῖς ἄλλοις Σικελιώταις ἀπέδωκεν, ἀναμίξας \nἑκατέρῳ τῶν ξένων οὐ πολλούς, ἐν μέσῳ δὲ περὶ \nαὑτὸν λαβὼν τοὺς Συρακουσίους καὶ τὸ μαχιμώτατον \nτῶν μισθοφόρων βραχὺν μὲν χρόνον ἐπέσχε\n \n",
            "4":"\n τὸ τῶν ἱππέων ἀποθεωρῶν ἔργον, \nὡς δὲ\nἐκείνους εἶδεν ὑπὸ τῶν ἁρμάτων πρὸ τῆς τάξεως διαθεόντων εἰς χεῖρας ἐλθεῖν τοῖς Καρχηδονίοις οὐ δυναμένους, ἀλλʼ ὅπως μὴ συνταραχθεῖεν ἀναγκαζομένους ἐξελίττειν συνεχῶς καὶ πυκνὰς ἐξ ἐπιστροφῆς ποιεῖσθαι τὰς ἐπελάσεις, \nἀναλαβὼν τὴν ἀσπίδα καὶ βοήσας ἕπεσθαι καὶ θαρρεῖν τοῖς πεζοῖς ἔδοξεν ὑπερφυεῖ φωνῇ καὶ μείζονι κεχρῆσθαι τῆς συνήθους, εἴτε τῷ πάθει παρὰ τὸν ἀγῶνα καὶ τὸν ἐνθουσιασμὸν οὕτω διατεινάμενος, εἴτε δαιμονίου τινός, ὡς τοῖς πολλοῖς τότε παρέστη, συνεπιφθεγξαμένου.\n \n",
            "5":"\n \nταχὺ δὲ τὴν κραυγὴν ἀνταποδόντων, καὶ παρεγγυώντων ἄγειν καὶ μὴ μέλλειν, \n \nτοῖς μὲν ἱππόταις ἐσήμανεν ἔξω παρὰ τὴν τάξιν τῶν ἁρμάτων παρελάσαι καὶ κατὰ κέρας προσφέρεσθαι τοῖς πολεμίοις, αὐτὸς δὲ τοὺς προμάχους πυκνώσας τῷ συνασπισμῷ, καὶ τὴν σάλπιγγα κελεύσας ἐπιφθέγξασθαι, προσέβαλε τοῖς Καρχηδονίοις. \n"
        },
        "28":{
            "0":"\n \nοἱ δὲ\nτὴν μὲν πρώτην ἐπιδρομὴν ὑπέστησαν ἐρρωμένως, καὶ τῷ καταπεφράχθαι τὰ σώματα σιδηροῖς θώραξι καὶ χαλκοῖς κράνεσιν ἀσπίδας τε μεγάλας προβεβλῆσθαι διεκρούοντο τὸν δορατισμόν. \nἐπεὶ δὲ εἰς ξίφη συνῆλθεν ὁ ἀγών καί τέχνης οὐχ ἧττον ἢ ῥώμης ἐγεγόνει τὸ ἔργον, ἐξαίφνης ἀπὸ τῶν ὀρῶν βρονταί τε φοβεραὶ κατερρήγνυντο καὶ πυρώδεις ἀστραπαὶ συνεξέπιπτον.\n \n",
            "1":"\n εἶτα ὁ\nπερὶ τοὺς λόφους καὶ τὰς ἀκρωρείας ζόφος ἐπὶ τὴν μάχην κατιών, ὄμβρῳ καὶ πνεύματι καὶ χαλάζῃ συμμεμιγμένος, τοῖς μὲν Ἕλλησιν ἐξόπισθεν καὶ κατὰ νώτου περιεχεῖτο, τῶν δὲ βαρβάρων ἔτυπτε τὰ πρόσωπα καὶ κατήστραπτε τὰς ὄψεις, ἅμα λαίλαπος ὑγρᾶς καὶ φλογὸς συνεχοῦς ἐκ τῶν νεφῶν φερομένης, \nἐν\nοἷς πολλὰ μὲν ἦν τὰ λυποῦντα, καὶ μάλιστα τοὺς ἀπείρους, οὐχ ἥκιστα δὲ βλάψαι δοκοῦσιν αἱ βρονταί καὶ τῶν ὅπλων ὁ πάταγος κοπτομένων ὕδατι ῥαγδαίῳ καὶ χαλάζῃ, κωλύων ἀκούεσθαι τὰ προστάγματα τῶν ἡγεμόνων,\n \n",
            "2":"\n \nτοῖς δὲ Καρχηδονίοις \n οὐκ οὖσιν εὐζώνοις τὸν ὁπλισμόν, ἀλλʼ, ὥσπερ εἴρηται, καταπεφραγμένοις, ὅ τε πηλὸς ἐμπόδιος ἦν οἵ τε κόλποι πληρούμενοι τῶν χιτώνων ὕδατος, \nὥσθʼ\nαὑτοῖς μὲν εἰς τὸν ἀγῶνα χρῆσθαι βαρεῖς ἦσαν καὶ δύσεργοι, ῥᾴδιοι δὲ τοῖς Ἕλλησι περιτρέπεσθαι, καὶ πεσόντες ἀμήχανοι \n \nπάλιν ἐκ πηλοῦ μετὰ τῶν ὅπλων ἀναστῆναι.\n \n",
            "3":"\n \nκαὶ γὰρ ὁ Κρίμησος ὑπὸ τῶν διαβαινόντων ἐκλύσθη μέγας ἤδη τοῖς ὄμβροις ηὐξημένος, καὶ τὸ πεδίον τὸ περὶ αὐτόν ὑπὸ πολλὰς συναγκείας καὶ φάραγγας ὑποκείμενον ἐπίμπλατο ῥευμάτων οὐ κατὰ πόρον φερομένων, οἷς οἱ Καρχηδόνιοι καλινδούμενοι χαλεπῶς ἀπήλλαττον. \nτέλος δὲ τοῦ χειμῶνος ἐπικειμένου, καὶ τῶν Ἑλλήνων τὴν πρώτην τάξιν αὐτῶν, ἄνδρας τετρακοσίους, καταβαλόντων, ἐτράπη τὸ πλῆθος εἰς φυγήν.\n \n",
            "4":"\n \nκαὶ πολλοὶ μὲν ἐν τῷ πεδίῳ καταλαμβανόμενοι διεφθείροντο, πολλοὺς δὲ ὁ ποταμὸς τοῖς ἔτι περαιουμένοις συμπίπτοντας ἐμβάλλων καὶ παραφέρων ἀπώλλυε, πλείστους δὲ τῶν λόφων ἐφιεμένους ἐπιθέοντες οἱ ψιλοὶ κατειργάσαντο. \nλέγονται γοῦν ἐν μυρίοις νεκροῖς τρισχίλιοι Καρχηδονίων γενέσθαι, μέγα τῇ πόλει πένθος,\n \n",
            "5":"\n \nοὔτε γὰρ γένεσιν οὔτε πλούτοις οὔτε δόξαις ἕτεροι βελτίονες ἦσαν ἐκείνων, οὔτε ἀποθανόντας ποτὲ μιᾷ μάχῃ πρότερον ἐξ αὐτῶν Καρχηδονίων τοσούτους μνημονεύουσιν, ἀλλὰ Λίβυσι τὰ πολλὰ καὶ Ἴβηρσι καὶ Νομάσι χρώμενοι πρὸς τὰς μάχας ἀλλοτρίαις βλάβαις ἀνεδέχοντο τὰς ἥττας. \n"
        },
        "29":{
            "0":"\n \nἐγνώσθη δὲ τοῖς Ἕλλησιν ἡ δόξα τῶν πεσόντων ἀπὸ τῶν λαφύρων, ἐλάχιστος γὰρ ἦν χαλκῶν καὶ σιδηρῶν τοῖς σκυλεύουσι λόγος· οὕτως ἄφθονος μὲν ἦν ἄργυρος, ἄφθονος δὲ χρυσός, καὶ γὰρ τὸ στρατόπεδον μετὰ τῶν ὑποζυγίων διαβάντες ἔλαβον. \nτῶν δʼ αἰχμαλώτων οἱ μὲν πολλοὶ διεκλάπησαν ὑπὸ τῶν στρατιωτῶν, εἰς δὲ κοινὸν ἀπεδείχθησαν πεντακισχίλιοι τὸ πλῆθος· ἥλω δὲ καὶ διακόσια τῶν \n \nτεθρίππων.\n \n",
            "1":"\n καλλίστην δὲ καὶ μεγαλοπρεπεστάτην ὄψιν ἡ Τιμολέοντος ἐπεδείκνυτο σκηνή περισωρευθεῖσα παντοδαποῖς λαφύροις, ἐν οἷς χίλιοι μὲν θώρακες ἐργασίᾳ, καὶ κάλλει διαφέροντες, μύριαι δὲ ἀσπίδες προετέθησαν. \nὀλίγοι δὲ πολλοὺς σκυλεύοντες καὶ μεγάλαις ἐντυγχάνοντες ὠφελείαις τρίτῃ μόλις ἡμέρᾳ μετὰ τὴν μάχην ἔστησαν τρόπαιον. \n \n \nἅμα δὲ τῇ φήμῃ τῆς νίκης ὁ Τιμολέων εἰς Κόρινθον ἔπεμψε τὰ κάλλιστα τῶν αἰχμαλώτων ὅπλων, βουλόμενος αὐτοῦ τὴν πατρίδα πᾶσιν\n \n",
            "2":"\n ἀνθρώποις ζηλωτὴν εἶναι, \nθεωμένοις ἐν ἐκείνῃ μόνῃ τῶν Ἑλληνικῶν πόλεων τοὺς ἐπιφανεστάτους ναοὺς οὐχ Ἑλληνικοῖς κεκοσμημένους λαφύροις οὐδʼ ἀπὸ συγγενῶν φόνου καὶ ὁμοφύλων ἀναθημάτων μνήμας ἀτερπεῖς ἔχοντας, ἀλλὰ βαρβαρικὰ σκῦλα καλλίσταις ἐπιγραφαῖς δηλοῦντα μετὰ τῆς ἀνδρείας τῶν νενικηκότων τὴν δικαιοσύνην, ὅτι Κορίνθιοι καὶ Τιμολέων ὁ στρατηγός ἐλευθερώσαντες τοὺς Σικελίαν οἰκοῦντας Ἕλληνας ἀπὸ Καρχηδονίων χαριστήρια θεοῖς ἀνέθηκαν. \n"
        },
        "30":{
            "0":"\n \nἐκ τούτου καταλιπὼν ἐν τῇ πολεμίᾳ τοὺς μισθοφόρους ἄγοντας καὶ φέροντας τὴν τῶν Καρχηδονίων ἐπικράτειαν, αὐτὸς ἧκεν εἰς Συρακούσας· \nκαὶ τοὺς χιλίους μισθοφόρους ἐκείνους, ὑφʼ ὧν ἐγκατελείφθη πρὸ τῆς μάχης, ἐξεκήρυξε τῆς Σικελίας, καὶ πρὶν ἢ δῦναι τὸν ἥλιον ἠνάγκασεν ἐκ Συρακουσῶν ἀπελθεῖν.\n \n",
            "1":"\n \nοὗτοι μὲν οὖν διαπλεύσαντες εἰς Ἰταλίαν ἀπώλοντο παρασπονδηθέντες ὑπὸ Βρεττίων, καὶ δίκην ταύτην τὸ δαιμόνιον αὐτοῖς τῆς προδοσίας ἐπέθηκε. \n \nτῶν δὲ\nπερὶ τὸν Μάμερκον, τὸν Κατάνης τύραννον, \n καὶ Ἱκέτην, εἴτε φθόνῳ τῶν κατορθουμένων \nὑπὸ Τιμολέοντος, εἴτε φοβουμένων αὐτὸν ὡς \nἄπιστον καὶ ἄσπονδον πρὸς τοὺς τυράννους, συμμαχίαν \nποιησαμένων πρὸς τοὺς Καρχηδονίους \nκαὶ κελευσάντων πέμπειν δύναμιν καὶ στρατηγόν, \nεἰ μὴ παντάπασι βούλονται Σικελίας ἐκπεσεῖν,\n \n",
            "2":"\n ἔπλευσε Γέσκων ναῦς μὲν ἔχων ἑβδομήκοντα, \nμισθοφόρους δὲ προσλαβὼν Ἕλληνας, οὔπω πρότερον ʼ Ἕλλησι χρησαμένων Καρχηδονίων, ἀλλὰ τότε θαυμασάντων ὡς ἀνυποστάτους καὶ μαχιμωτάτους ἀνθρώπων ἁπάντων, \nσυστάντες δὲ κοινῇ μετʼ ἀλλήλων ἅπαντες ἐν τῇ Μεσσηνίᾳ τετρακοσίους τῶν παρὰ Τιμολέοντος ξένων ἐπικούρους πεμφθέντας ἀπέκτειναν, ἐν δὲ τῇ Καρχηδονίων ἐπικρατείᾳ περὶ τὰς καλουμένας Ἱερὰς ἐνεδρεύσαντες τοὺς μετʼ Εὐθύμου τοῦ Λευκαδίου μισθοφόρους διέφθειραν.\n \n",
            "3":"\n ἐξ ὧν\nκαὶ μάλιστα τὴν Τιμολέοντος εὐτυχίαν συνέβη γενέσθαι διώνυμον. ἦσαν μὲν γὰρ οὗτοι τῶν μετὰ Φιλομήλου τοῦ Φωκέως καὶ Ὀνομάρχου Δελφοὺς καταλαβόντων καὶ μετασχόντων ἐκείνοις τῆς ἱεροσυλίας, \nμισούντων δὲ πάντων αὐτοὺς καὶ φυλαττομένων ἐπαράτους γεγονότας, πλανώμενοι περὶ τὴν Πελοπόννησον ὑπὸ Τιμολέοντος ἐλήφθησαν ἑτέρων στρατιωτῶν οὐκ εὐποροῦντος.\n \n",
            "4":"\n \nἀφικόμενοι δὲ εἰς Σικελίαν ὅσας μὲν ἐκείνῳ συνηγωνίσαντο μάχας πάσας ἐνίκων, τῶν δὲ πλείστων καὶ μεγίστων ἀγώνων τέλος ἐχόντων \n \nἐκπεμπόμενοι πρὸς ἑτέρας ὑπʼ αὐτοῦ βοηθείας \nἀπώλοντο καὶ καταναλώθησαν, οὐχ ὁμοῦ πάντες, \nἀλλὰ κατὰ μέρος, τῆς δίκης αὐτοῖς ἀπολογουμένης \nτῇ Τιμολέοντος εὐτυχίᾳ ἐπιτιθεμένης \nὅπως μηδεμία τοῖς ἀγαθοῖς ἀπὸ τῆς τῶν κακῶν κολάσεως βλάβη γένηται. \nτὴν μὲν οὖν πρὸς Τιμολέοντα τῶν θεῶν εὐμένειαν οὐχ ἧττον ἐν αἷς προσέκρουσε πράξεσιν ἢ περὶ ἃς κατώρθου θαυμάζεσθαι συνέβαινεν. \n"
        },
        "31":{
            "0":"\n \nοἱ δὲ\nπολλοὶ τῶν Συρακουσίων ἐχαλέπαινον ὑπὸ τῶν τυράννων προπηλακιζόμενοι. καὶ γὰρ ὁ Μάμερκος ἐπὶ τῷ ποιήματα γράφειν καὶ τραγῳδίας μέγα φρονῶν ἐκόμπαζε νικήσας τοὺς μισθοφόρους, καὶ τὰς ἀσπίδας ἀναθεὶς τοῖς θεοῖς ἐλεγεῖον ὑβριστικὸν ἐπέγραψε· \n τάσδʼ ὀστρειογραφεῖς καὶ χρυσελεφαντηλέκτρους ἀσπίδας ἀσπιδίοις εἵλομεν εὐτελέσι. \n \n",
            "1":"\n \nγενομένων δὲ τούτων καὶ τοῦ Τιμολέοντος εἰς Καλαυρίαν στρατεύσαντος, ὁ Ἱκέτης ἐμβαλὼν εἰς τὴν Συρακουσίαν λείαν τε συχνὴν ἔλαβε καὶ πολλὰ λυ μηνάμενος καὶ καθυβρίσας ἀπηλλάττετο παρʼ αὐτὴν τὴν Καλαυρίαν, καταφρονῶν τοῦ Τιμολέοντος ὀλίγους στρατιώτας ἔχοντος. \nἐκεῖνος δὲ προλαβεῖν ἐάσας ἐδίωκεν ἱππεῖς ἔχων καὶ ψιλούς, αἰσθόμενος δὲ ὁ Ἱκέτης τὸν Δαμυρίαν διαβεβηκώς ὑπέστη παρὰ τὸν ποταμὸν ὡς ἀμυνούμενος· καὶ γὰρ αὐτῷ θάρσος ἥ τε τοῦ πόρου χαλεπότης καὶ τὸ κρημνῶδες τῆς ἑκατέρωθεν ὄχθης παρεῖχε,\n \n",
            "2":"\n \nτοῖς δὲ μετὰ τοῦ Τιμολέοντος \n \nἰλάρχαις ἔρις ἐμπεσοῦσα θαυμαστὴ καὶ φιλονεικία διατριβὴν ἐποίει τῆς μάχης, \nοὐδεὶς γὰρ ἦν ὁ βουλόμενος ἑτέρου διαβαίνειν ὕστερος ἐπὶ τοὺς πολεμίους, ἀλλʼ αὐτὸς ἕκαστος ἠξίου πρωταγωνιστεῖν, καὶ κόσμον οὐκ εἶχεν ἡ διάβασις ἐξωθούντων καὶ παρατρεχόντων ἀλλήλους. \nβουλόμενος οὖν ὁ Τιμολέων κληρῶσαι τοὺς ἡγεμόνας ἔλαβε παρʼ ἑκάστου δακτύλιον· ἐμβαλὼν δὲ πάντας εἰς τὴν ἑαυτοῦ χλαμύδα καὶ μίξας ἔδειξε τὸν πρῶτον κατὰ τύχην γλυφὴν ἔχοντα τῆς σφραγῖδος τρόπαιον.\n \n",
            "3":"\n ὡς δὲ\nτοῦτον εἶδον οἱ νεανίσκοι, μετὰ χαρᾶς ἀνακραγόντες οὐκέτι τὸν ἄλλον ὑπέμειναν κλῆρον, ἀλλʼ ὡς ἕκαστος τάχους εἶχε τὸν ποταμὸν διεξελάσαντες ἐν χερσὶν ἦσαν τοῖς πολεμίοις. \nοἱ δὲ\nοὐκ ἐδέξαντο τὴν βίαν αὐτῶν, ἀλλὰ φεύγοντες τῶν μὲν ὅπλων ἅπαντες ὁμαλῶς ἐστερήθησαν, χιλίους δὲ ἀπέβαλον πεσόντας. \n"
        },
        "32":{
            "0":"\n \nοὐ\nπολλῷ δὲ ὕστερον εἰς τὴν Λεοντίνων \n στρατεύσας ὁ Τιμολέων λαμβάνει τὸν Ἱκέτην ζῶντα καὶ τὸν υἱὸν Εὐπόλεμον καὶ τὸν ἱππάρχην Εὔθυμον, ὑπὸ τῶν στρατιωτῶν συνδεθέντας καὶ κομισθέντας πρὸς αὐτόν, \nὁ\nμὲν οὖν Ἱκέτης καὶ τὸ μειράκιον ὡς τύραννοι καὶ προδόται κολασθέντες ἀπέθνῃσκον, ὁ δʼ Εὔθυμος, ἀνὴρ ἀγαθὸς ὢν πρὸς τοὺς ἀγῶνας καὶ τόλμῃ διαφέρων, οὐκ ἔτυχεν οἴκτου διὰ βλασφημίαν τινὰ πρὸς τοὺς Κορινθίους κατηγορηθεῖσαν αὐτοῦ,\n \n",
            "1":"\n \nλέγεται γὰρ ὅτι τῶν Κορινθίων ἐκστρατευσαμένων ἐπʼ αὐτούς δημηγορῶν ἐν τοῖς Λεοντίνοις οὐδὲν ἔφη γεγονέναι φοβερὸν οὐδὲ δεινόν, εἰ Κορίνθιαι γυναῖκες ἐξῆλθον δόμων. \n \nοὕτως ὑπὸ λόγων μᾶλλον ἢ πράξεων πονηρῶν ἀνιᾶσθαι πεφύκασιν οἱ πολλοί· χαλεπώτερον γὰρ ὕβριν ἢ βλάβην φέρουσι. καὶ τὸ μὲν ἀμύνεσθαι διʼ ἔργων ὡς ἀναγκαῖον δέδοται τοῖς πολεμοῦσιν, αἱ δὲ βλασφημίαι περιουσίᾳ μίσους ἢ κακίας γίνεσθαι δοκοῦσιν. \n"
        },
        "33":{
            "0":"\n \nἐπανελθόντος δὲ τοῦ Τιμολέοντος οἱ Συρακούσιοι τὰς γυναῖκας τῶν περὶ τὸν Ἱκέτην καὶ τὰς θυγατέρας ἐν ἐκκλησίᾳ καταστήσαντες εἰς κρίσιν ἀπέκτειναν. \nκαὶ δοκεῖ τοῦτο τῶν Τιμολέοντος ἔργων ἀχαριστότατον γενέσθαι· μὴ γὰρ ἂν ἐκείνου κωλύοντος οὕτως τὰς ἀνθρώπους ἀποθανεῖν.\n \n",
            "1":"\n \nδοκεῖ δὲ αὐτὰς ὑπεριδεῖν καὶ προέσθαι τῷ θυμῷ τῶν πολιτῶν δίκην λαμβανόντων ὑπὲρ Δίωνος τοῦ Διονύσιον ἐκβαλόντος. ἱκέτης γάρ ἐστιν ὁ τὴν γυναῖκα τοῦ Δίωνος Ἀρετὴν καὶ τὴν ἀδελφὴν Ἀριστομάχην καὶ τὸν υἱὸν ἔτι παῖδα καταποντίσας ζῶντας, περὶ ὧν ἐν τῷ Δίωνος γέγραπται βίῳ. \n"
        },
        "34":{
            "0":"\n \nμετὰ δὲ ταῦτα στρατεύσας ἐπὶ \nΜάμερκον εἰς Κατάνην καὶ περὶ τὸ ῥεῦμα τὴν \nἌβολον ἐκ παρατάξεως ὑποστάντα νικήσας καὶ \nτρεψάμενος ὑπὲρ δισχιλίους ἀνεῖλεν, ὧν μέρος \nοὐκ ὀλίγον ἦσαν οἱ πεμφθέντες ὑπὸ Γέσκωνος ἐπίκουροι \nΦοίνικες, \nἐκ δὲ\nτούτου Καρχηδόνιοι μέν \nεἰρήνην ἐποιήσαντο πρὸς αὐτὸν δεηθέντες, ὥστε \nτὴν ἐντὸς τοῦ Λύκου χώραν ἔχειν, καὶ τοῖς \nβουλομένοις ἐξ αὐτῆς μετοικεῖν πρὸς Συρακουσίους \nχρήματα καὶ γενεὰς ἀποδιδόντες, καὶ τοῖς \n \nτυράννοις ἀπειπάμενοι τὴν συμμαχίαν.\n \n",
            "1":"\n Μάμερκος δὲ δυσθυμῶν ταῖς ἐλπίσιν ἔπλει μέν εἰς Ἰταλίαν ὡς Λευκανοὺς ἐπάξων Τιμολέοντι καὶ Συρακουσίοις, ἐπεὶ δὲ ἀποστρέψαντες οἱ σὺν αὐτῷ τὰς τριήρεις καὶ πλεύσαντες εἰς Σικελίαν τῷ Τιμολέοντι τὴν Κατάνην παρέδωκαν, ἀναγκασθεὶς καὶ αὐτὸς εἰς Μεσσήνην κατέφυγε πρός Ἵππωνα τὸν τυραννοῦντα τῆς πόλεως,\n \n",
            "2":"\n \nἐπελθόντος δὲ τοῦ Τιμολέοντος αὐτοῖς καὶ πολιορκοῦντος ἔκ τε γῆς καὶ θαλάττης, ὁ μέν Ἵππων ἀποδιδράσκων ἐπὶ νεὼς ἥλω, καὶ παραλαβόντες αὐτὸν οἱ Μεσσήνιοι, καὶ τοὺς παῖδας ἐκ τῶν διδασκαλείων ὡς ἐπὶ θέαμα κάλλιστον τὴν τοῦ τυράννου τιμωρίαν ἀγαγόντες εἰς θέατρον, ᾐκίσαντο καὶ διέφθειραν \nὁ δὲ\nΜάμερκος ἑαυτὸν Τιμολέοντι παρέδωκεν ἐπὶ τῷ δίκην ὑποσχεῖν ἐν Συρακουσίοις μὴ κατηγοροῦντος Τιμολέοντος.\n \n",
            "3":"\n \nἀχθεὶς δὲ εἰς τὰς Συρακούσας, παρελθὼν εἰς τὸν δῆμον ἐπεχείρει μέν τινα συγκείμενον ἐκ παλαιοῦ λόγον ὑπʼ αὐτοῦ διεξιέναι, θορύβοις δὲ περιπίπτων καὶ τὴν ἐκκλησίαν ὁρῶν ἀπαραίτητον ἔθει ῥίψας τὸ ἱμάτιον διὰ μέσου τοῦ θεάτρου, καὶ πρός τι τῶν βάθρων δρόμῳ φερόμενος συνέρρηξε τὴν κεφαλὴν ὡς ἀποθανούμενος, \nοὐ\nμὴν ἔτυχέ γε ταύτης τῆς τελευτῆς, ἀλλʼ ἔτι ζῶν ἀπαχθεὶς ἥνπερ οἱ λῃσταὶ δίκην ἔδωκε. \n"
        },
        "35":{
            "0":"\n \nτὰς μὲν οὖν τυραννίδας ὁ Τιμολέων τοῦτον τὸν τρόπον ἐξέκοψε καὶ τοὺς πολέμους ἔλυσε· τὴν δὲ ὅλην νῆσον ἐξηγριωμένην ὑπὸ κακῶν καὶ διαμεμισημένην ὑπὸ τῶν οἰκητόρων παραλαβών οὕτως ἐξημέρωσε καὶ ποθεινὴν ἐποίησε πᾶσιν ὥστε πλεῖν οἰκήσοντας ἑτέρους ὅθεν οἱ \n \n \nπολῖται πρότερον ἀπεδίδρασκον.\n \n",
            "1":"\n \nκαὶ γὰρ Ἀκράγαντα καὶ Γέλαν, πόλεις μεγάλας μετὰ τὸν Ἀττικὸν πόλεμον ὑπὸ Καρχηδονίων ἀναστάτους γεγενημένας, τότε κατῴκισαν, τὴν μὲν οἱ περὶ Μέγελλον καὶ Φέριστον ἐξ Ἐλέας, τὴν δὲ οἱ περὶ Γόργον ἐκ Κέω πλεύσαντες καὶ συναγαγόντες τοὺς ἀρχαίους πολίτας· \nοἷς οὐ μόνον ἀσφάλειαν ἐκ πολέμου τοσούτου καὶ γαλήνην ἱδρυομένοις παρασχών, ἀλλὰ καὶ τἆλλα παρασκευάσας καὶ συμπροθυμηθείς ὥσπερ οἰκιστὴς ἠγαπᾶτο.\n \n",
            "2":"\n \nκαὶ τῶν ἄλλων δὲ διακειμένων ὁμοίως ἁπάντων πρὸς αὐτόν, οὐ πολέμου τις λύσις, οὐ νόμων θέσις, οὐ χώρας κατοικισμός, οὐ πολιτείας διάταξις ἐδόκει καλῶς ἔχειν, ἧς ἐκεῖνος μὴ προσάψαιτο μηδὲ κατακοσμήσειεν, ὥσπερ ἔργῳ συντελουμένῳ δημιουργὸς ἐπιθείς τινα χάριν θεοφιλῆ καὶ πρέπουσαν. \n"
        },
        "36":{
            "0":"\n \nπολλῶν γοῦν κατʼ αὐτὸν Ἑλλήνων μεγάλων γενομένων καὶ μεγάλα κατεργασαμένων, ὧν καὶ Τιμόθεος ἦν καὶ Ἀγησίλαος καὶ Πελοπίδας καὶ ὁ μάλιστα ζηλωθεὶς ὑπὸ Τιμολέοντος Ἐπαμεινώνδας, αἱ μὲν ἐκείνων πράξεις βίᾳ τινὶ καὶ πόνῳ τὸ λαμπρὸν ἐξενηνόχασι μεμιγμένον, ὥστε καὶ μέμψιν ἐνίαις ἐπιγίνεσθαι καὶ μετάνοιαν, \nτῶν δὲ Τιμολέοντος ἔργων, ἔξω λόγου θεμένοις τὴν περὶ τὸν ἀδελφὸν ἀνάγκην, οὐδέν ἐστιν ᾧ μὴ τὰ τοῦ Σοφοκλέους, ὥς φησι Τίμαιος, ἐπιφωνεῖν ἔπρεπεν \n ὦ θεοί, τίς ἆρα Κύπρις ἢ τίς Ἵμερος \n τοῦδε ξυνήψατο; \n \n \n \n",
            "1":"\n \nκαθάπερ γὰρ ἡ μὲν Ἀντιμάχου ποίησις καὶ τὰ Διονυσίου ζῳγραφήματα, τῶν Κολοφωνίων, ἰσχὺν ἔχοντα καὶ τόνον ἐκβεβιασμένοις καὶ καταπόνοις ἔοικε, ταῖς δὲ Νικομάχου γραφαῖς καὶ τοῖς Ὁμήρου στίχοις μετὰ τῆς ἄλλης δυνάμεως καὶ χάριτος πρόσεστι τὸ δοκεῖν εὐχερῶς καὶ ῥᾳδίως ἀπειργάσθαι, \nοὕτως παρὰ τὴν Ἐπαμεινώνδου στρατηγίαν καὶ τὴν Ἀγησιλάου, πολυπόνους γενομένας καὶ δυσάγωνας, ἡ Τιμολέοντος ἀντεξεταζομένη, καὶ μετὰ τοῦ καλοῦ πολὺ τὸ ῥᾴδιον ἔχουσα, φαίνεται τοῖς εὖ καὶ δικαίως λογιζομένοις οὐ τύχης ἔργον, ἀλλʼ ἀρετῆς εὐτυχούσης.\n \n",
            "2":"\n \nκαίτοι πάντα γʼ ἐκεῖνος εἰς τὴν τύχην ἀνῆπτε τὰ καταρθούμενα· καὶ γὰρ γράφων τοῖς οἴκοι φίλοις καὶ δημηγορῶν πρὸς τοὺς Συρακουσίους πολλάκις ἔφη τῷ θεῷ χάριν ἔχειν ὅτι βουλόμενος σῶσαι Σικελίαν ἐπεγράψατο τὴν αὐτοῦ προσηγορίαν. \nἐπὶ δὲ τῆς οἰκίας ἱερὸν ἱδρυσάμενος Αὐτοματίας ἔθυεν, αὐτὴν δὲ τὴν οἰκίαν Ἱερῷ δαίμονι καθιέρωσεν.\n \n",
            "3":"\n \nᾤκει δὲ οἰκίαν ἣν ἐξεῖλον αὐτῷ στρατηγίας ἀριστεῖον οἱ Συρακούσιοι, καὶ τῶν ἀγρῶν τὸν ἥδιστον καὶ κάλλιστον ἐν ᾧ καὶ τὸ πλεῖστον τοῦ χρόνου κατεσχόλαζε, μεταπεμψάμενος οἴκοθεν τὴν γυναῖκα καὶ τοὺς παῖδας. \nοὐ\nγὰρ ἐπανῆλθεν εἰς Κόρινθον, οὐδὲ κατέμιξε τοῖς Ἑλληνικοῖς θορύβοις ἑαυτὸν οὐδὲ τῷ πολιτικῷ φθόνῳ παρέδωκεν, εἰς ὃν οἱ πλεῖστοι τῶν στρατηγῶν ἀπληστίᾳ τιμῶν καὶ δυνάμεως ἐξοκέλλουσιν, ἀλλʼ ἐκεῖ κατέμεινε τοῖς ὑφʼ ἑαυτοῦ μεμηχανημένοις ἀγαθοῖς χρώμενος· \nὧν\nμέγιστον ἦν τὸ πόλεις τοσαύτας καὶ μυριάδας ἀνθρώπων διʼ ἑαυτὸν ἐφορᾶν εὐδαιμονούσας. \n \n \n"
        },
        "37":{
            "0":"\n \nἐπεὶ δὲ χρῆν, ὡς ἔοικεν, οὐ μόνον \nπᾶσι κορυδαλλοῖς λόφον ἐγγίγνεσθαι, κατὰ Σιμωνίδην, \nἀλλὰ καὶ πάσῃ δημοκρατίᾳ συκοφάντην, \nἐπεχείρησαν καὶ Τιμολέοντι δύο τῶν δημαγωγῶν, \nΛαφύστιος καὶ Δημαίνετος. \nὧν\nΛαφυστίου μὲν \nαὑτὸν πρός τινα δίκην κατεγγυῶντος οὐκ εἴα\n \n",
            "1":"\n θορυβεῖν οὐδὲ κωλύειν τοὺς πολίτας· ἑκὼν γὰρ αὐτὸς ὑπομεῖναι τοσούτους πόνους καὶ κινδύνους ὑπὲρ τοῦ τοῖς νόμοις χρῆσθαι τὸν βουλόμενον Συρακουσίων· \nτοῦ δὲ\nΔημαινέτου πολλὰ κατηγορήσαντος \n ἐν ἐκκλησίᾳ τῆς στρατηγίας, πρός ἐκεῖνον μὲν οὐδὲν ἀντεῖπε, τοῖς δὲ θεοῖς ἔφη χάριν ὀφείλειν, οἷς εὔξατο Συρακουσίους ἐπιδεῖν τῆς παρρησίας κυρίους γενομένους. \n \n",
            "2":"\n μέγιστα δʼ οὖν καὶ κάλλιστα τῶν καθʼ αὑτὸν \nἙλλήνων ὁμολογουμένως διαπραξάμενος ἔργα, \nκαὶ μόνος, ἐφʼ ἃς οἱ σοφισταὶ διὰ τῶν λόγων τῶν \nπανηγυρικῶν ἀεὶ παρεκάλουν πράξεις τοὺς Ἕλληνας, \nἐν\nταύταις ἀριστεύσας, καὶ τῶν μὲν αὐτόθι \nκακῶν, ἃ τὴν ἀρχαίαν Ἑλλάδα κατέσχεν, ὑπὸ \nτῆς τύχης προεκκομισθεὶς ἀναίμακτος καὶ καθαρός,\n \n",
            "3":"\n ἐπιδειξάμενος δὲ δεινότητα μὲν καὶ ἀνδρείαν τοῖς βαρβάροις καὶ τοῖς τυράννοις, δικαιοσύνην δὲ καὶ πρᾳότητα τοῖς Ἕλλησι καὶ τοῖς φίλοις, \nτὰ\nδὲ πλεῖστα τρόπαια τῶν ἀγώνων ἀδάκρυτα καὶ ἀπενθῆ τοῖς πολίταις καταστήσας, καθαρὰν δὲ τὴν Σικελίαν ἐν οὐδʼ ὅλοις ἔτεσιν ὀκτὼ ἀϊδίων καὶ \n \nσυνοίκων κακῶν καὶ νοσημάτων παραδοὺς τοῖς κατοικοῦσιν,\n \n",
            "4":"\n \nἤδη πρεσβύτερος ὢν ἀπημβλύνθη τὴν ὄψιν, εἶτα τελέως ἐπηρώθη μετʼ ὀλίγον, οὔτε αὐτὸς ἑαυτῷ πρόφασιν παρασχών οὔτε παροινηθεὶς ὑπὸ τῆς τύχης, ἀλλὰ συγγενικῆς τινος, ὡς ἔοικεν, αἰτίας καὶ καταβολῆς ἅμα τῷ χρόνῳ συνεπιθεμένης· \nλέγονται γὰρ οὐκ ὀλίγοι τῶν κατὰ γένος αὐτῷ προσηκόντων ὁμοίως ἀποβαλεῖν τὴν ὄψιν ὑπὸ γήρως ἀπομαρανθεῖσαν.\n \n",
            "5":"\n ὁ δὲ\nἌθανις ἔτι συνεστῶτος τοῦ πρός Ἵππωνα πολέμου καὶ Μάμερκον, ἐν Μυλαῖς ἐπὶ στρατοπέδου φησὶν ἀπογλαυκωθῆναι τὴν ὄψιν αὐτοῦ, καὶ πᾶσι φανερὰν γενέσθαι τὴν πήρωσιν, οὐ μὴν ἀποστῆναι διὰ τοῦτο τῆς πολιορκίας, ἀλλʼ ἐμμείναντα τῷ πολέμῳ λαβεῖν τοὺς τυράννους· \nὡς δὲ\nἐπανῆλθεν εἰς Συρακούσας, εὐθὺς ἀποθέσθαι τὴν μοναρχίαν καὶ παραιτεῖσθαι τοὺς πολίτας, τῶν πραγμάτων εἰς τὸ κάλλιστον ἡκόντων τέλος. \n"
        },
        "38":{
            "0":"\n \nἐκεῖνον μὲν οὖν αὐτὸν ὑπομείναντα τὴν συμφορὰν ἀλύπως ἧττον ἄν τις θαυμάσειε· \nτῶν δὲ Συρακουσίων ἄξιον ἄγασθαι τὴν πρὸς τὸν ἄνδρα τιμὴν καὶ χάριν ἣν ἐπεδείξαντο πεπηρωμένῳ, φοιτῶντες ἐπὶ θύρας αὐτοὶ καὶ τῶν ξένων τοὺς παρεπιδημοῦντας ἄγοντες εἰς τὴν οἰκίαν καὶ τὸ χωρίον, ὅπως θεάσαιντο τὸν εὐεργέτην αὑτῶν, \nἀγαλλόμενοι καὶ μέγα φρονοῦντες ὅτι παρʼ αὐτοῖς εἵλετο καταζῆσαι τὸν βίον, οὕτω λαμπρᾶς ἐπανόδου τῆς εἰς τὴν Ἑλλάδα παρεσκευασμένης αὐτῷ διὰ τῶν εὐτυχημάτων καταφρονήσας.\n \n",
            "1":"\n \nπολλῶν δὲ καὶ μεγάλων εἰς τὴν ἐκείνου τιμὴν γραφομένων καὶ πραττομένων οὐδενὸς ἧττον ἦν τὸ ψηφίσασθαι τὸν τῶν Συρακουσίων δῆμον, ὁσάκις συμπέσοι \n \nπόλεμος αὐτοῖς πρὸς ἀλλοφύλους, Κορινθίῳ χρῆσθαι στρατηγῷ. \nκαλὴν δὲ καὶ τὸ περὶ τὰς ἐκκλησίας γινόμενον ὄψιν εἰς τιμὴν αὐτοῦ παρεῖχε· τὰ γὰρ ἄλλα διʼ αὑτῶν κρίνοντες ἐπὶ τὰς μείζονας διασκέψεις ἐκεῖνον ἐκάλουν.\n \n",
            "2":"\n ὁ δὲ\nκομιζόμενος διʼ ἀγορᾶς ἐπὶ ζεύγους πρὸς τὸ θέατρον ἐπορεύετο καὶ τῆς ἀπήνης, ὥσπερ ἐτύγχανε καθήμενος, εἰσαγομένης, ὁ μὲν δῆμος ἠσπάζετο μιᾷ φωνῇ προσαγορεύων αὐτόν, ὁ δʼ ἀντασπασάμενος καὶ χρόνον τινὰ δοὺς ταῖς εὐφημίαις καὶ τοῖς ἐπαίνοις, εἶτα διακούσας τὸ ζητούμενον, ἀπεφαίνετο γνώμην. \nἐπιχειροτονηθείσης δὲ ταύτης οἱ μὲν ὑπηρέται πάλιν ἀπῆγον διὰ τοῦ θεάτρου τὸ ζεῦγος, οἱ δὲ πολῖται βοῇ καὶ κρότῳ προπέμψαντες ἐκεῖνον ἤδη τὰ λοιπὰ τῶν δημοσίων καθʼ αὑτοὺς ἐχρημάτιζον. \n"
        },
        "39":{
            "0":"\n \nἐν\nτοιαύτῃ δὲ γηροτροφούμενος τιμῇ μετʼ εὐνοίας, ὥσπερ πατὴρ κοινός, ἐκ μικρᾶς προφάσεως τῷ χρόνῳ συνεφαψαμένης ἐτελεύτησεν. \nἡμερῶν δὲ δοθεισῶν τοῖς μὲν Συρακουσίοις εἰς τὸ παρασκευάσαι τὰ περὶ τὴν ταφήν, τοῖς δὲ περιοίκοις καὶ ξένοις εἰς τὸ συνελθεῖν, τά τʼ ἄλλα λαμπρᾶς χορηγίας ἔτυχε, καὶ τὸ λέχος οἱ ψήφῳ τῶν νεανίσκων προκριθέντες ἔφερον κεκοσμημένον διὰ τῶν Διονυσίου τυραννείων τότε κατεσκαμμένων.\n \n",
            "1":"\n \nπροὔπεμπον δὲ πολλαὶ μυριάδες ἀνδρῶν καὶ γυναικῶν, \n ὧν ὄψις μὲν ἦν ἑορτῇ πρέπουσα, πάντων ἐστεφανωμένων καὶ καθαρὰς ἐσθῆτας φορούντων, φωναὶ δὲ καὶ δάκρυα συγκεκραμένα τῷ \n \nμακαρισμῷ τοῦ τεθνηκότος οὐ τιμῆς ἀφοσίωσιν οὐδὲ λειτουργίαν ἐκ προβουλεύματος, ἀλλὰ πόθον δίκαιον ἐπεδείκνυντο καὶ χάριν ἀληθινῆς εὐνοίας.\n \n",
            "2":"\n \nτέλος δὲ τῆς κλίνης ἐπὶ τὴν πυρὰν τεθείσης Δημήτριος, ὃς ἦν μεγαλοφωνότατος τῶν τότε κηρύκων, \nγεγραμμένον ἀνεῖπε κήρυγμα τοιοῦτον\n \n ὁ\nδῆμος ὁ Συρακουσίων Τιμολέοντα Τιμοδήμου \n Κορίνθιον τόνδε θάπτει μὲν διακοσίων \n μνῶν, ἐτίμησε δʼ εἰς τὸν ἅπαντα χρόνον \n ἀγῶσι μουσικοῖς, ἱππικοῖς, γυμνικοῖς, ὅτι \n τοὺς τυράννους καταλύσας καὶ τοὺς βαρβάρους \n καταπολεμήσας καὶ τὰς μεγίστας τῶν \n ἀναστάτων πόλεων οἰκίσας ἀπέδωκε τοὺς \n νόμους τοῖς Σικελιώταις. \n \n \n",
            "3":"\n ἐποιήσαντο δὲ τὴν ταφὴν τοῦ σώματος ἐν ἀγορᾷ, καὶ στοὰς ὕστερον περιβαλόντες καὶ παλαίστρας ἐνοικοδομήσαντες γυμνάσιον τοῖς νέοις ἀνῆκαν καὶ Τιμολεόντειον προσηγόρευσαν. \nαὐτοὶ δὲ χρώμενοι πολιτείᾳ καὶ νόμοις οὓς ἐκεῖνος κατέστησεν, ἐπὶ πολὺν χρόνον εὐδαιμονοῦντες διετέλεσαν. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Timoleon",
    "edition":"\n         Plutarch, creator; Perrin, Bernadotte, translator; Plutarch's Lives Volume VI; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1918.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}