{
    "language":"grc",
    "englishTitle":"Aemilius Paulus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg019.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg019.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nἐμοὶ τῆς τῶν βίων ἅψασθαι μὲν γραφῆς \n \nσυνέβη διʼ ἑτέρους, ἐπιμένειν δὲ καὶ φιλοχωρεῖν ἤδη καὶ διʼ ἐμαυτόν, ὥσπερ ἐν ἐσόπτρῳ τῇ ἱστορίᾳ πειρώμενον ἁμῶς γέ πως κοσμεῖν καὶ ἀφομοιοῦν πρὸς τὰς ἐκείνων ἀρετὰς τὸν βίον. \nοὐδὲν γὰρ ἀλλʼ ἢ συνδιαιτήσει καὶ συμβιώσει τὸ γινόμενον ἔοικεν, ὅταν ὥσπερ ἐπιξενούμενον ἕκαστον αὐτῶν ἐν μέρει διὰ τῆς ἱστορίας ὑποδεχόμενοι καὶ παραλαμβάνοντες ἀναθεωρῶμεν ὅσσος\nἔην οἷός τε, τὰ κυριώτατα καὶ κάλλιστα πρὸς γνῶσιν ἀπὸ τῶν πράξεων λαμβάνοντες.\n \n",
            "1":"\n \n φεῦ, φεῦ· τί\nτούτου χάρμα μεῖζον ἂν λάβοις, \nκαὶ πρὸς ἐπανόρθωσιν ἠθῶν ἐνεργότερον; Δημόκριτος \nμὲν γὰρ εὔχεσθαί φησι δεῖν ὅπως εὐλόγχων \nεἰδώλων τυγχάνωμεν καὶ τὰ σύμφυλα καὶ τὰ \nχρηστὰ μᾶλλον ἡμῖν ἐκ τοῦ περιέχοντος ἢ τὰ \nφαῦλα καὶ τὰ σκαιὰ συμφέρηται, λόγον οὔτʼ \nἀληθῆ καὶ πρὸς ἀπεράντους ἐκφέροντα δεισιδαιμονίας\n \n",
            "2":"\n \nεἰς φιλοσοφίαν καταβάλλων ἡμεῖς δὲ τῇ περὶ τὴν ἱστορίαν διατριβῇ καὶ τῆς γραφῆς τῇ \n \nσυνηθείᾳ παρασκευάζομεν ἑαυτούς, τὰς τῶν ἀρίστων καὶ δοκιμωτάτων μνήμας ὑποδεχομένους ἀεὶ ταῖς ψυχαῖς, εἴ τι φαῦλον ἢ κακόηθες ἢ ἀγεννὲς αἱ τῶν συνόντων ἐξ ἀνάγκης ὁμιλίαι προσβάλλουσιν, ἐκκρούειν καὶ διωθεῖσθαι, πρὸς τὰ κάλλιστα τῶν παραδειγμάτων ἵλεω καὶ πρᾳεῖαν ἀποστρέφοντες τὴν διάνοιαν.\n \n",
            "3":"\n ὧν ἐν τῷ\nπαρόντι προκεχειρίσμεθά σοι τὸν Τιμολέοντος τοῦ Κορινθίου καὶ τὸν Αἰμιλίου Παύλου βίον, \nἀνδρῶν οὐ μόνον ταῖς αἱρέσεσιν, ἀλλὰ καὶ ταῖς τύχαις ἀγαθαῖς ὁμοίως κεχρημένων ἐπὶ τὰ πράγματα, \nκαὶ διαμφισβήτησιν παρεξόντων πότερον εὐποτμίᾳ, μᾶλλον ἢ φρονήσει τὰ μέγιστα τῶν πεπραγμένων κατώρθωσαν. \n \n"
        },
        "1":{
            "0":"\n \nτὸν Αἰμιλίων οἶκον ἐν Ῥώμῃ τῶν εὐπατριδῶν γεγονέναι καὶ παλαιῶν οἱ πλεῖστοι συγγραφεῖς ὁμολογοῦσιν. \nὅτι δʼ ὁ πρῶτος αὐτῶν καὶ τῷ γένει τήν ἐπωνυμίαν ἀπολιπὼν Μάμερκος ἦν, Πυθαγόρου παῖς τοῦ σοφοῦ, διʼ αἱμυλίαν λόγου καὶ χάριν Αἰμίλιος προσαγορευθείς, εἰρήκασιν ἔνιοι τῶν Πυθαγόρᾳ τήν Νομᾶ τοῦ βασιλέως παίδευσιν ἀναθέντων.\n \n",
            "1":"\n οἱ\nμὲν οὖν πλεῖστοι τῶν εἰς δόξαν ἀπὸ τῆς οἰκίας ταύτης προελθόντων διʼ ἀρετὴν, ἣν ἐζήλωσαν, εὐτύχησαν, Λευκίου δὲ Παύλου τὸ περὶ Κάννας ἀτύχημα τήν τε φρόνησιν ἅμα καὶ τήν ἀνδρείαν ἔδειξεν. \nὡς\nγὰρ οὐκ ἔπεισε τὸν συνάρχοντα κωλύων μάχεσθαι, τοῦ μὲν ἀγῶνος ἄκων μετέσχεν αὐτῷ, τῆς δὲ φυγῆς οὐκ ἐκοινώνησεν, ἀλλὰ τοῦ συνάψαντος τὸν κίνδυνον ἐγκαταλιπόντος αὐτὸς ἑστὼς καὶ μαχόμενος τοῖς πολεμίοις ἐτελεύτησε. \n \n",
            "2":"\n τούτου θυγάτηρ μὲν Αἰμιλία Σκηπίωνι τῷ μεγάλῳ συνῴκησεν, υἱὸς δὲ Παῦλος Αἰμίλιος, περὶ οὗ τάδε γράφεται, γεγονὼς ἐν ἡλικίᾳ κατὰ καιρὸν ἀνθοῦντα δόξαις καὶ ἀρεταῖς ἐπιφανεστάτων ἀνδρῶν καὶ μεγίστων, διέλαμψεν, οὐ ταὐτὰ \n \nτοῖς εὐδοκιμοῦσι τότε νέοις ἐπιτηδεύματα ζηλώσας, οὐδὲ τήν αὐτὴν ὁδὸν ἀπʼ ἀρχῆς πορευθείς.\n \n",
            "3":"\n \nοὔτε γὰρ λόγον ἤσκει περὶ δίκας, ἀσπασμούς τε καὶ δεξιώσεις καὶ φιλοφροσύνας, αἷς ὑποτρέχοντες οἱ πολλοὶ τὸν δῆμον ἐκτῶντο θεραπευτικοὶ καὶ σπουδαῖοι γενόμενοι, παντάπασιν ἐξέλιπε, πρὸς οὐδέτερον ἀφυῶς ἔχων, ὡς δʼ ἑκατέρου κρείττονα τήν ἀπʼ ἀνδρείας καὶ δικαιοσύνης καὶ πίστεως δόξαν αὑτῷ περιποιούμενος, οἷς εὐθὺς διέφερε τῶν καθʼ ἡλικίαν. \n"
        },
        "2":{
            "0":"\n \nπρώτην γοῦν τῶν ἐπιφανῶν ἀρχῶν ἀγορανομίαν \nμετελθών προεκρίθη δεκαδυοῖν ἀνδρῶν \nσυναπογραψαμένων, οὓς ὕστερον ἅπαντας ὑπατεῦσαι λέγουσι. \nγενόμενος δʼ ἱερεὺς τῶν αὐγούρων \nπροσαγορευομένων, οὓς τῆς ἀπʼ ὀρνίθων \nκαὶ διοσημειῶν ἀποδεικνύουσι Ῥωμαῖοι μαντικῆς\n \n",
            "1":"\n ἐπισκόπους καὶ φύλακας, οὕτω προσέσχε τοῖς \nπατρῴοις ἔθεσι καὶ κατενόησε τὴν τῶν παλαιῶν \nπερὶ τὸ θεῖον εὐλάβειαν ὥστε τιμήν τινα δοκοῦσαν \nεἶναι καὶ ζηλουμένην ἄλλως ἕνεκα δόξης τὴν \nἱερωσύνην τῶν ἀκροτάτων μίαν ἀποφῆναι τεχνῶν, \nκαὶ μαρτυρῆσαι τοῖς φιλοσόφοις, ὅσοι τὴν εὐσέβειαν \nὡρίσαντο θεραπείας θεῶν ἐπιστήμην εἶναι.\n \n",
            "2":"\n πάντα γὰρ ἐδρᾶτο μετʼ ἐμπειρίας ὑπʼ \nαὐτοῦ καὶ σπουδῆς, σχολὴν τῶν ἄλλων ἄγοντος ὅτε γίγνοιτο πρὸς τούτῳ, καὶ παραλείποντος οὐδὲν οὐδὲ καινοτομοῦντος, ἀλλὰ καὶ τοῖς \n \nσυνιερεῦσιν ἀεὶ καὶ περὶ τῶν μικρῶν διαφερομένου, καὶ διδάσκοντος ὡς εἰ τὸ θεῖον εὔκολόν τις ἡγεῖται καὶ ἀμεμφὲς εἶναι τῶν ἀμελειῶν, ἀλλὰ τῇ γε πόλει χαλεπὸν ἡ περὶ ταῦτα συγγνώμη καὶ παρόρασις· \nοὐδεὶς γὰρ ἐξ ἀρχῆς εὐθὺς μεγάλῳ παρανομήματι κινεῖ πολιτείαν, ἀλλὰ καὶ τὴν τῶν μειζόνων φρουρὰν καταλύουσιν οἱ προϊέμενοι τὴν ἐν τοῖς μικροῖς ἀκρίβειαν. \n \n",
            "3":"\n ὅμοιον δὲ\nκαὶ τῶν στρατιωτικῶν ἐθῶν τε καὶ πατρίων ἐξεταστὴν καὶ φύλακα παρεῖχεν ἑαυτόν, οὐ δημαγωγῶν ἐν τῷ στρατηγεῖν, οὐδʼ, ὥσπερ οἱ πλεῖστοι τότε, δευτέρας ἀρχὰς ταῖς πρώταις μνώμενος διὰ τοῦ χαρίζεσθαι καὶ πρᾷος εἶναι τοῖς ἀρχομένοις, \nἀλλʼ ὥσπερ ἱερεὺς ἄλλων ὀργίων δεινῶν, τῶν περὶ τὰς στρατείας ἐθῶν ἐξηγούμενος ἕκαστα, καὶ φοβερὸς ὢν τοῖς ἀπειθοῦσι καὶ παραβαίνουσιν, ὤρθου τὴν πατρίδα, μικροῦ δεῖν πάρεργον ἡγούμενος τὸ νικᾶν τοὺς πολεμίους τοῦ παιδεύειν τοὺς πολίτας. \n"
        },
        "3":{
            "0":"\n \nσυστάντος δὲ τοῦ πρὸς Ἀντίοχον τὸν μέγαν πολέμου τοῖς Ῥωμαίοις, καὶ τῶν ἡγεμονικωτάτων ἀνδρῶν τετραμμένων πρὸς ἐκεῖνον, ἄλλος ἀπὸ τῆς ἑσπέρας ἀνέστη πόλεμος, ἐν Ἰβηρίᾳ, κινημάτων μεγάλων γενομένων, \nἐπὶ τοῦτον ὁ Αἰμίλιος ἐξεπέμφθη στρατηγός, οὐχ ἓξ ἔχων πελέκεις, ὅσους ἔχουσιν οἱ στρατηγοῦντες, ἀλλὰ προσλαβὼν ἑτέρους τοσούτους, ὥστε τῆς ἀρχῆς ὑπατικὸν γενέσθαι τὸ ἀξίωμα,\n \n",
            "1":"\n \nμάχῃ μὲν οὖν δὶς ἐκ παρατάξεως \n ἐνίκησε τοὺς βαρβάρους, περὶ τρισμυρίους \n \nἀνελών, καὶ δοκεῖ τὸ κατόρθωμα τῆς στρατηγίας περιφανῶς γενέσθαι, χωρίων εὐφυΐᾳ καὶ ποταμοῦ τινος διαβάσει ῥᾳστώνην παρασχόντος αὐτοῦ πρὸς τὸ νίκημα τοῖς στρατιώταις· πόλεις δὲ πεντήκοντα καὶ διακοσίας ἐχειρώσατο δεξαμένας αὐτὸν ἑκουσίως,\n \n",
            "2":"\n \nεἰρήνῃ δὲ καὶ πίστει συνηρμοσμένην ἀπολιπὼν τὴν ἐπαρχίαν εἰς Ῥώμην ἐπανῆλθεν, οὐδὲ δραχμῇ μιᾷ γεγονὼς εὐπορώτερος ἀπὸ τῆς στρατείας. \nἦν δὲ\nκαὶ περὶ τἆλλα χρηματιστὴς ἀργότερος, εὐδάπανος δὲ καὶ ἀφειδὴς ἐκ τῶν ὑπαρχόντων, οὐ πολλὰ δʼ ἦν, ἀλλὰ καὶ φερνῆς ὀφειλομένης τῇ γυναικὶ μετὰ τὸν θάνατον αὐτοῦ γλίσχρως ἐξήρκεσεν. \n"
        },
        "4":{
            "0":"\n \nἔγημε δὲ Παπιρίαν, ἀνδρὸς ὑπατικοῦ Μάσωνος θυγατέρα, καὶ χρόνον συνοικήσας πολὺν ἀφῆκε τὸν γάμον, καίπερ ἐξ αὐτῆς καλλιτεκνότατος γενόμενος· αὕτη γὰρ ἦν ἡ τὸν κλεινότατον αὐτῷ Σκηπίωνα τεκοῦσα καὶ Μάξιμον Φάβιον. \nαἰτία δὲ γεγραμμένη τῆς διαστάσεως οὐκ ἦλθεν εἰς ἡμᾶς, ἀλλʼ ἔοικεν ἀληθής τις εἶναι λόγος περὶ γάμου λύσεως γενόμενος, ὡς ἀνὴρ Ῥωμαῖος ἀπεπέμπετο γυναῖκα, τῶν δὲ φίλων νουθετούντων αὐτόν,\n \n",
            "1":"\n οὐχὶ\nσώφρων; οὐκ εὔμορφος; οὐχὶ παιδοποιός; προτείνας τὸ ὑπόδημα ʽκάλτιον αὐτὸ Ῥωμαῖοι καλοῦσινʼ εἶπεν οὐκ\nεὐπρεπὴς οὗτος; \nοὐ νεουργής; ἀλλʼ οὐκ ἂν εἰδείη τις ὑμῶν καθʼ ὅ τι θλίβεται μέρος οὑμὸς πούς. τῷ\nγὰρ ὄντι μεγάλαι μὲν ἁμαρτίαι καὶ ἀναπεπταμέναι γυναῖκας ἀνδρῶν ἄλλας ἀπήλλαξαν, τὰ δʼ ἔκ τινος ἀηδίας καὶ δυσαρμοστίας ἠθῶν μικρὰ καὶ πυκνὰ προσκρούσματα, λανθάνοντα τοὺς ἄλλους, \n \nἀπεργάζεται τὰς ἀνηκέστους ἐν ταῖς συμβιώσεσιν ἀλλοτριότητας. \n \n",
            "2":"\n ὁ δὲ\nοὖν Αἰμίλιος ἀπαλλαγεὶς τῆς Παπιρίας ἑτέραν ἠγάγετο· καὶ δύο παῖδας ἄρρενας τεκούσης τούτους μὲν ἐπὶ τῆς οἰκίας εἶχε, τοὺς δὲ προτέρους εἰσεποίησεν οἴκοις τοῖς μεγίστοις καὶ γένεσι τοῖς ἐπιφανεστάτοις, τὸν μὲν πρεσβύτερον τῷ Μαξίμου Φαβίου τοῦ πεντάκις ὑπατεύσαντος, τὸν δὲ νεώτερον Ἀφρικανοῦ Σκηπίωνος υἱὸς ἀνεψιὸν ὄντα θέμενος Σκηπίωνα προσηγόρευσε.\n \n",
            "3":"\n \nτῶν δὲ θυγατέρων τῶν Αἰμιλίου τὴν μὲν ὁ Κάτωνος υἱὸς ἔγημε, τὴν δὲ Αἴλιος Τουβέρων, ἀνὴρ ἄριστος καὶ μεγαλοπρεπέστατα Ῥωμαίων πενίᾳ χρησάμενος. \nἦσαν γὰρ ἑκκαίδεκα συγγενεῖς, Αἴλιοι πάντες· οἰκίδιον δὲ πάνυ μικρὸν ἦν αὐτοῖς, καὶ χωρίδιον ἓν ἤρκει πᾶσι, μίαν ἑστίαν νέμουσι μετὰ παίδων πολλῶν καὶ γυναικῶν,\n \n",
            "4":"\n ἐν\nαἷς καὶ ἡ Αἰμιλίου τοῦδε θυγάτηρ ἦν δὶς ὑπατεύσαντος καὶ δὶς θριαμβεύσαντος, οὐκ αἰσχυνομένη τὴν πενίαν τοῦ ἀνδρός, ἀλλὰ θαυμάζουσα τὴν ἀρετὴν διʼ ἣν πένης ἦν. \nοἱ δὲ\nνῦν ἀδελφοὶ καὶ συγγενεῖς, ἂν μὴ κλίμασι καὶ ποταμοῖς καὶ διατειχίσμασιν ὁρίσωσι τὰ κοινά καὶ πολλὴν εὐρυχωρίαν ἒν μέσῳ λάβωσιν ἀπʼ ἀλλήλων, οὐ παύονται διαφερόμενοι. \nταῦτα μὲν οὖν ἡ ἱστορία λογίζεσθαι καὶ παρεπισκοπεῖν δίδωσι τοῖς σῴζεσθαι βουλομένοις. \n"
        },
        "5":{
            "0":"\n \nὁ δὲ\nΑἰμίλιος ὕπατος ἀποδειχθεὶς ἐστράτευσεν ἐπὶ τοὺς παραλπίους Λίγυας, οὓς ἔνιοι καί Λιγυστίνους ὀνομάζουσι, μάχιμον καί θυμοειδὲς \n \nἔθνος, ἐμπείρως δὲ πολεμεῖν διδασκόμενον ὑπὸ Ῥωμαίων διὰ τὴν γειτνίασιν. \nτὰ\nγὰρ ἔσχατα τῆς Ἰταλίας καί καταλήγοντα πρὸς τάς Ἄλπεις αὐτῶν τε τῶν Ἄλπεων τὰ κλυζόμενα τῷ Τυρρηνικῷ πελάγει καί πρὸς τὴν Λιβύην ἀνταίροντα νέμονται, μεμιγμένοι Γαλάταις καί τοῖς παραλίοις Ἰβήρων,\n \n",
            "1":"\n \nτότε δὲ καί τῆς θαλάττης ἁψάμενοι σκάφεσι πειρατικοῖς ἀφῃροῦντο καί περιέκοπτον τάς ἐμπορίας, ἄχρι στηλῶν Ἡρακλείων ἀναπλέοντες, \nἐπιόντος οὖν τοῦ Αἰμιλίου τετρακισμύριοι γενόμενοι τὸ πλῆθος ὑπέστησαν ὁ δὲ τοὺς σύμπαντας ὀκτακισχιλίους ἔχων πενταπλασίοις οὖσιν αὐτοῖς συνέβαλε, καί τρεψάμενος καί κατακλείσας εἰς τὰ τείχη διέδωκε λόγον φιλάνθρωπον \nκαί\nσυμβατικόν οὐ γὰρ ἦν βουλομένοις \n τοῖς Ῥωμαίοις παντάπασιν ἐκκόψαι τὸ Λιγύων ἔθνος, ὥσπερ ἕρκος ἢ πρόβολον ἐμποδὼν κείμενον τοῖς Γαλατικοῖς κινήμασιν ἐπαιωρουμένοις ἀεὶ περὶ τὴν Ἰταλίαν.\n \n",
            "2":"\n \nπιστεύσαντες οὖν τῷ Αἰμιλίῳ τάς τε ναῦς καί τάς πόλεις ἐνεχείρισαν. ὁ δὲ τάς μὲν πόλεις οὐδὲν ἀδικήσας ἢ μόνον τὰ τείχη περιελών ἀπέδωκε, τάς δὲ ναῦς ἁπάσας ἀφείλετο, καί πλοῖον οὐδὲν αὐτοῖς τρισκάλμου μεῖζον ἀπέλιπε· \nτοὺς δὲ ἡλωκότας ὑπʼ αὐτῶν κατὰ γῆν ἢ κατὰ θάλατταν ἀνεσώσατο πολλοὺς καί ξένους καὶ Ῥωμαίους εὑρεθέντας. ἐκείνη μὲν οὖν ἡ ὑπατεία τάς εἰρημένας πράξεις ἐπιφανεῖς ἔσχεν. \n \n",
            "3":"\n ὕστερον δὲ πολλάκις ποιήσας φανερὸν αὑτὸν αὖθις ὑπατεῦσαι βουλόμενον καί ποτε καί παραγγείλας, ὡς ἀπέτυχε καί παρώφθη, τὸ λοιπὸν ἡσυχίαν εἶχε, τῶν ἱερῶν ἐπιμελούμενος καί τοὺς \n \nπαῖδας ἀσκῶν τὴν μὲν ἐπιχώριον παιδείαν καί πάτριον ὥσπερ αὐτὸς ἤσκητο, τὴν δὲ Ἑλληνικὴν φιλοτιμότερον.\n \n",
            "4":"\n οὐ\nγὰρ μόνον γραμματικοὶ καί σοφισταὶ καί ῥήτορες, ἀλλὰ καί πλάσται καί ζωγράφοι καί πώλων καί σκυλάκων ἐπιστάται καί διδάσκαλοι θήρας Ἕλληνες ἦσαν περὶ τοὺς νεανίσκους, \nὁ δὲ\nπατήρ, εἰ μή τι δημόσιον ἐμποδὼν εἴη, παρῆν ἀεὶ μελετῶσι καί γυμναζομένοις, φιλοτεκνότατος Ῥωμαίων γενόμενος. \n"
        },
        "6":{
            "0":"\n \nτῶν δὲ δημοσίων πράξεων καιρὸς ἦν ἐκεῖνος τότε καθʼ ὃν Περσεῖ τῷ Μακεδόνων βασιλεῖ πολεμοῦντες ἐν αἰτίαις τοὺς στρατηγοὺς εἶχον, ὡς διʼ ἀπειρίαν καὶ ἀτολμίαν αἰσχρῶς καὶ καταγελάστως τοῖς πράγμασι χρωμένους καὶ πάσχοντας κακῶς μᾶλλον ἢ ποιοῦντας.\n \n",
            "1":"\n \nἄρτι μὲν \nγὰρ Ἀντίοχον τὸν ἐπικληθέντα μέγαν εἴξαντα \nτῆς ἄλλης Ἀσίας ὑπὲρ τὸν Ταῦρον ἐκβαλόντες \nκαὶ κατακλείσαντες εἰς Συρίαν, ἐπὶ μυρίοις καὶ \nπεντακισχιλίοις ταλάντοις ἀγαπήσαντα τὰς διαλύσεις, \nὀλίγῳ δὲ πρόσθεν ἐν Θεσσαλίᾳ συντρίψαντες \nΦίλιππον καὶ τοὺς Ἕλληνας ἀπὸ \nΜακεδόνων ἐλευθερώσαντες, ᾧ τε βασιλεὺς οὐδεὶς \nπαραβλητὸς εἰς τόλμαν ἢ δύναμιν, Ἀννίβαν καταπολεμήσαντες,\n \n",
            "2":"\n \nοὐκ ἀνεκτὸν ἡγοῦντο Περσεῖ καθάπερ ἀντιπάλῳ τῆς Ῥώμης ἴσον φερόμενοι συμπεπλέχθαι, πολὺν ἤδη χρόνον ἀπὸ τῶν λειψάνων τῆς πατρῴας ἥττης πολεμοῦντι πρὸς αὐτούς, \nἀγνοοῦντες ὅτι πολλῷ τὴν Μακεδόνων \n \nδύναμιν ἡττηθεὶς Φίλιππος ἐρρωμενεστέραν καὶ μαχιμωτέραν ἐποίησε. περὶ ὧν δίειμι βραχέως ἄνωθεν ἀρξάμενος. \n"
        },
        "7":{
            "0":"\n \nἈντίγονος μέγιστον δυνηθεὶς τῶν Ἀλεξάνδρου διαδόχων καὶ στρατηγῶν, κτησάμενος ἑαυτῷ καὶ γένει τὴν τοῦ βασιλέως προσηγορίαν, υἱόν ἔσχε Δημήτριον, οὗ παῖς Ἀντίγονος ἦν ὁ Γονατᾶς ἐπονομασθείς· \nτούτου δὲ Δημήτριος, ὃς αὐτός τε βασιλεύσας χρόνον οὐ πολύν, υἱόν τε παῖδα τὴν ἡλικίαν ἀπολιπὼν Φίλιππον ἐτελεύτησε.\n \n",
            "1":"\n \nδείσαντες δὲ τὴν ἀναρχίαν οἱ πρῶτοι Μακεδόνων Ἀντίγονον ἐπάγονται τοῦ τεθνηκότος ἀνεψιὸν ὄντα, καὶ συνοικίσαντες αὐτῷ τὴν μητέρα τοῦ Φιλίππου, πρῶτον μὲν ἐπίτροπον καὶ στρατηγόν, εἶτα πειρώμενοι μετρίου καὶ κοινωφελοῦς βασιλέα προσηγόρευσαν. ἐπεκλήθη δὲ Δώσων ὡς ἐπαγγελτικὸς, οὐ τελεσιουργὸς δὲ τῶν ὑποσχέσεων,\n \n",
            "2":"\n \nμετὰ τοῦτον βασιλεύσας ὁ Φίλιππος ἤνθησεν ἐν τοῖς μάλιστα τῶν βασιλέων ἔτι μειράκιον ὢν, καὶ δόξαν ἔσχεν ὡς ἀναστήσων Μακεδονίαν εἰς τὸ παλαιὸν ἀξίωμα καὶ μόνος ἐπὶ πάντας ἤδη τὴν Ῥωμαίων δύναμιν αἰρομένην καθέξων. \nἡττηθεὶς δὲ μεγάλῃ μάχῃ περὶ Σκότουσσαν ὑπὸ Τίτου Φλαμινίνου τότε μὲν ἔπτηξε καὶ πάντα τὰ καθʼ ἑαυτὸν ἐπέτρεψε Ῥωμαίοις, καὶ τυχὼν ἐπιτιμήσεως μετρίας ἠγάπησεν.\n \n",
            "3":"\n \nὕστερον δὲ βαρέως φέρων, καὶ τὸ βασιλεύειν χάριτι Ῥωμαίων ἡγούμενος αἰχμαλώτου τρυφὴν \n \nἀγαπῶντος εἶναι μᾶλλον ἢ φρόνημα καὶ θυμὸν ἔχοντος \n ἀνδρός, ἐπεῖχε τῷ πολέμῳ τὴν γνώμην καὶ συνετάττετο \nλάθρα καὶ πανούργως. \nτῶν γὰρ πόλεων \nτὰς ἐνοδίους καὶ παραθαλαττίους ἀσθενεῖς γενομένας \nπεριορῶν καὶ ὑπερήμους, ὡς καταφρονεῖσθαι,\n \n",
            "4":"\n πολλὴν ἄνω συνῆγε δύναμιν, καὶ τὰ μεσόγεια χωρία καὶ φρούρια καὶ πόλεις ὅπλων καὶ χρημάτων πολλῶν καὶ σωμάτων ἀκμαζόντων ἐμπεπληκώς ἐσωμάσκει τὸν πόλεμον καὶ συνεῖχεν ὥσπερ ἐγκεκρυμμένον ἀδήλως, \nὅπλων μὲν γὰρ ἀργούντων ἀπέκειντο τρεῖς μυριάδες, ὀκτακόσιαι δὲ σίτου μεδίμνων ἦσαν ἐγκατῳκοδομημένου τοῖς τείχεσι, χρημάτων δὲ πλῆθος ὅσον ἤρκει μισθοφόρους ἔτη δέκα μυρίους τρέφειν προπολεμοῦντας τῆς χώρας. \n \n",
            "5":"\n \nἀλλʼ ἐκεῖνος μὲν οὐκ ἔφθη ταῦτα κινῆσαι καὶ προαγαγεῖν εἰς ἔργον, ὑπὸ λύπης καὶ δυσθυμίας προέμενος τὸν βίον ἔγνω γὰρ ἀδίκως τὸν ἕτερον τῶν υἱῶν Δημήτριον ἐκ διαβολῆς τοῦ χείρονος ἀνῃρηκώς· \nὃ δὲ ἀπολειπόμενος υίὸς\nαὐτοῦ Περσεὺς ἅμα τῇ βασιλείᾳ διεδέξατο τὴν πρὸς Ῥωμαίους ἔχθραν, οὐκ ὢν ἐχέγγυος ἐνεγκεῖν διὰ μικρότητα καὶ μοχθηρίαν ἤθους, ἐν ᾧ παθῶν τε παντοδαπῶν καὶ νοσημάτων ἐνόντων ἐπρώτευεν ἡ φιλαργυρία,\n \n",
            "6":"\n \nλέγεται δὲ μηδὲ γνήσιος φῦναι, λαβεῖν δὲ αὐτὸν ἡ συνοικοῦσα τῷ Φιλίππῳ νεογνὸν ἀκεστρίας τινὸς Ἀργολικῆς Γναθαινίου τοὔνομα τεκούσης, καὶ λαθεῖν ὑποβαλομένη. \nδιʼ ὃ\nκαὶ μάλιστα \n \nδοκεῖ τὸν Δημήτριον φοβηθεὶς ἀποκτεῖναι, μὴ γνήσιον ἔχων ὃ οἶκος διάδοχον ἀποκαλύψῃ τὴν ἐκείνου νοθείαν. \n"
        },
        "8":{
            "0":"\n \nοὐ\nμὴν ἀλλὰ, καίπερ ὢν ἀγεννὴς καὶ ταπεινός, ὑπὸ ῥώμης τῶν πραγμάτων ἀναφερόμενος πρὸς τὸν πόλεμον ἔστη καὶ διηρείσατο πολὺν χρόνον, ἡγεμόνας τε Ῥωμαίων ὑπατικοὺς καὶ στρατεύματα καὶ στόλους μεγάλους ἀποτριψάμενος, ἐνίων δὲ καὶ κρατήσας.\n \n",
            "1":"\n Πόπλιόν τε γὰρ Λικίννιον ἐμβαλόντα πρῶτον εἰς Μακεδονίαν τρεψάμενος ἱππομαχίᾳ δισχιλίους πεντακοσίους ἄνδρας ἀγαθοὺς ἀπέκτεινε καὶ ζῶντας ἄλλους ἑξακοσίους ἔλαβε, \nτοῦ τε ναυστάθμου περὶ Ὠρεὸν ὁρμοῦντος ἀπροσδόκητον ἐπίπλουν θέμενος εἴκοσι μὲν αὐτοφόρτους ὁλκάδας ἐχειρώσατο, τὰς δʼ ἄλλας σίτου γεμούσας κατέδυσεν· ἐκράτησε δὲ καὶ πεντηρικά τέσσαρα,\n \n",
            "2":"\n \nκαὶ μάχην ἐπολέμησε \nτὸ δεύτερον, ἐν ᾗ τὸν ὑπατικὸν Ὁστίλιον ἀπεκρούσατο \nκαταβιαζόμενον \nκατὰ τὰς Ἐλιμίας· λάθρα δὲ διὰ Θεσσαλίας ἐμβαλόντα προκαλούμενος εἰς μάχην ἐφόβησε. \nπάρεργον δὲ τοῦ πολέμου στρατείαν ἐπὶ Δαρδανεῖς θέμενος, ὡς δὴ τοὺς Ῥωμαίους ὑπερορῶν καὶ σχολάζων, μυρίους τῶν βαρβάρων κατέκοψε καὶ λείαν ἠλάσατο πολλήν.\n \n",
            "3":"\n \nὑπεκίνει δὲ καὶ Γαλάτας τοὺς περὶ τὸν Ἴστρον ᾠκημένους, οἳ Βαστέρναι καλοῦνται, στρατὸν ἱππότην καὶ μάχιμον, Ἰλλυριούς τε διὰ Γενθίου τοῦ βασιλέως παρεκάλει συνεφάψασθαι \n \nτοῦ πολέμου, καὶ λόγος κατέσχεν ὡς τῶν βαρβάρων μισθῷ πεπεισμένων ὑπʼ αὐτοῦ διὰ τῆς κάτω Γαλατίας παρὰ τὸν Ἀδρίαν ἐμβαλεῖν εἰς τὴν ʼ Ἰταλίαν. \n"
        },
        "9":{
            "0":"\n \nταῦτα τοῖς Ῥωμαίοις πυνθανομένοις ἐδόκει τὰς τῶν στρατηγιώντων χάριτας καὶ παραγγελίας ἐάσαντας αὐτοὺς καλεῖν ἐπὶ τὴν ἡγεμονίαν ἄνδρα νοῦν ἔχοντα καὶ πράγμασι χρῆσθαι μεγάλοις ἐπιστάμενον. \nοὗτος ἦν Παῦλος Αἰμίλιος, ἡλικίας μὲν ἤδη πρόσω καὶ περὶ ἑξήκοντα γεγονὼς ἔτη, ῥώμῃ δὲ σώματος ἀκμάζων, πεφραγμένος δὲ κηδεσταῖς καὶ παισὶ νεανίαις καὶ φίλων πλήθει καὶ συγγενῶν μέγα δυναμένων, οἳ πάντες αὐτὸν ὑπακοῦσαι καλοῦντι τῷ δήμῳ πρὸς τὴν ὑπατείαν ἔπειθον.\n \n",
            "1":"\n ὁ δὲ\nκατʼ ἀρχὰς μὲν ἐθρύπτετο πρὸς \n τοὺς πολλούς καὶ διέκλινε τὴν φιλοτιμίαν αὐτῶν \nκαὶ σπουδήν, ὡς μὴ δεόμενος τοῦ ἄρχειν, φοιτώντων \nδὲ καθʼ ἡμέραν ἐπὶ θύρας καὶ προκαλουμένων \nαὐτὸν εἰς ἀγορὰν καὶ καταβοώντων ἐπείσθη· \nκαὶ φανεὶς εὐθὺς ἐν τοῖς μετιοῦσι τὴν ὑπατείαν \nἔδοξεν οὐκ ἀρχὴν ληψόμενος, ἀλλὰ νίκην καὶ \nκράτος πολέμου κομίζων καὶ διδοὺς τοῖς πολίταις\n \n",
            "2":"\n \nκαταβαίνειν εἰς τὸ πεδίον μετὰ τοσαύτης ἐλπίδος καὶ προθυμίας ἐδέξαντο πάντες αὐτὸν καὶ κατέστησαν ὕπατον τὸ δεύτερον, οὐκ ἐάσαντες κλῆρον γενέσθαι, καθάπερ εἰώθει, περὶ τῶν ἐπαρχιῶν, ἀλλʼ εὐθὺς ἐκείνῳ ψηφισάμενοι τοῦ Μακεδονικοῦ πολέμου τὴν ἡγεμονίαν. \nλέγεται δʼ αὐτόν, ὡς ἀνηγορεύθη κατὰ τοῦ Περσέως στρατηγός, ὑπὸ τοῦ δήμου παντὸς οἴκαδε προπεμφθέντα λαμπρῶς εὑρεῖν τὸ θυγάτριον τὴν Τερτίαν \n \n \n",
            "3":"\n \nδεδακρυμένην ἔτι παιδίον οὖσαν ἀσπαζόμενον οὖν αὐτὴν ἐρωτᾶν ἐφʼ ὅτῳ λελύπηται· τὴν δὲ περιβαλοῦσαν καὶ καταφιλοῦσαν, οὐ\nγὰρ οἶσθα, εἰπεῖν, ὦ\nπάτερ, ὅτι ἡμῖν ὁ Περσεὺς τέθνηκε ; λέγουσαν κυνίδιον σύντροφον οὕτω προσαγορευόμενον· \nκαὶ τὸν Αἰμίλιον ἀγαθῇ\nτύχῃ, φάναι, ὦ\nθύγατερ, καὶ δέχομαι τὸν οἰωνόν. ταῦτα μὲν οὖν Κικέρων ὁ ῥήτωρ ἐν τοῖς περὶ μαντικῆς ἱστόρηκεν. \n"
        },
        "10":{
            "0":"\n \nεἰωθότων δὲ τῶν ὑπατείαν λαβόντων οἷον ἀνθομολογεῖσθαί τινα χάριν καὶ προσαγορεύειν φιλοφρόνως τὸν δῆμον ἀπὸ τοῦ βήματος, Αἰμίλιος εἰς ἐκκλησίαν συναγαγὼν τοὺς πολίτας τὴν μὲν προτέραν ὑπατείαν μετελθεῖν ἔφη αὐτὸς ἀρχῆς δεόμενος, τὴν δὲ δευτέραν ἐκείνων στρατηγοῦ δεομένων·\n \n",
            "1":"\n διʼ ὃ\nμηδεμίαν αὐτοῖς χάριν ἔχειν, ἀλλʼ, εἰ νομίζουσι διʼ ἑτέρου βέλτιον ἕξειν τὰ κατὰ τὸν πόλεμον, ἐξίστασθαι τῆς ἡγεμονίας, εἰ δὲ πιστεύουσιν αὐτῷ, μὴ παραστρατηγεῖν μηδὲ λογοποιεῖν, ἀλλʼ ὑπουργεῖν σιωπῇ τὰ δέοντα πρὸς τὸν πόλεμον, ὡς, ἐὰν ἄρχοντος ἄρχειν ζητῶσιν, ἔτι μᾶλλον ἢ νῦν καταγελάστους ἐν ταῖς στρατείαις ἐσομένους.\n \n",
            "2":"\n \nἀπὸ τούτων τῶν λόγων πολλὴν μὲν αἰδῶ πρὸς αὑτὸν ἐνεποίησε τοῖς πολίταις, μεγάλην δὲ προσδοκίαν τοῦ μέλλοντος, ἡδομένων ἁπάντων ὅτι τοὺς κολακεύοντας παρελθόντες εἵλοντο παρρησίαν ἔχοντα καὶ φρόνημα στρατηγόν. \nοὕτως ἐπὶ τῷ κρατεῖν καὶ μέγιστος εἶναι τῶν ἄλλων ἀρετῆς καὶ τοῦ καλοῦ δοῦλος ἦν ὁ Ῥωμαίων δῆμος. \n"
        },
        "11":{
            "0":"\n \nΑἰμίλιον δὲ Παῦλον, ὡς ἐξώρμησεν ἐπὶ \n \nστρατείαν, πλοῦ μὲν εὐτυχίᾳ καὶ ῥᾳστώνῃ χρήσασθαι πορείας κατὰ δαίμονα τίθημι, σὺν τάχει καὶ μετʼ ἀσφαλείας εἰς τὸ στρατόπεδον κομισθέντα· \nτοῦ δὲ πολέμου καὶ τῆς στρατηγίας αὑτοῦ τὸ μὲν τόλμης ὀξύτητι, τὸ δὲ βουλεύμασι χρηστοῖς, τὸ δὲ φίλων ἐκθύμοις ὑπηρεσίαις, τὸ δὲ τῷ παρὰ τὰ δεινὰ θαρρεῖν καὶ χρῆσθαι λογισμοῖς ἀραρόσιν ὁρῶν διαπεπραγμένον, οὐκ ἔχω τῇ λεγομένῃ τοῦ ἀνδρὸς εὐτυχίᾳ λαμπρὸν ἀποδοῦναι καὶ διάσημον ἔργον οἷον ἑτέρων στρατηγῶν.\n \n",
            "1":"\n εἰ μή\nτις ἄρα τὴν Περσέως φιλαργυρίαν Αἰμιλίῳ τύχην ἀγαθὴν περὶ τὰ πράγματα γενέσθαι φησίν, ἣ λαμπρὰ καὶ μεγάλα πρὸς τὸν πόλεμον ἀρθέντα ταῖς ἐλπίσι τὰ Μακεδόνων ἀνέτρεψε καὶ κατέβαλε, πρὸς ἀργύριον ἀποδειλιάσαντος. \nἧκον μὲν γὰρ αὐτῷ δεηθέντι Βαστέρναι, μύριοι μὲν ἱππεῖς, μύριοι δὲ παραβάται, μισθοφόροι πάντες, ἄνδρες οὐ γεωργεῖν εἰδότες, οὐ πλεῖν, οὐκ ἀπὸ ποιμνίων ζῆν νέμοντες, ἀλλʼ ἓν ἔργον καὶ μίαν τέχνην μελετῶντες ἀεὶ μάχεσθαι καὶ κρατεῖν τῶν ἀντιταττομένων.\n \n",
            "2":"\n ὡς δὲ\nπερὶ τὴν Μαιδικὴν καταστρατοπεδεύσαντες ἐπεμίγνυντο τοῖς παρὰ τοῦ βασιλέως ἄνδρες ὑψηλοὶ μὲν τὰ σώματα, θαυμαστοὶ δὲ τὰς μελέτας, μεγάλαυχοι δὲ καὶ λαμπροὶ ταῖς κατὰ τῶν πολεμίων ἀπειλαῖς, θάρσος παρέστησαν τοῖς Μακεδόσι καὶ δόξαν ὡς τῶν Ῥωμαίων οὐχ ὑπομενούντων, ἀλλʼ ἐκπλαγησομένων \n τὴν ὄψιν αὐτὴν καὶ τὴν κίνησιν ἔκφυλον οὖσαν καὶ δυσπρόσοπτον.\n \n",
            "3":"\n \nοὕτω διαθεὶς τοὺς ἀνθρώπους ὁ Περσεύς καὶ τοιούτων ἐμπλήσας ἐλπίδων, αἰτούμενος καθʼ ἕκαστον ἡγεμόνα \n \nχιλίους, πρὸς τὸ γιγνόμενον τοῦ χρυσίου πλῆθος ἰλιγγιάσας καὶ παραφρονήσας ὑπὸ μικρολογίας ἀπείπατο καὶ προήκατο τὴν συμμαχίαν, ὥσπερ οἰκονομῶν, οὐ πολεμῶν Ῥωμαίοις, καὶ λογισμὸν ἀποδώσων ἀκριβῆ τῆς εἰς τὸν πόλεμον δαπάνης οἷς ἐπολέμει· \nκαίτοι\nδιδασκάλους εἶχεν ἐκείνους, οἷς ἄνευ τῆς ἄλλης παρασκευῆς στρατιωτῶν δέκα μυριάδες ἦσαν ἠθροισμέναι καὶ παρεστῶσαι ταῖς χρείαις.\n \n",
            "4":"\n ὁ δὲ\nπρὸς δύναμιν ἀνταίρων τηλικαύτην καὶ πόλεμον οὗ τοσοῦτον ἦν τὸ παρατρεφόμενον, διεμέτρει καὶ παρεσημαίνετο τὸ χρυσίον, ἅψασθαι δεδιὼς ὥσπερ ἀλλοτρίων. \nκαὶ ταῦτʼ ἔπραττεν οὐ Λυδῶν τις οὐδὲ Φοινίκων γεγονώς, ἀλλὰ τῆς Ἀλεξάνδρου καὶ Φιλίππου κατὰ συγγένειαν ἀρετῆς μεταποιούμενος, οἳ τῷ τὰ πράγματα τῶν χρημάτων ὠνητά, μὴ τὰ χρήματα τῶν πραγμάτων ἡγεῖσθαι πάντων ἐκράτησαν.\n \n",
            "5":"\n \nἐρρέθη γοῦν ὅτι τὰς πόλεις αἱρεῖ τῶν Ἑλλήνων οὐ Φίλιππος, ἀλλὰ τὸ Φιλίππου χρυσίου. Ἀλέξανδρος δὲ τῆς ἐπʼ Ἰνδοὺς στρατείας ἁπτόμενος, καὶ βαρὺν ὁρῶν καὶ δύσογκον ἤδη τὸν Περσικὸν ἐφελκομένους πλοῦτον τοὺς Μακεδόνας, πρώτας ὑπέπρησε τὰς βασιλικὰς ἁμάξας, εἶτα τοὺς ἄλλους ἔπεισε ταὐτὸ ποιήσαντας ἐλαφροὺς ἀναζεῦξαι πρὸς τὸν πόλεμον ὥσπερ λελυμένους.\n \n",
            "6":"\n Περσεύς δὲ\nτὸν χρυσὸν αὐτὸς αὑτοῦ καὶ τέκνων καὶ βασιλείας καταχεάμενος οὐκ ἠθέλησε διʼ ὀλίγων σωθῆναι χρημάτων, ἀλλὰ μετὰ πολλῶν κομισθεὶς ὁ πλούσιος \n \nαἰχμάλωτος ἐπιδείξασθαι Ῥωμαίοις ὅσα φεισάμενος ἐτήρησεν αὐτοῖς. \n"
        },
        "12":{
            "0":"\n \nοὐ\nγὰρ μόνον ἀπέπεμψε τοὺς Γαλάτας \nψευσάμενος, ἀλλὰ καὶ Γένθιον ἐπάρας τὸν Ἰλλυριὸν \nἐπὶ τριακοσίοις ταλάντοις συνεφάψασθαι \nτοῦ πολέμου τὰ μὲν χρήματα τοῖς παρʼ αὐτοῦ \nπεμφθεῖσι προὔθηκεν ἠριθμημένα καὶ κατασημήνασθαι \nπαρέσχεν ὡς δὲ πεισθεὶς ἔχειν ἃ \nᾔτησεν ὁ Γένθιος ἔργον ἀσεβὲς καὶ δεινὸν ἔδρασε \nπρέσβεις γὰρ ἐλθόντας Ῥωμαίων πρὸς αὐτὸν\n \n",
            "1":"\n συνέλαβε καὶ κατέδησεν, ἡγούμενος ὁ Περσεὺς οὐδὲν ἔτι δεῖσθαι τῶν χρημάτων τὴν ἐκπολέμωσιν, ἄλυτα τοῦ Γενθίου προδεδωκότος ἔχθρας ἐνέχυρα καὶ διὰ τηλικαύτης ἀδικίας ἐμβεβληκότος ἑαυτὸν εἰς τὸν πόλεμον, \nἀπεστέρησε τὸν κακοδαίμονα τῶν τριακοσίων ταλάντων, καὶ περιεῖδεν ὀλίγῳ χρόνῳ μετὰ τέκνων καὶ γυναικὸς ὡς ἀπὸ νεοττιᾶς ἀρθέντα τῆς βασιλείας ὑπὸ Λευκίου Ἀνικίου στρατηγοῦ πεμφθέντος ἐπʼ αὐτὸν μετὰ δυνάμεως. \n \n",
            "2":"\n ἐπὶ τοιοῦτον ἀντίπαλον ἐλθὼν ὁ Αἰμίλιος αὐτοῦ μὲν κατεφρόνει, τὴν δʼ ὑπʼ αὐτῷ παρασκευὴν καὶ δύναμιν ἐθαύμαζεν. ἦσαν γὰρ ἱππεῖς μὲν τετρακισχίλιοι, πεζοὶ δʼ εἰς φάλαγγα τετρακισμυρίων οὐ πολλοῖς ἀποδέοντες. \nἱδρυμένος δὲ πρὸ τῆς θαλάττης παρὰ τὴν Ὀλυμπικὴν ὑπώρειαν ἐπὶ χωρίων οὐδαμόθεν προσαγωγὴν ἐχόντων καὶ πάντοθεν ὑπʼ αὐτοῦ διαπεφραγμένων ἐρύμασι καὶ προτειχίσμασι ξυλίνοις πολλὴν ἄδειαν ἦγεν, ἀποτρύσειν χρόνῳ καὶ χρημάτων δαπάνῃ τὸν Αἰμίλιον ἡγούμενος,\n \n",
            "3":"\n ὁ δὲ τῇ\nγνώμῃ μὲν ἦν ἐνεργός ἐπὶ πᾶν βούλευμα καὶ πᾶσαν τρεπόμενος πεῖραν, ὑπʼ ἀδείας δὲ τῆς πρόσθεν \n \nτὸν στρατὸν ὁρῶν δυσανασχετοῦντα καὶ λόγῳ πολλὰ διαστρατηγοῦντα τῶν ἀπράκτων, ἐπετίμησεν αὐτοῖς, καὶ παρήγγειλε μηδὲν πολυπραγμονεῖν μηδὲ φροντίζειν, ἀλλʼ ἢ τὸ σῶμα τὸ ἑαυτοῦ καὶ τὴν πανοπλίαν ἕκαστον ὅπως ἐνεργὸν παρέξει καὶ χρήσεται Ῥωμαϊκῶς τῇ μαχαίρᾳ, τὸν καιρὸν παραδόντος τοῦ στρατηγοῦ,\n \n",
            "4":"\n \nτὰς δὲ νυκτερινὰς \n ἐκέλευσε φυλακὰς ἄνευ λόγχης φυλάττειν, ὡς μᾶλλον προσέξοντας καὶ διαμαχουμένους πρὸς τὸν ὕπνον, ἂν ἀμύνασθαι τοὺς πολεμίους μὴ δύνωνται προσιόντας. \n"
        },
        "13":{
            "0":"\n \nἘνοχλουμένων δὲ τῶν ἀνθρώπων μάλιστα περὶ τὴν τοῦ ποτοῦ χρείαν καὶ γὰρ ὀλίγον καὶ πονηρὸν ἐπίδυε καὶ συνελείβετο παρʼ αὐτὴν τὴν θάλατταν, ὁρῶν ὁ Αἰμίλιος μέγα καὶ κατηρεφὲς δένδρεσιν ὄρος τὸν Ὄλυμπον ἐπικείμενον, καὶ τεκμαιρόμενος τῇ χλωρότητι τῆς ὕλης ναμάτων ἔχειν ἀρχὰς διὰ βάθους ὑποφερομένων, ἀναπνοὰς αὐτοῖς καὶ φρέατα πολλὰ παρὰ τὴν ὑπώρειαν ὤρυττε.\n \n",
            "1":"\n τὰ δʼ\nεὐθὺς ἐπίμπλατο ῥευμάτων καθαρῶν, ἐπισυνδιδόντων ὁλκῇ καὶ φορᾷ τοῦ θλιβομένου πρὸς τὸ κενούμενον. \n \n καίτοι τινὲς οὔ φασιν ὑδάτων ἑτοίμων κεκρυμμένων πηγὰς ἐναποκεῖσθαι τοῖς τόποις ἐξ ὧν ῥέουσιν, οὐδʼ ἀποκάλυψιν οὐδὲ ῥῆξιν εἶναι τὴν ἐκβολὴν αὐτῶν, ἀλλὰ γένεσιν καὶ σύστασιν ἐνταῦθα τῆς ὕλης ἐξυγραινομένης· \nἐξυγραίνεσθαι δὲ πυκνότητι καὶ ψυχρότητι τὴν νοτερὰν \n \nἀναθυμίασιν, ὅταν ἐν βάθει καταθλιβεῖσα ῥευστικὴ γένηται.\n \n",
            "2":"\n \nκαθάπερ γὰρ οἱ μαστοὶ τῶν γυναικῶν οὐχ ὥσπερ ἀγγεῖα πλήρεις εἰσὶν ἐπιρρέοντος ἑτοίμου γάλακτος, ἀλλὰ μεταβάλλοντες τὴν τροφὴν ἐν αὑτοῖς ἐργάζονται γάλα καὶ διηθοῦσιν, \nοὕτως οἱ περίψυκτοι καὶ πιδακώδεις τόποι τῆς γῆς ὕδωρ μὲν οὐκ ἔχουσι καλυπτόμενον, οὐδὲ κόλπους ῥεύματα καὶ βάθη ποταμῶν τοσούτων ἐξ ἑτοίμης καὶ ὑποκειμένης ἀφιέντας ἀρχῆς, τὸ δὲ πνεῦμα καὶ τὸν ἀέρα τῷ πιέζειν καὶ καταπυκνοῦν ἀποθλίβοντες εἰς ὕδωρ τρέπουσι.\n \n",
            "3":"\n τὰ\nγοῦν ὀρυττόμενα τῶν χωρίων μᾶλλον ἀναπιδύει καὶ διανάει πρὸς τὴν τοιαύτην ψηλάφησιν, ὥσπερ οἱ μαστοὶ τῶν γυναικῶν πρὸς τὸν θηλασμόν, ἀνυγραίνοντα καὶ μαλάττοντα τὴν ἀναθυμίασιν ὅσα δʼ ἀργὰ τῆς γῆς συμπέφρακται, \nτυφλὰ πρὸς γένεσιν ὑδάτων ἐστίν, οὐκ ἔχοντα τὴν ἐργαζομένην τὸ ὑγρὸν κίνησιν.\n \n",
            "4":"\n οἱ δὲ\nταῦτα λέγοντες ἐπιχειρεῖν δεδώκασι τοῖς ἀπορητικοῖς, ὡς οὐδὲ τὸ αἷμα τοῖς ζῴοις ἔνεστιν, ἀλλὰ γεννᾶται πρὸς τὰ τραύματα πνεύματός τινος ἢ σαρκῶν μεταβολῇ, ῥύσιν ἀπεργασαμένῃ καὶ σύντηξιν. \nἐλέγχονται δὲ τοῖς πρὸς τοὺς ὑπονόμους καὶ τὰς μεταλλείας ἀπαντῶσιν εἰς βάθη ποταμοῖς, οὐ κατʼ ὀλίγον συλλεγομένοις, ὥσπερ εἰκός ἐστιν εἰ γένεσιν ἐκ τοῦ παραχρῆμα κινουμένης τῆς γῆς λαμβάνουσιν, ἀλλʼ ἀθρόοις ἀναχεομένοις. \nὁρῶν δὲ\nκαὶ πέτρας πληγῇ ῥαγείσης ἐξεπήδησε ῥεῦμα λάβρον ὕδατος, εἶτα ἐπέλιπε. ταῦτα μὲν περὶ τούτων· \n \n \n"
        },
        "14":{
            "0":"\n \nὁ δʼ\nΑἰμίλιος ἡμέρας μέν τινας ἠρέμει, καί φασι μήποτε τηλικούτων στρατοπέδων ἐγγὺς οὕτω συνελθόντων ἡσυχίαν γενέσθαι τοσαύτην. \nἐπεὶ δὲ κινῶν ἅπαντα καὶ πειρώμενος ἐπυνθάνετο μίαν εἰσβολὴν ἔτι μόνον ἄφρουρον ἀπολείπεσθαι, τὴν διὰ Περραιβίας παρὰ τὸ Πύθιον καί τὴν Πέτραν, τῷ μὴ φυλάττεσθαι τὸν τόπον ἐλπίσας μᾶλλον ἢ διʼ ἣν οὐκ ἐφυλάττετο δυσχωρίαν καί τραχύτητα δείσας ἐβουλεύετο.\n \n",
            "1":"\n \nπρῶτος δὲ τῶν παρόντων ὁ Νασικᾶς ἐπικαλούμενος Σκηπίων, γαμβρὸς Ἀφρικανοῦ Σκηπίωνος, ὕστερον δὲ μέγιστον ἐν τῇ συγκλήτῳ δυνηθείς, ὑπεδέξατο τῆς κυκλώσεως ἡγεμὼν γενέσθαι, \nδεύτερος δὲ Φάβιος Μάξιμος, ὁ πρεσβύτατος τῶν Αἰμιλίου παίδων, ἔτι μειράκιον ὤν, ἀνέστη προθυμούμενος,\n \n",
            "2":"\n \nἡσθεὶς οὖν ὁ Αἰμίλιος δίδωσιν αὐτοῖς οὐχ ὅσους Πολύβιος εἴρηκεν, ἀλλʼ ὅσους αὐτὸς ὁ Νασικᾶς λαβεῖν φησι, γεγραφὼς περὶ τῶν πράξεων τούτων ἐπιστόλιον πρός τινα τῶν βασιλέων, \nοἱ μέν\nἐκτὸς τάξεως Ἰταλικοὶ τρισχίλιοι τὸ πλῆθος ἦσαν, τὸ δʼ εὐώνυμον κέρας εἰς πεντακισχιλίους,\n \n",
            "3":"\n \nτούτοις \n προσλαβὼν ὁ Νασικᾶς ἱππεῖς ἑκατὸν εἴκοσι καί τῶν παρἉρπάλῳ Θρᾳκῶν καί Κρητῶν ἀναμεμιγμένων διακοσίους, ἐξώρμησε τῇ πρὸς θάλασσαν ὁδῷ, καί κατεστρατοπέδευσε παρὰ τὸ Ἡράκλειον, ὡς δὴ ταῖς ναυσὶ μέλλων ἐκπεριπλεῖν καί κυκλοῦσθαι τὸ στρατόπεδον τῶν πολεμίων,\n \n",
            "4":"\n ἐπεὶ δʼ ἐδείπνησαν οἱ στρατιῶται καί σκότος ἐγένετο, τοῖς ἡγεμόσι φράσας τὸ ἀληθὲς ἦγε διὰ νυκτὸς \n \nτὴν ἐναντίαν ἀπὸ θαλάττης, καί καταλύσας ἀνέπαυε τὴν στρατιὰν ὑπὸ τὸ Πύθιον. \nἐνταῦθα τοῦ Ὀλύμπου τὸ ὕψος ἀνατείνει πλέον ἢ δέκα σταδίους· σημαίνεται δὲ ἐπιγράμματι τοῦ μετρήσαντος οὕτως·\n \n",
            "5":"\n \n \n Οὐλύμπου κορυφῆς ἐπὶ Πυθίου Ἀπόλλωνος \n \n ἱερὸν\nὕψος ἔχει, πρός κάθετον δὲ μέτρον, \n \n πλήρη μέν δεκάδα σταδίων μίαν, αὐτὰρ ἐπʼ αὐτῇ \n \n πλέθρον τετραπέδῳ λειπόμενον μεγέθει. \n \n Εὐμήλου δέ μιν υἱὸς ἐθήκατο μέτρα κελεύθου \n \n Ξειναγόρης· σὺ δʼ, ἄναξ, χαῖρε καί ἐσθλὰ δίδου. \n \n \n",
            "6":"\n \nκαίτοι λέγουσιν οἱ γεωμετρικοὶ μήτε ὄρους ὕψος μήτε βάθος θαλάττης ὑπερβάλλειν δέκα σταδίους. ὁ μέντοι Ξεναγόρας οὐ παρέργως, ἀλλὰ μεθόδῳ καί διʼ ὀργάνων εἰληφέναι δοκεῖ τὴν μέτρησιν. \n"
        },
        "15":{
            "0":"\n \nὁ\nμὲν οὖν Νασικᾶς ἐνταῦθα διενυκτέρευσε· τῷ δὲ Περσεῖ τὸν Αἰμίλιον ἀτρεμοῦντα κατὰ χώραν ὁρῶντι καὶ μὴ λογιζομένῳ τὸ γινόμενον ἀποδρὰς ἐκ τῆς ὁδοῦ Κρὴς αὐτόμολος ἧκε μηνύων τὴν περίοδον τῶν Ῥωμαίων. \nὁ δὲ\nσυνταραχθείς τὸ μὲν στρατόπεδον οὐκ ἐκίνησε, μυρίους δὲ μισθοφόρους ξένους καὶ δισχιλίους Μακεδόνας Μίλωνι παραδοὺς ἐξαπέστειλε, παρακελευσάμενος ταχῦναι καὶ καταλαβεῖν τὰς ὑπερβολάς.\n \n",
            "1":"\n \nτούτοις ὁ μὲν Πολύβιός φησιν ἔτι κοιμωμένοις ἐπιπεσεῖν τοὺς Ῥωμαίους, ὁ δὲ Νασικᾶς \n \nὀξὺν ἀγῶνα περὶ τοῖς ἄκροις γενέσθαι καὶ κίνδυνον, αὐτὸς δὲ Θρᾷκα μισθοφόρον εἰς χεῖρας συνδραμόντα τῷ ξυστῷ διὰ τοῦ στήθους πατάξας καταβαλεῖν, ἐκβιασθέντων δὲ τῶν πολεμίων, καὶ τοῦ Μίλωνος αἴσχιστα φεύγοντος ἄνευ τῶν ὅπλων μονοχίτωνος, ἀσφαλῶς ἀκολουθεῖν, ἅμα καταβιβάζων εἰς τὴν χώραν τὸ στράτευμα. \n \n",
            "2":"\n \nτούτων δὲ τῷ Περσεῖ προσπεσόντων κατὰ τάχος ἀναζεύξας ἦγεν ὀπίσω, περίφοβος γεγονὼς καὶ συγκεχυμένος ταῖς ἐλπίσιν. \nαὐτοῦ δʼ ὅμως πρὸ τῆς Πύδνης ὑπομένοντα πειρᾶσθαι μάχης ἀναγκαῖον ἦν, ἢ τῷ στρατῷ σκεδασθέντι περὶ τὰς πόλεις δέχεσθαι τὸν πόλεμον, ἐπείπερ ἅπαξ ἐμβέβηκε τῇ χώρᾳ, δίχα πολλοῦ φόνου καὶ νεκρῶν ἐκπεσεῖν μὴ δυνάμενον.\n \n",
            "3":"\n \nπλήθει μὲν οὖν ἀνδρῶν αὐτόθεν περιεῖναι, προθυμίαν δὲ πολλὴν ὑπάρχειν ἀμυνομένοις περὶ τέκνων καὶ γυναικῶν, ἐφορῶντος ἕκαστα τοῦ βασιλέως καὶ προκινδυνεύοντος. \nἐκ\nτούτων ἐθάρσυνον οἱ φίλοι τὸν Περσέα· καὶ βαλόμενος στρατόπεδον συνετάττετο πρὸς μάχην, καὶ τὰ χωρία κατεσκοπεῖτο, καὶ διῄρει τὰς ἡγεμονίας, ὡς εὐθὺς ἐξ ἐφόδου τοῖς Ῥωμαίοις ἀπαντήσων.\n \n",
            "4":"\n ὁ δὲ\nτόπος καὶ πεδίον ἦν τῇ φάλαγγι βάσεως ἐπιπέδου καὶ χωρίων ὁμαλῶν δεομένῃ, καὶ λόφοι συνεχεῖς ἄλλος ἐξ ἄλλου τοῖς γυμνητεύουσι καὶ ψιλοῖς ἀναφυγὰς καὶ περιδρομὰς ἔχοντες, \nδιὰ μέσου δὲ ποταμοὶ ῥέοντες Αἴσων καὶ Λεῦκος οὐ μάλα βαθεῖς τότε ʽθέρους γὰρ ἦν \n \nὥρα φθίνοντοσʼ ἐδόκουν τινὰ δυσεργίαν ὅμως τοῖς Ῥωμαίοις παρέξειν. \n"
        },
        "16":{
            "0":"\n \nὁ δʼ\nΑἰμίλιος, ὡς εἰς ταὐτὸν συνέμιξε τῷ Νασικᾷ, κατέβαινε συντεταγμένος ἐπὶ τοὺς πολεμίους, \nὡς δʼ\nεἶδε τὴν παράταξιν αὐτῶν καὶ τὸ πλῆθος, θαυμάσας ἐπέστησε τὴν πορείαν, αὐτός τι πρὸς ἑαυτὸν συλλογιζόμενος. \nοἱ δʼ\nἡγεμονικοὶ νεανίσκοι προθυμούμενοι μάχεσθαι παρελαύνοντες ἐδέοντο μὴ μέλλειν, καὶ μάλιστα πάντων ὁ Νασικᾶς τῇ περὶ τὸν Ὄλυμπον εὐτυχίᾳ τεθαρρηκώς.\n \n",
            "1":"\n ὁ δʼ\nΑἰμίλιος, μειδιάσας, εἴ γε \n \nτὴν σὴν, εἶπεν, ἡλικίαν\nεἶχον αἱ δὲ πολλαί με νῖκαι διδάσκουσαι τὰ τῶν ἡττωμένων ἁμαρτήματα, κωλύουσιν ἐξ ὁδοῦ μάχην τίθεσθαι πρὸς φάλαγγα συντεταγμένην ἤδη καὶ συνεστῶσαν. ἐκ\nτούτου τὰ μὲν πρῶτα καὶ καταφανῆ πρὸς τοὺς πολεμίους ἐκέλευσεν εἰς σπείρας καθιστάμενα ποιεῖν σχῆμα παρατάξεως, τοὺς δʼ ἀπʼ οὐρᾶς στραφέντας ἐν χώρᾳ χάρακα βαλέσθαι καὶ στρατοπεδεύειν.\n \n",
            "2":"\n \nοὕτω δὲ τῶν συνεχῶν τοῖς τελευταίοις καθʼ ὑπαγωγὴν ἐξελιττομένων ἔλαθε τὴν παράταξιν ἀναλύσας καὶ καταστήσας ἀθορύβως εἰς τὸν χάρακα πάντας. \n \n ἐπεὶ δὲ νὺξ γεγόνει καὶ μετὰ δεῖπνον ἐτράποντο πρὸς ὕπνον καὶ ἀνάπαυσιν, αἰφνίδιον ἡ σελήνη πλήρης οὖσα καὶ μετέωρος ἐμελαίνετο καὶ τοῦ φωτὸς ἀπολιπόντος αὐτὴν χρόας ἀμείψασα παντοδαπὰς ἠφανίσθη.\n \n",
            "3":"\n \nτῶν δὲ Ῥωμαίων, ὥσπερ ἐστὶ νενομισμένον, χαλκοῦ τε πατάγοις ἀνακαλουμένων τὸ φῶς αὐτῆς καὶ πυρὰ πολλὰ δαλοῖς καὶ δᾳσὶν ἀνεχόντων πρὸς τὸν οὐρανόν, οὐδὲν ὅμοιον ἔπραττον οἱ Μακεδόνες, ἀλλὰ φρίκη καὶ \n \nθάμβος τὸ στρατόπεδον κατεῖχε καὶ λόγος ἡσυχῇ διὰ πολλῶν ἐχώρει, βασιλέως τὸ φάσμα σημαίνειν ἔκλειψιν.\n \n",
            "4":"\n ὁ δʼ\nΑἰμίλιος οὐκ ἦν μὲν ἀνήκοος οὐδʼ ἄπειρος παντάπασι τῶν ἐκλειπτικῶν ἀνωμαλιῶν, αἳ τὴν σελήνην περιφερομένην εἰς τὸ σκίασμα τῆς γῆς ἐμβάλλουσι τεταγμέναις περιόδοις καὶ ἀποκρύπτουσιν, ἄχρι οὗ παρελθοῦσα τὴν ἐπισκοτουμένην χώραν πάλιν ἐπιλάμψῃ πρὸς \nτὸν ἥλιον οὐ μὴν ἀλλὰ τῷ θείῳ πολὺ νέμων καὶ φιλοθύτης ὢν καὶ μαντικός, ὡς εἶδε πρῶτον τὴν σελήνην ἀποκαθαιρομένην, ἕνδεκα μόσχους αὐτῇ κατέθυσεν.\n \n",
            "5":"\n \nἅμα δʼ ἡμέρᾳ τῷ Ἡρακλεῖ βουθυτῶν οὐκ ἐκαλλιέρει μέχρις εἴκοσι· τῷ δὲ πρώτῳ καὶ εἰκοστῷ παρῆν τὰ σημεῖα καὶ νίκην ἀμυνομένοις ἔφραζεν. \nεὐξάμενος οὖν κατὰ βοῶν ἑκατὸν καὶ ἀγῶνος ἱεροῦ τῷ θεῷ, προσέταξε διακοσμεῖν τοῖς \nἡγεμόσι τὸν στρατὸν εἰς μάχην αὐτός δὲ τὴν ἀπόκλισιν καὶ περιφορὰν ἀναμένων τοῦ φωτός, ὅπως μὴ κατὰ προσώπου μαχομένοις αὐτοῖς ἕωθεν ἥλιος ἀντιλάμποι, \nπαρῆγε τὸν χρόνον ἐν τῇ σκηνῇ καθεζόμενος ἀναπεπταμένῃ πρὸς τὸ πεδίον καὶ τὴν στρατοπεδείαν τῶν πολεμίων. \n"
        },
        "17":{
            "0":"\n \nπερὶ δὲ δείλην οἱ μὲν αὐτοῦ φασι τοῦ Αἰμιλίου τεχνάζοντος ἐκ τῶν πολεμίων γενέσθαι τὴν ἐπιχείρησιν, ἀχάλινον ἵππον ἐξελάσαντας ἐμβαλεῖν αὐτοῖς τοὺς Ῥωμαίους, καὶ τοῦτον \nἀρχὴν μάχης διωκόμενον παρασχεῖν οἱ δὲ Ῥωμαϊκῶν ὑποζυγίων χορτάσματα παρακομιζόντων ἅπτεσθαι Θρᾷκας, ὧν Ἀλέξανδρος ἡγεῖτο, πρὸς \n \nδὲ τούτους ἐκδρομὴν ὀξεῖαν ἑπτακοσίων Λιγύων γενέσθαι· παραβοηθούντων δὲ πλειόνων ἑκατέροις οὕτω συνάπτεσθαι τὴν μάχην ἀμφοτέρων.\n \n",
            "1":"\n ὁ\nμὲν οὖν Αἰμίλιος ὥσπερ κυβερνήτης τῷ παρόντι σάλῳ καὶ κινήματι τῶν στρατοπέδων τεκμαιρόμενος τὸ μέγεθος τοῦ μέλλοντος ἀγῶνος, ἐκ τῆς σκηνῆς προῆλθε καὶ τὰ τάγματα τῶν ὁπλιτῶν ἐπιὼν παρεθάρρυνεν, \nὁ δὲ\nΝασικᾶς ἐξιππασάμενος πρὸς τοὺς ἀκροβολιζομένους ὁρᾷ πάντας ὅσον οὔπω τοὺς πολεμίους ἐν χερσὶν ὄντας. \n \n",
            "2":"\n \nπρῶτοι δʼ οἱ Θρᾷκες ἐχώρουν, ὧν μάλιστά φησιν ἐκπλαγῆναι τὴν ὄψιν, ἄνδρες ὑψηλοὶ τὰ σώματα, λευκῷ καὶ περιλάμποντι θυρεῶν καὶ περικνημίδων ὁπλισμῷ μέλανας ὑπενδεδυμένοι χιτῶνας, ὀρθὰς δὲ ῥομφαίας βαρυσιδήρους ἀπὸ τῶν δεξιῶν ὤμων ἐπισείοντες, \nπαρὰ δὲ τοὺς Θρᾷκας οἱ μισθοφόροι παρενέβαλλον, ὧν σκευαί τε παντοδαπαὶ, καὶ μεμιγμένοι Παίονες ἦσαν ἐπὶ δὲ τούτοις ἄγημα τρίτον οἱ λογάδες, \nαὐτῶν Μακεδόνων ἀρετῇ καὶ ἡλικίᾳ τὸ καθαρώτατον, ἀστράπτοντες ἐπιχρύσοις ὅπλοις καὶ νεουργοῖς φοινικίσιν.\n \n",
            "3":"\n \nοἷς καθισταμένοις εἰς τάξιν αἱ τῶν \n χαλκασπίδων ἐπανατέλλουσαι φάλαγγες ἐκ τοῦ χάρακος ἐνέπλησαν αὐγῆς σιδήρου καὶ λαμπηδόνος χαλκοῦ τὸ πεδίον, κραυγῆς δὲ καὶ θορύβου παρακελευομένων τὴν ὀρεινήν. \nοὕτω δὲ θρασέως καὶ μετὰ τάχους ἐπῄεσαν ὥστε τοὺς πρώτους νεκροὺς ἀπὸ δυεῖν σταδίων τοῦ Ῥωμαϊκοῦ χάρακος καταπεσεῖν. \n"
        },
        "18":{
            "0":"\n \nγιγνομένης δὲ τῆς ἐφόδου παρῆν ὁ Αἰμίλιος, καὶ κατελάμβανεν ἤδη τοὺς ἐν τοῖς ἀγήμασι Μακεδόνας ἄκρας τάς σαρίσας προσερηρεικότας \n \nτοῖς θυρεοῖς τῶν Ῥωμαίων καὶ μὴ προσιεμένους εἰς ἐφικτὸν αὐτῶν τάς μαχαίρας, \nἐπεὶ δὲ καὶ τῶν \nἄλλων Μακεδόνων τάς τε πέλτας ἐξ ὤμου περισπασάντων \nκαὶ ταῖς σαρίσαις ἀφʼ ἑνὸς συνθήματος \nκλιθείσαις ὑποστάντων τοὺς θυρεοφόρους \nεἶδε τήν τε ῥώμην τοῦ συνασπισμοῦ καὶ τήν τραχύτητα \nτῆς προβολῆς, ἔκπληξις αὐτὸν ἔσχε καὶ \nδέος, ὡς οὐδὲν ἰδόντα πώποτε θέαμα φοβερώτερον·\n \n",
            "1":"\n καὶ πολλάκις ὕστερον ἐμέμνητο τοῦ πάθους ἐκείνου καὶ τῆς ὄψεως, \nτότε δὲ πρὸς τοὺς μαχομένους ἐπιδεικνύμενος ἵλεω καὶ φαιδρὸν ἑαυτόν ἄνευ κράνους καὶ θώρακος ἵππῳ παρήλαυνεν. \nὁ δὲ\nτῶν Μακεδόνων βασιλεύς, ὥς φησι Πολύβιος, τῆς μάχης ἀρχὴν λαμβανούσης ἀποδειλιάσας εἰς πόλιν ἀφιππάσατο, σκηψάμενος Ἡρακλεῖ θύειν, δειλὰ παρὰ δειλῶν ἱερὰ μὴ δεχομένῳ μηδʼ εὐχὰς ἀθεμίτους ἐπιτελοῦντι.\n \n",
            "2":"\n \nθεμιτὸν γὰρ οὐκ ἔστιν οὔτε τόν μὴ βάλλοντα κατευστοχεῖν οὔτε τόν μὴ μένοντα κρατεῖν οὔθʼ ὅλως τόν ἄπρακτον εὐπραγεῖν οὔτε τόν κακὸν εὐδαιμονεῖν. \nἀλλὰ ταῖς Αἰμιλίου παρῆν εὐχαῖς ὁ θεός· εὔχετο γὰρ κράτος πολέμου καὶ νίκην δόρυ κρατῶν, καὶ μαχόμενος παρεκάλει σύμμαχον τόν θεόν. \n \n",
            "3":"\n οὐ\nμὴν ἀλλὰ Ποσειδώνιός τις ἐν ἐκείνοις τοῖς χρόνοις καὶ ταῖς πράξεσι γεγονέναι λέγων, ἱστορίαν δὲ γεγραφὼς περὶ Περσέως ἐν πλείοσι βιβλίοις, φησὶν αὐτὸν οὐχ ὑπὸ δειλίας οὐδὲ τήν θυσίαν ποιησάμενον αἰτίαν ἀπελθεῖν, ἀλλὰ τῇ προτέρᾳ τῆς μάχης τυχεῖν λελακτισμένον ὑφʼ \n \nἵππου τὸ σκέλος· \nἐν δὲ τῇ\nμάχῃ, καίπερ ἔχοντα δυσχρήστως καὶ κωλυόμενον ὑπὸ τῶν φίλων, ἵππον αὑτῷ κελεῦσαι τῶν φορέων προσαγαγεῖν καὶ περιβάντα συμμῖξαι τοῖς ἐπὶ τῆς φάλαγγος\n \n",
            "4":"\n \nἀθωράκιστον φερομένων δὲ παντοδαπῶν ἑκατέρωθεν βελῶν, παλτὸν ἐμπεσεῖν ὁλοσίδηρον αὐτῷ, καὶ τῇ μὲν ἀκμῇ μὴ θιγεῖν, ἀλλὰ πλάγιον παρὰ τήν ἀριστερὰν πλευρὰν παραδραμεῖν, ῥύμῃ δὲ τῆς παρόδου τόν τε χιτῶνα διακόψαι καὶ τήν σάρκα φοινίξαι τυφλῷ μώλωπι, πολὺν χρόνον διαφυλάξαντι τόν τύπον, \nταῦτα μὲν οὖν ὁ Ποσειδώνιος ὑπὲρ τοῦ Περσέως ἀπολογεῖται. \n"
        },
        "19":{
            "0":"\n \nτῶν δὲ Ῥωμαίων, ὡς ἀντέστησαν τῇ φάλαγγι, μὴ δυναμένων βιάζεσθαι, Σάλουιος ὁ τῶν Πελιγνῶν ἡγούμενος ἁρπάσας τὸ σημεῖον τῶν ὑφʼ \nαὑτὸν εἰς τοὺς πολεμίους ἔρριψε. τῶν δὲ Πελιγνῶν οὐ γάρ ἐστιν Ἰταλοῖς θεμιτὸν οὐδʼ ὅσιον ἐγκαταλιπεῖν σημεῖον ἐπιδραμόντων πρὸς ἐκεῖνον τὸν τόπον ἔργα δεινὰ καὶ πάθη παρʼ ἀμφοτέρων ἀπήντα συμπεσόντων.\n \n",
            "1":"\n οἱ\nμὲν γὰρ ἐκκρούειν τε τοῖς ξίφεσι τὰς σαρίσας ἐπειρῶντο καὶ πιέζειν τοῖς θυρεοῖς καὶ ταῖς χερσὶν αὐταῖς ἀντιλαμβανόμενοι παραφέρειν, \nοἱ δὲ\nτὴν προβολὴν κρατυνάμενοι διʼ ἀμφοτέρων καὶ τοὺς προσπίπτοντας αὐτοῖς ὅπλοις διελαύνοντες, οὔτε θυρεοῦ στέγοντος οὔτε θώρακος τὴν βίαν τῆς σαρίσης, ἀνερρίπτουν ὑπὲρ κεφαλὴν τὰ σώματα τῶν Πελιγνῶν καὶ Μαρρουκινῶν, κατʼ οὐδένα λογισμὸν, ἀλλὰ θυμῷ θηριώδει, πρὸς ἐναντίας πληγὰς καὶ προὖπτον \n \nὠθουμένων θάνατον.\n \n",
            "2":"\n \nοὕτω δὲ τῶν προμάχων διαφθαρέντων ἀνεκόπησαν οἱ κατόπιν αὐτῶν ἐπιτεταγμένοι· καὶ φυγὴ μὲν οὐκ ἦν, ἀναχώρησις δὲ πρὸς ὄρος τὸ καλούμενον Ὀλόκρον, \nὥστε καὶ τὸν \n Αἰμίλιον ἰδόντα φησὶν ὁ Ποσειδώνιος καταρρήξασθαι τὸν χιτῶνα, τούτων μὲν ἐνδιδόντων, τῶν δʼ ἄλλων Ῥωμαίων διατρεπομένων τὴν φάλαγγα προσβολὴν οὐκ ἔχουσαν, ἀλλʼ ὥσπερ χαρακώματι τῷ πυκνώματι τῶν σαρισῶν ὑπαντιάζουσαν πάντοθεν ἀπρόσμαχον. \n \n",
            "3":"\n \nἐπεὶ δὲ τῶν τε χωρίων ἀνωμάλων ὄντων, καὶ διὰ τὸ μῆκος τῆς παρατάξεως οὐ φυλαττούσης ἀραρότα τὸν συνασπισμόν, κατεῖδε τὴν φάλαγγα τῶν Μακεδόνων κλάσεις τε πολλὰς καὶ διασπάσματα λαμβάνουσαν, ὡς εἰκὸς ἐν μεγάλοις στρατοῖς καὶ ποικίλαις ὁρμαῖς τῶν μαχομένων, τοῖς μὲν ἐκθλιβομένην μέρεσι, τοῖς δὲ προπίπτουσαν, \nἐπιὼν ὀξέως καὶ διαιρῶν τὰς σπείρας ἐκέλευεν εἰς τὰ διαλείμματα καὶ κενώματα τῆς τῶν πολεμίων τάξεως παρεμπίπτοντας καὶ συμπλεκομένους μὴ μίαν πρὸς ἅπαντας, ἀλλὰ πολλὰς καὶ μεμιγμένας κατά μέρος τὰς μάχας τίθεσθαι.\n \n",
            "4":"\n \nταῦτα τοῦ μὲν Αἰμιλίου τοὺς ἡγεμόνας, τῶν δʼ ἡγεμόνων τοὺς στρατιώτας διδασκόντων, ὡς πρῶτον ὑπέδυσαν καὶ διέσχον εἴσω τῶν ὅπλων, τοῖς μὲν ἐκ πλαγίου κατὰ γυμνὰ προσφερόμενοι, τοὺς δὲ ταῖς περιδρομαῖς ἀπολαμβάνοντες, \nἡ\nμὲν ἰσχὺς καὶ τὸ κοινὸν ἔργον εὐθὺς ἀπωλώλει τῆς φάλαγγος ἀναρρηγνυμένης, ἐν δὲ ταῖς καθʼ ἕνα καὶ κατʼ ὀλίγους συστάσεσιν οἱ Μακεδόνες μικροῖς μὲν ἐγχειριδίοις στερεοὺς καὶ ποδήρεις θυρεοὺς νύσσοντες, \n \nἐλαφροῖς δὲ πελταρίοις πρὸς τὰς ἐκείνων μαχαίρας ὑπὸ βάρους καὶ καταφορᾶς διὰ παντὸς ὅπλου χωρούσας ἐπὶ τὰ σώματα, κακῶς ἀντέχοντες ἐτράποντο, \n"
        },
        "20":{
            "0":"\n \nκατὰ τούτους δὲ μέγας ἦν ἀγών, ἔνθα δὴ καὶ Μᾶρκος ὁ Κάτωνος υἱός, Αἰμιλίου δὲ γαμβρός, πᾶσαν ἀλκὴν ἐπιδεικνύμενος ἀπέβαλε τὸ ξίφος, \nοἷα δὲ νεανίας ἐντεθραμμένος πλείστοις παιδεύμασι καὶ μεγάλῳ πατρὶ μεγάλης ἀρετῆς ἀποδείξεις ὀφείλων, οὐ βιωτὸν ἡγησάμενος εἶναι προεμένῳ σκῦλον αὑτοῦ ζῶντος τοῖς πολεμίοις ἐπέδραμε τὴν μάχην, εἴ τινά που φίλον καὶ συνήθη κατίδοι, φράζων τὸ συμπεσὸν αὐτῷ καὶ δεόμενος βοηθεῖν,\n \n",
            "1":"\n οἱ δὲ\nπολλοὶ καὶ ἀγαθοὶ γενόμενοι καὶ διασχόντες ὁρμῇ μιᾷ τοὺς ἄλλους, περὶ αὐτὸν ὑφηγούμενον ἐμβάλλουσι τοῖς ἐναντίοις, \nμεγάλῳ δʼ ἀγῶνι καὶ φόνῳ πολλῷ καὶ τραύμασιν ὤσαντες ἐκ χώρας καὶ τόπον ἔρημον καὶ γυμνὸν κατασχόντες ἐπὶ ζήτησιν ἐτράποντο τοῦ ξίφους, \nὡς\nδὲ μόλις ἐν πολλοῖς ὅπλοις καὶ πτώμασι νεκρῶν κεκρυμμένον ἀνευρέθη, περιχαρεῖς γενόμενοι καὶ παιανίσαντες ἔτι λαμπρότερον ἐνέκειντο τοῖς συνεστῶσιν ἔτι τῶν πολεμίων,\n \n",
            "2":"\n \nκαὶ τέλος οἱ τρισχίλιοι λογάδες ἐν τάξει μένοντες καὶ μαχόμενοι κατεκόπησαν ἅπαντες· τῶν δʼ ἄλλων φευγόντων πολὺς ἦν ὁ φόνος, ὥστε τὸ μὲν πεδίον καὶ τὴν ὑπώρειαν καταπεπλῆσθαι νεκρῶν, τοῦ δὲ Λεύκου ποταμοῦ τὸ ῥεῦμα τοὺς Ῥωμαίους τῇ μετὰ τὴν μάχην ἡμέρᾳ διελθεῖν ἔτι μεμιγμένον αἵματι. \n \nλέγονται γὰρ ὑπὲρ δισμυρίους πεντακισχιλίους ἀποθανεῖν. τῶν δὲ Ῥωμαίων ἔπεσον, ὡς μὲν Ποσειδώνιός φησιν, ἑκατόν, ὡς δὲ Νασικᾶς, ὀγδοήκοντα. \n"
        },
        "21":{
            "0":"\n \nκαὶ κρίσιν μὲν ὀξυτάτην μέγιστος ἀγὼν οὗτός ἔσχεν ἐνάτης γὰρ ὥρας ἀρξάμενοι μάχεσθαι πρὸ δεκάτης ἐνίκησαν τῷ δὲ λειπομένῳ τῆς ἡμέρας χρησάμενοι πρὸς τὴν δίωξιν καὶ μέχρι σταδίων ἑκατὸν καὶ εἴκοσι διώξαντες ἑσπέρας ἤδη βαθείας ἀπετράποντο. \nκαὶ τοὺς μὲν ἄλλους οἱ θεράποντες ὑπὸ λαμπάδων ἀπαντῶντες μετὰ χαρᾶς καὶ βοῆς ἀπῆγον ἐπὶ τὰς σκηνάς φωτὶ λαμπομένας καὶ κεκοσμημένας κιττοῦ καὶ δάφνης στεφάνοις· αὐτὸν δὲ τὸν στρατηγὸν μέγα πένθος εἶχε.\n \n",
            "1":"\n \nδυεῖν γὰρ υἱῶν αὐτοῦ στρατευομένων ὁ νεώτερος οὐδαμοῦ φανερὸς ἦν, ὃν ἐφίλει τε μάλιστα καὶ πλεῖστον εἰς ἀρετὴν φύσει προὔχοντα \n τῶν ἀδελφῶν ἑώρα. \nθυμοειδῆ δὲ καὶ φιλότιμον ὄντα τὴν ψυχήν, ἔτι δʼ ἀντίπαιδα τὴν ἡλικίαν, παντάπασιν ἀπολωλέναι κατεδόξαζεν, ὑπʼ ἀπειρίας ἀναμιχθέντα τοῖς πολεμίοις μαχομένοις.\n \n",
            "2":"\n \nἀπορουμένου δὲ αὐτοῦ καὶ περιπαθοῦντος ᾔσθετο πᾶν τὸ στράτευμα, καὶ μεταξὺ δειπνοῦντες ἀνεπήδων καὶ διέθεον μετὰ λαμπάδων, πολλοὶ μὲν ἐπὶ τὴν σκηνὴν τοῦ Αἰμιλίου, πολλοὶ δὲ πρὸ τοῦ χάρακος ἐν τοῖς πρώτοις νεκροῖς ζητοῦντες. \nκατήφεια δὲ τὸ στρατόπεδον καὶ κραυγὴ τὸ πεδίον κατεῖχεν ἀνακαλουμένων τὸν Σκηπίωνα. πᾶσι γὰρ ἀγαστὸς ἦν εὐθὺς ἐξ ἀρχῆς, πρὸς ἡγεμονίαν καὶ \n \nπολιτείαν ὡς ἄλλος οὐδεὶς τῶν συγγενῶν κεκραμένος τὸ ἦθος. \n \n",
            "3":"\n \nὀψὲ δʼ οὖν ἤδη σχεδὸν ἀπεγνωσμένος ἐκ τῆς \nδιώξεως προσῄει μετὰ δύο ἢ τριῶν ἑταίρων, \nαἵματος καὶ φόνου πολεμίων ἀνάπλεως, ὥσπερ \nσκύλαξ γενναῖος, ὑφʼ ἡδονῆς ἀκρατῶς τῇ νίκῃ συνεξενεχθείς. \nοὗτός ἐστι Σκηπίων ὁ τοῖς ἱκνουμένοις \nχρόνοις Καρχηδόνα καὶ Νομαντίαν κατασκάψας καὶ πολὺ πρῶτος ἀρετῇ τῶν τότε Ῥωμαίων γενόμενος καὶ δυνηθεὶς μέγιστον. Αἰμιλίῳ μὲν οὖν τὴν τοῦ κατορθώματος νέμεσιν εἰς ἕτερον ἡ τύχη καιρὸν ὑπερβαλλομένη τότε παντελῆ τὴν ἡδονὴν ἀπεδίδου τῆς νίκης. \n"
        },
        "22":{
            "0":"\n \nΠερσεὺς δὲ φυγῇ μέν ἐκ Πύδνης εἰς Πέλλαν ἀπεχώρει, τῶν ἱππέων ἐπιεικῶς πάντων ἀπὸ τῆς μάχης διασεσῳσμένων. \nἐπεὶ δὲ καταλαμβάνοντες οἱ πεζοὶ τοὺς ἱππεῖς ὡς ἀνάνδρους καὶ προδεδωκότας λοιδοροῦντες ἀπὸ τῶν ἵππων ὤθουν καὶ πληγὰς ἐδίδοσαν, δείσας τὸν θόρυβον ἐκ τῆς ὁδοῦ παρέκλινε τὸν ἵππον, καὶ τὴν πορφύραν, ὡς μὴ διάσημος εἴη, περισπάσας ἔθετο πρόσθεν αὑτοῦ, καὶ τὸ διάδημα διὰ χειρῶν εἶχεν.\n \n",
            "1":"\n ὡς δὲ καὶ\nπροσδιαλέγοιτο τοῖς ἑταίροις ἅμα βαδίζων, καταβὰς ἐφείλκετο τὸν ἵππον. \nτῶν δὲ ὁ μέν τις ὑπόδημα προσποιούμενος λελυμένον συνάπτειν, ὁ δʼ ἵππον ἄρδειν, ὁ δὲ ποτοῦ χρῄζειν, ὑπολειπόμενοι κατὰ μικρὸν ἀπεδίδρασκον, οὐχ οὕτω τοὺς πολεμίους, ὡς τὴν ἐκείνου χαλεπότητα δεδοικότες. \nκεχαραγμένος γὰρ ὑπὸ τῶν κακῶν \n \nεἰς πάντας ἐζήτει τρέπειν ἀφʼ αὐτοῦ τὴν αἰτίαν τῆς ἥττης.\n \n",
            "2":"\n \nἐπεὶ δὲ νυκτὸς εἰς Πέλλαν εἰσελθὼν Εὖκτον καὶ Εὔλαιον , τοὺς ἐπὶ τοῦ νομίσματος, ἀπαντήσαντας αὐτῷ καὶ τὰ μέν ἐγκαλοῦντας περὶ τῶν γεγονότων, τὰ δὲ παρρησιαζομένους ἀκαίρως καὶ συμβουλεύοντας ὀργισθεὶς ἀπέκτεινεν, αὐτὸς τῷ ξιφιδίῳ παίων ἀμφοτέρους, οὐδεὶς παρέμεινεν αὐτῷ πάρεξ Εὐάνδρου τε τοῦ Κρητὸς καὶ Ἀρχεδάμου τοῦ Αἰτωλοῦ καὶ τοῦ Βοιωτοῦ Νέωνος.\n \n",
            "3":"\n \nτῶν δὲ στρατιωτῶν ἐπηκολούθησαν οἱ Κρῆτες, οὐ διʼ εὔνοιαν, ἀλλὰ τοῖς χρήμασιν, ὥσπερ κηρίοις μέλιτται, προσλιπαροῦντες. \nπάμπολλα γὰρ ἐπήγετο, καὶ προὔθηκεν ἐξ αὐτῶν διαρπάσαι τοῖς Κρησὶν ἐκπώματα καὶ κρατῆρας καὶ τὴν ἄλλην ἐν ἀργύρῳ καὶ χρυσῷ κατασκευὴν εἰς πεντήκοντα ταλάντων λόγον.\n \n",
            "4":"\n \nγενόμενος δʼ ἐν Ἀμφιπόλει πρῶτον, εἶτʼ ἐκεῖθεν ἐν Γαληψῷ, καὶ τοῦ φόβου μικρὸν ὑπανέντος, εἰς τὸ συγγενὲς καὶ πρεσβύτατον αὐτοῦ τῶν νοσημάτων, τὴν μικρολογίαν, αὖθις ὑπενεχθείς ὠδύρετο πρὸς τοὺς φίλους ὡς τῶν Ἀλεξάνδρου τοῦ μεγάλου χρυσωμάτων ἔνια τοῖς Κρησὶ διερριφὼς ὑπʼ ἀγνοίας, καὶ παρεκάλει τοὺς ἔχοντας ἀντιβολῶν καὶ δακρύων ἀμείψασθαι πρὸς νόμισμα,\n \n",
            "5":"\n \nτοὺς μέν οὖν ἐπισταμένους ἀκριβῶς αὐτὸν οὐκ ἔλαθε κρητίζων πρὸς Κρῆτας, οἱ δὲ πεισθέντες καὶ ἀποδόντες ἀπεστερήθησαν. \nοὐ\nγὰρ ἀπέδωκε τἀργύριον, ἀλλὰ τριάκοντα τάλαντα κερδάνας ἀπὸ τῶν φίλων, ἃ μικρὸν ὕστερον ἔμελλον οἱ πολέμιοι λήψεσθαι, \n \nμετʼ αὐτῶν διέπλευσεν εἰς Σαμοθρᾴκην καὶ διαφεύγων ἐπὶ τοὺς Διοσκούρους ἱκέτευεν. \n"
        },
        "23":{
            "0":"\n \nἀεὶ μὲν οὖν λέγονται φιλοβασίλειοι \n Μακεδόνες, τότε δʼ ὡς ἐρείσματι κεκλασμένῳ πάντων ἅμα συμπεσόντων ἐγχειρίζοντες αὑτοὺς τῷ Αἰμιλίῳ δύο ἡμέραις ὅλης κύριον αὐτὸν κατέστησαν Μακεδονίας, \nκαὶ δοκεῖ τοῦτο μαρτυρεῖν τοῖς εὐτυχίᾳ τινὶ τὰς πράξεις ἐκείνας γεγονέναι φάσκουσιν. \nἔτι δὲ καὶ τὸ περὶ τὴν θυσίαν σύμπτωμα δαιμόνιον ἦν ἐν Ἀμφιπόλει θύοντος τοῦ Αἰμιλίου καὶ τῶν ἱερῶν ἐνηργμένων κεραυνὸς ἐνσκήψας εἰς τὸν βωμὸν ἐπέφλεξε καὶ συγκαθήγισε τὴν ἱερουργίαν.\n \n",
            "1":"\n \nὑπερβάλλει δὲ θειότητι πάντως καὶ τύχῃ τὰ τῆς φήμης, ἦν μὲν γὰρ ἡμέρα τετάρτη νενικημένῳ Περσεῖ περὶ Πύδναν, ἐν δὲ τῇ Ῥώμῃ τοῦ δήμου θεωροῦντος ἱππικοὺς ἀγῶνας ἐξαίφνης ἐνέπεσε λόγος εἰς τὸ πρῶτον τοῦ θεάτρου μέρος ὡς Αἰμίλιος μεγάλῃ μάχῃ νενικηκὼς Περσέα καταστρέφοιτο σύμπασαν Μακεδονίαν.\n \n",
            "2":"\n ἐκ δὲ\nτούτου ταχὺ τῆς φήμης ἀναχεομένης εἰς τὸ πλῆθος ἐξέλαμψε χαρὰ μετὰ κρότου καὶ βοῆς τὴν ἡμέραν ἐκείνην κατασχοῦσα τὴν πόλιν. \nεἶτα, ὡς ὁ\nλόγος οὐκ εἶχεν εἰς ἀρχὴν ἀνελθεῖν βέβαιον, ἀλλʼ ἐν πᾶσιν ὁμοίως ἐφαίνετο πλανώμενος, τότε μὲν ἐσκεδάσθη καὶ διερρύη τὰ τῆς φήμης, ὀλίγαις δʼ ὕστερον ἡμέραις πυθόμενοι σαφῶς ἐθαύμαζον τὴν προδραμοῦσαν ἀγγελίαν, ὡς ἐν τῷ ψεύδει τὸ ἀληθὲς εἶχε, \n \n \n"
        },
        "24":{
            "0":"\n \nλέγεται δὲ καὶ τῆς ἐπὶ Σάγρᾳ ποταμῷ μάχης Ἰταλιωτῶν αὐθημερὸν ἐν Πελοποννήσῳ λόγον γενέσθαι, καὶ Πλαταιᾶσι τῆς ἐν Μυκάλῃ πρὸς Μήδους. \nἣν δὲ\nῬωμαῖοι Ταρκυνίους μετὰ Λατίνων ἐπιστρατεύσαντας ἐνίκησαν, αὐτάγγελοι φράζοντες ὤφθησαν ἀπὸ τοῦ στρατοῦ μικρὸν ὕστερον ἄνδρες δύο καλοὶ καὶ μεγάλοι, τούτους εἴκασαν εἶναι Διοσκούρους.\n \n",
            "1":"\n ὁ δʼ\nἐντυχὼν πρῶτος αὐτοῖς κατʼ ἀγορὰν πρὸ τῆς κρήνης, ἀναψύχουσι \nτοὺς ἵππους ἱδρῶτι πολλῷ περιρρεομένους, ἐθαύμαζε \nτὸν περὶ τῆς νίκης λόγον. \nεἶθʼ οἱ μὲν ἐπιψαῦσαι \nλέγονται τῆς ὑπήνης αὐτοῦ τοῖν χεροῖν \nἀτρέμα μειδιῶντες· ἡ δὲ εὐθὺς ἐκ μελαίνης τριχὸς \nεἰς πυρρὰν μεταβαλοῦσα τῷ μὲν λόγῳ πίστιν, τῷ \nδʼ ἀνδρὶ παρασχεῖν ἐπίκλησιν τὸν Ἀηνόβαρβον, \nὅπερ ἐστὶ χαλκοπώγωνα. \nπᾶσι δὲ τούτοις τὸ \nκαθʼ ἡμᾶς γενόμενον πίστιν παρέσχεν.\n \n",
            "2":"\n ὅτε γὰρ Ἀντώνιος ἀπέστη Δομετιανοῦ καὶ πολὺς πόλεμος ἀπὸ Γερμανίας προσεδοκᾶτο, τῆς Ῥώμης ταραττομένης ἄφνω καὶ αὐτομάτως ὁ δῆμος ἐξ αὑτοῦ φήμην ἀνέδωκε νίκης, καὶ τὴν Ῥώμην ἐπέδραμε λόγος αὐτόν τε τὸν Ἀντώνιον ἀνῃρῆσθαι καὶ τοῦ σὺν αὐτῷ στρατεύματος ἡττημένου μηδὲν μέρος λελεῖφθαι. τοσαύτην δὲ λαμπρότητα καὶ ῥύμην ἡ πίστις ἔσχεν ὥστε καὶ θῦσαι τῶν ἐν τέλει πολλούς,\n \n",
            "3":"\n ζητουμένου δὲ τοῦ πρώτου φράσαντος, ὡς οὐδεὶς ἦν, ἀλλʼ ο λόγος εἰς ἄλλον ἐξ\n ἄλλου διωκόμενος ἀνέφευγε, καὶ τέλος καταδὺς ὥσπερ εἰς πέλαγος ἀχανὲς\n τὸν ἄπειρον ὄχλον ἐφάνη μηδεμίαν ἀρχὴν ἔχων βέβαιον, αὕτη μὲν ἡ φήμη\n ταχὺ τῆς πόλεως ἐξερρύη, πορευομένῳ δὲ τῷ Δομετιανῷ μετὰ δυνάμεως ἐπὶ\n τὸν πόλεμον ἤδη καθʼ ὁδὸν ἀγγελία καὶ γράμματα φράζοντα τὴν νίκην\n ἀπήντησεν. ἡ δʼ αὐτοῦ τοῦ\n κατορθώματος ἡμέρα καὶ τῆς φήμης ἐγίνετο, ἐπὶ πλέον ἢ δισμυρίους\n σταδίους τῶν τόπων διεστώτων. ταῦτα μὲν οὐδεὶς ἀγνοεῖ τῶν καθʼ ἡμᾶς. \n"
        },
        "25":{
            "0":"\n \nΓναῖος δὲ Ὀκτάβιος ὁ ναυαρχῶν Αἰμιλίῳ προσορμισάμενος τῇ Σαμοθρᾴκῃ τὴν μὲν ἀσυλίαν παρεῖχε τῷ Περσεῖ διὰ τοὺς θεούς, ἔκπλου δὲ καὶ φυγῆς εἶργεν. \nοὐ\nμὴν ἀλλὰ λανθάνει πως ὁ Περσεὺς Ὀροάνδην τινὰ Κρῆτα λέμβον ἔχοντα συμπείσας μετὰ χρημάτων ἀναλαβεῖν αὐτόν,\n \n",
            "1":"\n ὁ δὲ\nκρητισμῷ χρησάμενος τὰ μὲν χρήματα νύκτωρ ἀνέλαβεν, ἐκεῖνον δὲ τῆς ἑτέρας νυκτὸς ἥκειν κελεύσας ἐπὶ τὸν πρὸς τῷ \n Δημητρίῳ λιμένα μετὰ τῶν τέκνων καὶ θεραπείας ἀναγκαίας, εὐθὺς ἀφʼ ἑσπέρας ἀπέπλευσεν. \nὁ δὲ\nΠερσεὺς οἰκτρὰ μὲν ἔπασχε διὰ στενῆς θυρίδος παρὰ τὸ τεῖχος ἐκμηρυόμενος αὑτὸν καὶ παιδία καὶ γυναῖκα πόνων καὶ πλάνης ἀπείρους, οἰκτρότατον δὲ στεναγμὸν ἀφῆκεν, ὥς τις αὐτῷ πλανωμένῳ παρὰ τὸν αἰγιαλὸν ἤδη πελάγιον τὸν \n \nὈροάνδην θέοντα κατιδὼν ἔφρασεν.\n \n",
            "2":"\n \nὑπέλαμπε γὰρ ἡμέρα, καὶ πάσης ἐλπίδος ἔρημος ὑπεχώρει φυγῇ πρὸς τὸ τεῖχος, οὐ λαθὼν μέν, ὑποφθάσας δὲ τοὺς Ῥωμαίους, μετὰ τῆς γυναικός, \nτὰ δὲ\nπαιδία συλλαβὼν αὐτοῖς Ἴων ἐνεχείρισεν, ὃς πάλαι μὲν ἐρώμενος ἦν τοῦ Περσέως, τότε δὲ προδότης γενόμενος αἰτίαν παρέσχε τὴν μάλιστα συναναγκάσασαν τὸν ἄνθρωπον, ὡς θηρίον ἁλισκομένων τῶν τέκνων, εἰς χεῖρας ἐλθεῖν καὶ παραδοῦναι τὸ σῶμα τοῖς ἐκείνων κρατοῦσιν. \n \n",
            "3":"\n \nἐπίστευε μὲν οὖν μάλιστα τῷ Νασικᾷ, κἀκεῖνον ἐκάλει μὴ παρόντος δὲ κατακλαύσας τὴν τύχην καὶ τὴν ἀνάγκην περισκεψάμενος ἔδωκεν αὑτὸν ὑποχείριον τῷ Γναίῳ, τότε μάλιστα ποιήσας φανερόν ὅτι τῆς φιλαργυρίας ἦν ἐν αὐτῷ τι κακὸν ἀγεννέστερον ἡ φιλοψυχία, διʼ ἥν, ὃ μόνον ἡ τύχη τῶν ἐπταικότων οὐκ ἀφαιρεῖται, τὸν ἔλεον, ἀπεστέρησεν ἑαυτοῦ,\n \n",
            "4":"\n \nδεηθεὶς γὰρ ἀχθῆναι \nπρὸς τὸν Αἰμίλιον, ὁ μὲν ὡς ἀνδρὶ μεγάλῳ πεπτωκότι \nπτῶμα νεμεσητὸν καὶ δυστυχὲς ἐξαναστὰς \nὑπήντα\nμετὰ τῶν φίλων δεδακρυμένος· \nὁ δʼ,\nαἴσχιστον θέαμα, προβαλὼν αὑτὸν ἐπὶ στόμα καὶ \nγονάτων δραξάμενος ἀνεβάλλετο φωνὰς ἀγεννεῖς\n \n",
            "5":"\n καὶ δεήσεις, ἃς οὐχ ὑπέμεινεν οὐδʼ ἤκουσεν ὁ Αἰμίλιος, ἀλλὰ προσβλέψας αὑτὸν ἀλγοῦντι καὶ λελυπημένῳ τῷ προσώπῳ, τί\nτῆς τύχης, εἶπεν, ὦ\nταλαίπωρε, τὸ μέγιστον ἀφαιρεῖς τῶν ἐγκλημάτων, ταῦτα πράττων ἀφʼ ὧν δόξεις οὐ παρʼ ἀξίαν ἀτυχεῖν, οὐδὲ τοῦ νῦν, ἀλλὰ τοῦ πάλαι \n \nδαίμονος ἀνάξιος γεγονέναι; τί δέ μου καταβάλλεις τὴν νίκην, καὶ τὸ κατόρθωμα ποιεῖς μικρόν, ἐπιδεικνύμενος ἑαυτὸν οὐ γενναῖον οὐδὲ πρέποντα Ῥωμαίων ἀνταγωνιστήν; \nἀρετή τοι δυστυχοῦσι μεγάλην ἔχει μοῖραν αἰδοῦς καὶ παρὰ πολεμίοις, δειλία δὲ Ῥωμαίοις, κἂν εὐποτμῇ, πάντη ἀτιμότατον. \n"
        },
        "26":{
            "0":"\n \nοὐ\nμὴν ἀλλὰ τοῦτον μὲν ἀναστήσας καὶ δεξιωσάμενος Τουβέρωνι παρέδωκεν, αὐτὸς δὲ τοὺς παῖδας καὶ τοὺς γαμβροὺς καὶ τῶν ἄλλων ἡγεμονικῶν μάλιστα τοὺς νεωτέρους ἔσω τῆς σκηνῆς ἐπισπασάμενος πολὺν χρόνον ἦν πρὸς αὑτῷ σιωπῇ καθήμενος, ὥστε θαυμάζειν ἅπαντας. \nὁρμήσας δὲ περὶ τῆς τύχης καὶ τῶν ἀνθρωπίνων διαλέγεσθαι πραγμάτων, ἆρά γε, εἶπεν, ἄξιον\nεὐπραγίας παρούσης ἄνθρωπον ὄντα θρασύνεσθαι καὶ μέγα φρονεῖν ἔθνος ἢ πόλιν ἢ βασιλείαν \n \n",
            "1":"\n καταστρεψάμενον, ἢ τὴν μεταβολὴν ταύτην τῆς \nτύχης, ἡ παράδειγμα τῷ πολεμοῦντι\nκοινῆς ἀσθενείας προθεῖσα παιδεύει μηδὲν ὡς μόνιμον \nκαὶ βέβαιον διανοεῖσθαι; \nποῖος γὰρ ἀνθρώποις τοῦ θαρρεῖν καιρός, ὅταν τὸ κρατεῖν ἑτέρων \nμάλιστα δεδοικέναι τὴν τύχην ἀναγκάζῃ, καὶ τῷ \nχαίροντι δυσθυμίαν ἐπάγῃ τοσαύτην ὁ τῆς περιφερομένης \nκαὶ προσισταμένης ἄλλοτʼ ἄλλοις \nεἱμαρμένης λογισμός; \n \n",
            "2":"\n ἢ τὴν Ἀλεξάνδρου διαδοχήν, \nὃς ἐπὶ πλεῖστον ἤρθη δυνάμεως καὶ μέγιστον ἔσχε κράτος, ὥρας μιᾶς μορίῳ πεσοῦσαν ὑπὸ πόδας θέμενοι, καὶ τοὺς ἄρτι μυριάσι πεζῶν \n \nκαὶ χιλιάσιν ἱππέων τοσαύταις ὁπλοφορουμένους βασιλεῖς ὁρῶντες ἐκ τῶν\nπολεμίων\nχειρῶν\nἐφήμερα σιτία καὶ ποτὰ λαμβάνοντας, οἴεσθε τὰ καθʼ ἡμᾶς ἔχειν τινὰ βεβαιότητα τύχης διαρκῆ πρὸς τὸν χρόνον; \n \n",
            "3":"\n οὐ\nκαταβαλόντες ὑμεῖς οἱ νέοι τὸ κενὸν φρύαγμα τοῦτο καὶ γαυρίαμα τῆς νίκης \n ταπεινοὶ καταπτήξετε πρὸς τὸ μέλλον, ἀεὶ καραδοκοῦντες εἰς ὅ τι κατασκήψει τέλος ἑκάστῳ τὴν τῆς παρούσης εὐπραγίας ὁ δαίμων νέμεσιν; τοιαῦτά φασι πολλὰ διαλεχθέντα τὸν Αἰμίλιον ἀποπέμψαι τοὺς νέους εὖ μάλα τὸ καύχημα καὶ τὴν ὕβριν, ὥσπερ χαλινῷ, τῷ λόγῳ κόπτοντι κεκολασμένους. \n"
        },
        "27":{
            "0":"\n \nἐκ τούτου τὴν μὲν στρατιὰν πρὸς ἀνάπαυσιν, αὑτὸν δὲ πρὸς θέαν τῆς Ἑλλάδος ἔτρεψε καὶ διαγωγὴν ἔνδοξον ἅμα καὶ φιλάνθρωπον. \nἐπιὼν γὰρ ἀνελάμβανε τοὺς δήμους καὶ τὰ πολιτεύματα καθίστατο, καὶ δωρεὰς ἐδίδου, ταῖς\nμὲν σῖτον ἐκ τοῦ βασιλικοῦ, ταὶς δʼ ἔλαιον. \nτοσοῦτον γὰρ εὑρεθῆναί φασιν ἀποκείμενον ὥστε τοὺς λαμβάνοντας καὶ δεομένους ἐπιλιπεῖν πρότερον ἢ καταναλωθῆναι τὸ πλῆθος τῶν εὑρεθέντων.\n \n",
            "1":"\n ἐν δὲ\nΔελφοῖς ἰδὼν κίονα μέγαν τετράγωνον ἐκ λίθων λευκῶν συνηρμοσμένον, ἐφʼ οὗ Περσέως ἔμελλε χρυσοῦς ἀνδριὰς τίθεσθαι, προσέταξε τὸν αὐτοῦ τεθῆναι· τοὺς γὰρ ἡττημένους τοῖς νικῶσιν ἐξίστασθαι χώρας προσήκειν. \nἐν δʼ\nὈλυμπίᾳ, τοῦτο δὴ τὸ πολυθρύλητον ἐκεῖνόν ἀναφθέγξασθαί φασιν, ὡς τὸν Ὁμήρου Δία Φειδίας ἀποπλάσαιτο.\n \n",
            "2":"\n \nτῶν δὲ δέκα πρέσβεων ἐκ Ῥώμης ἀφικομένων Μακεδόσι μὲν ἀπέδωκε τὴν χώραν \n \nκαὶ τὰς πόλεις ἐλευθέρας οἰκεῖν καὶ αὐτονόμους, \nἑκατὸν δὲ τάλαντα Ῥωμαίοις ὑποτελεῖν, οὗ πλέον \nἢ διπλάσιον τοῖς βασιλεῦσιν εἰσέφερον. \nθέας δὲ παντοδαπῶν ἀγώνων καὶ θυσίας ἐπιτελῶν τοῖς \nθεοῖς ἑστιάσεις καὶ δεῖπνα προὔθετο, χορηγίᾳ\n \n",
            "3":"\n μὲν ἐκ τῶν βασιλικῶν ἀφθόνῳ χρώμενος, τάξιν δὲ καὶ κόσμον καὶ κατακλίσεις καὶ δεξιώσεις καὶ τὴν πρὸς ἕκαστον αὑτοῦ τῆς κατʼ ἀξίαν τιμῆς καὶ φιλοφροσύνης αἴσθησιν οὕτως ἀκριβῆ καὶ πεφροντισμένην ἐνδεικνύμενος ὥστε θαυμάζειν τοὺς Ἕλληνας, \nεἰ\nμηδὲ τὴν παιδιὰν ἄμοιρον ἀπολείπει σπουδῆς, ἀλλὰ τηλικαῦτα πράττων ἀνὴρ πράγματα καὶ τοῖς μικροῖς τὸ πρέπον ἀποδίδωσιν.\n \n",
            "4":"\n ὁ δὲ καὶ\nτούτοις ἔχαιρεν, ὅτι πολλῶν παρεσκευασμένων καὶ λαμπρῶν τὸ ἥδιστον αὐτὸς ἦν ἀπόλαυσμα καὶ θέαμα τοῖς παροῦσι, καὶ πρὸς τοὺς θαυμάζοντας τὴν ἐπιμέλειαν ἔλεγε τῆς αὐτῆς εἶναι ψυχῆς παρατάξεώς τε προστῆναι καλῶς καὶ συμποσίου, τῆς μὲν, ὅπως φοβερωτάτη τοῖς πολεμίοις, τοῦ δʼ, ὡς εὐχαριστότατον ᾖ τοῖς συνοῦσιν.\n \n",
            "5":"\n \nοὐδενὸς δʼ ἧττον αὐτοῦ τὴν ἐλευθεριότητα καὶ τὴν μεγαλοψυχίαν ἐπῄνουν οἱ ἄνθρωποι, πολὺ μὲν ἀργύριον, πολὺ δὲ χρυσίον ἐκ τῶν βασιλικῶν ἠθροισμένον οὐδʼ ἰδεῖν ἐθελήσαντος, ἀλλὰ τοῖς ταμίαις εἰς τὸ δημόσιον παραδόντος. \nμόνα τὰ βιβλία τοῦ βασιλέως φιλογραμματοῦσι τοῖς υἱέσιν ἐπέτρεψεν ἐξελέσθαι, καὶ διανέμων \n \nἀριστεῖα τῆς μάχης Αἰλίῳ Τουβέρωνι τῷ γαμβρῷ φιάλην ἔδωκε πέντε λιτρῶν ὁλκήν.\n \n",
            "6":"\n \nοὗτός ἐστι Τουβέρων ὃν ἔφαμεν μετὰ συγγενῶν οἰκεῖν ἑκκαιδέκατον, \nἀπὸ γηδίου μικροῦ διατρεφομένων ἁπάντων. \nκαὶ πρῶτον ἄργυρον ἐκεῖνόν φασιν \nεἰς τὸν Αἰλίων οἶκον εἰσελθεῖν, ὑπʼ ἀρετῆς καὶ \nτιμῆς εἰσαγόμενον, τὸν δʼ ἄλλον χρόνον οὔτʼ \nαὐτοὺς οὔτε τὰς γυναῖκας ἀργυρίου χρῄζειν ἢ χρυσοῦ. \n"
        },
        "28":{
            "0":"\n \nδιῳκημένων δὲ πάντων αὐτῷ καλῶς ἀσπασάμενος τοὺς Ἕλληνας, καὶ παρακαλέσας τοὺς Μακεδόνας μεμνῆσθαι τῆς δεδομένης ὑπὸ Ῥωμαίων ἐλευθερίας σῴζοντας αὐτὴν διʼ εὐνομίας καὶ ὁμονοίας, ἀνέζευξεν ἐπὶ τὴν Ἤπειρον, ἔχων δόγμα συγκλήτου τοὺς συμμεμαχημένους αὐτῷ τὴν πρὸς Περσέα μάχην στρατιώτας ἀπὸ τῶν ἐκεῖ πόλεων ὠφελῆσαι.\n \n",
            "1":"\n \nβουλόμενος δὲ πᾶσιν ἅμα καὶ μηδενὸς προσδοκῶντος, ἀλλʼ ἐξαίφνης ἐπιπεσεῖν, μετεπέμψατο τοὺς πρώτους ἐξ ἑκάστης \n πόλεως ἄνδρας δέκα, καὶ προσέταξεν αὐτοῖς, ὅσος ἄργυρός ἐστι καὶ χρυσὸς ἐν οἰκίαις καὶ ἱεροῖς, ἡμέρᾳ ῥητῇ καταφέρειν. \nἑκάστοις δὲ συνέπεμψεν ὡς ἐπʼ αὐτὸ δὴ τοῦτο φρουρὰν στρατιωτῶν καὶ ταξίαρχον προσποιούμενον ζητεῖν καὶ παραλαμβάνειν τὸ χρυσίον.\n \n",
            "2":"\n \nἐνστάσης δὲ τῆς ἡμέρας, ὑφʼ ἕνα καὶ τὸν αὐτὸν ἅμα καιρὸν ὁρμήσαντες ἐτράποντο πρὸς καταδρομὴν καὶ διαρπαγὴν τῶν πόλεων, ὥστε ὥρᾳ μιᾷ πεντεκαίδεκα ἀνθρώπων ἐξανδραποδισθῆναι μυριάδας, ἑβδομήκοντα δὲ πόλεις πορθηθῆναι, \nγενέσθαι δʼ ἀπὸ τοσαύτης φθορᾶς καὶ πανωλεθρίας ἑκάστῳ στρατιώτῃ τὴν \n \nδόσιν οὐ μείζονʼ ἕνδεκα δραχμῶν, φρῖξαι δὲ πάντας ἀνθρώπους τὸ τοῦ πολέμου τέλος, εἰς μικρὸν οὕτω τὸ καθʼ ἕκαστον λῆμμα καὶ κέρδος ἔθνους ὅλου κατακερματισθέντος. \n"
        },
        "29":{
            "0":"\n \nΑἰμίλιος μὲν οὖν τοῦτο πράξας μάλιστα παρὰ τὴν αὑτοῦ φύσιν ἐπιεικῆ καὶ χρηστὴν οὖσαν εἰς Ὠρικὸν κατέβη· \nκἀκεῖθεν εἰς Ἰταλίαν μετὰ τῶν δυνάμεων περαιωθείς ἀνέπλει τὸν Θύβριν ποταμὸν ἐπὶ τῆς βασιλικῆς ἑκκαιδεκήρους κατεσκευασμένης εἰς κόσμον ὅπλοις αἰχμαλώτοις καὶ φοινικίσι καὶ πορφύραις, \nὡς\nκαὶ πανηγυρίζειν ἔξωθεν καθάπερ εἰς τινὰ θριαμβικῆς θέαν πομπῆς καὶ προαπολαύειν τοὺς Ῥωμαίους, τῷ ῥοθίῳ σχέδην ὑπάγοντι τὴν ναῦν ἀντιπαρεξάγοντας. \n \n",
            "1":"\n οἱ δὲ στρατιῶται τοῖς βασιλικοῖς χρήμασιν ἐποφθαλμίσαντες, ὡς οὐχ ὅσων ἠξίουν ἔτυχον, ὠργίζοντο μὲν ἀδήλως διὰ τοῦτο καὶ χαλεπῶς εἶχον πρὸς τὸν Αἰμίλιον, αἰτιώμενοι δὲ φανερῶς ὅτι βαρὺς γένοιτο καὶ δεσποτικὸς αὐτοῖς ἄρχων, οὐ πάνυ προθύμως ἐπὶ τὴν ὑπὲρ τοῦ θριάμβου σπουδὴν ἀπήντησαν,\n \n",
            "2":"\n \nαἰσθόμενος δὲ τοῦτο Σέρβιος Γάλβας, ἐχθρὸς Αἰμιλίου, γεγονὼς δὲ τῶν ὑπʼ αὐτὸν χιλιάρχων, ἐθάρρησεν ἀναφανδὸν εἰπεῖν ὡς οὐ δοτέον εἴη τὸν θρίαμβον. \nἐνεὶς δὲ πολλὰς τῷ στρατιωτικῷ πλήθει διαβολὰς κατὰ τοῦ στρατηγοῦ καὶ τὴν οὖσαν ὀργὴν ἔτι μᾶλλον ἐξερεθίσας ᾐτεῖτο παρὰ τῶν δημάρχων ἄλλην ἡμέραν ἐκείνην γὰρ οὐκ ἐξαρκεῖν τῇ κατηγορίᾳ, τέσσαρας ἔτι λοιπὰς ὥρας ἔχουσαν.\n \n",
            "3":"\n \nτῶν δὲ \n \nδημάρχων λέγειν αὐτὸν, εἴ τι βούλεται, κελευόντων, ἀρξάμενος μακρῷ καὶ βλασφημίας ἔχοντι παντοδαπὰς χρῆσθαι λόγῳ τὸν χρόνον ἀνήλωσε τῆς ἡμέρας· \nκαὶ γενομένου σκότους οἱ μὲν δήμαρχοι τὴν ἐκκλησίαν ἀφῆκαν, πρὸς δὲ τὸν Γάλβαν οἱ στρατιῶται συνέδραμον θρασύτεροι γεγονότες, καὶ συγκροτήσαντες αὑτοὺς περὶ τὸν ὄρθρον αὖθις καταλαμβάνονται τὸ Καπετώλιον ἐκεῖ γὰρ οἱ δήμαρχοι τὴν ἐκκλησίαν ἔμελλον ἄξειν. \n"
        },
        "30":{
            "0":"\n \nἅμα δʼ ἡμέρᾳ τῆς ψήφου δοθείσης ἥ τε πρώτη φυλὴ τὸν θρίαμβον ἀπεψηφίζετο, καὶ τοῦ πράγματος αἴσθησις εἰς τὸν ἀλλον δῆμον καὶ τὴν σύγκλητον κατῄει. \nκαὶ τὸ μὲν πλῆθος ὑπεραλγοῦν τῷ προπηλακίζεσθαι τὸν Αἰμίλιον ἐν φωναῖς ἦν ἀπράκτοις, οἱ δὲ γνωριμώτατοι τῶν ἀπὸ βουλῆς δεινὸν εἶναι τὸ γινόμενον βοῶντες ἀλλήλους παρεκάλουν ἐπιλαβέσθαι τῆς τῶν στρατιωτῶν ἀσελγείας καὶ θρασύτητος, ἐπὶ πᾶν ἀφιξομένης ἄνομον ἔργον καὶ βίαιον, εἰ μηδὲν ἐμποδὼν αὐτοῖς γένοιτο Παῦλον Αἰμίλιον ἀφελέσθαι τῶν ἐπινικίων τιμῶν,\n \n",
            "1":"\n \nὠσάμενοι δὲ τὸν \nὄχλον καὶ ἀναβάντες ἁθρόοι τοῖς δημάρχοις ἔλεγον \nἐπισχεῖν τὴν ψηφοφορίαν, ἄχρι ἂν διαέλθωσιν \nἃ βούλονται πρὸς τὸ πλῆθος. \nἐπισχόντων δὲ πάντων καὶ γενομένης σιωπῆς ἀνελθὼν ἀνὴρ \nὑπατικὸς καὶ πολεμίους εἴκοσι καὶ τρεῖς ἐκ προκλήσεως \nἀνῃρηκώς, Μᾶρκος Σερβίλιος, Αἰμίλιον \nμὲν ἔφη Παῦλον, ἡλίκος αὐτοκράτωρ γένοιτο, νῦν\n \n",
            "2":"\n μάλιστα γινώσκειν, ὁρῶν ὅσης ἀπειθείας γέμοντι καὶ κακίας στρατεύματι χρώμενος οὕτω καλὰς \n \nκατώρθωσε καὶ μεγάλας πράξεις, θαυμάζειν δὲ \n τὸν δῆμον εἰ τοῖς ἀπʼ Ἰλλυριῶν καὶ Λιγύων \nἀγαλλόμενος θριάμβοις αὑτῷ φθονεῖ τὸν Μακεδόνων \nβασιλέα ζῶντα καὶ τὴν Ἀλεξάνδρου καὶ \nΦιλίππου δόξαν ἐπιδεῖν ὑπὸ τοῖς Ῥωμαίων \nὅπλοις ἀγομένην αἰχμάλωτον.\n \n",
            "3":"\n πῶς\nγὰρ οὐ δεινὸν, εἶπεν, εἰ,\nφήμης περὶ νίκης ἀβεβαίου \nπρότερον εἰς τὴν πόλιν ἐμπεσούσης, ἐθύσατε τοῖς \nθεοῖς εὐχόμενοι τοῦ λόγου τούτου ταχέως ἀπολαβεῖν \nτὴν ὄψιν, ἥκοντος δὲ τοῦ στρατηγοῦ μετὰ \nτῆς ἀληθινῆς νίκης ἀφαιρεῖσθε τῶν μὲν θεῶν τὴν τ\nιμήν, αὑτῶν δὲ τὴν χαράν, ὡς φοβούμενοι θεάσασθαι \nτὸ μέγεθος τῶν κατορθωμάτων ἢ φειδόμενοι \nτοῦ πολεμίου; καίτοι κρεῖττον ἦν τῷ πρὸς \nἐκεῖνον ἐλέῳ, μὴ τῷ πρὸς αὐτοκράτορα φθόνῳ \nλυθῆναι τὸν θρίαμβον. \n \n",
            "4":"\n \n ἀλλʼ εἰς τοσαύτην, ἔφη, τὸ\nκακόηθες ἐξουσίαν προάγεται διʼ ὑμῶν ὥστε \nπερὶ στρατηγίας καὶ θριάμβου τολμᾷ λέγειν \nἄνθρωπος ἄτρωτος καὶ τῷ σώματι στίλβων ὑπὸ \nλειότητος καὶ σκιατραφίας πρὸς ἡμᾶς τοὺς τοσούτοις \nτραύμασι πεπαιδευμένους ἀρετὰς καὶ κακίας \nκρίνειν στρατηγῶν. ἅμα δὲ τῆς ἐσθῆτος διασχών \nἐξέφηνε κατὰ τῶν στέρνων ὠτειλὰς ἀπίστους \nτὸ πλῆθος.\n \n",
            "5":"\n εἶτα μεταστραφεὶς ἔνια τῶν οὐκ εὐπρεπῶς ἐν ὄχλῳ γυμνοῦσθαι δοκούντων τοῦ σώματος ἀνεκάλυψε, καὶ πρὸς τὸν Γάλβαν ἐπιστρέψας, σὺ\nμὲν, ἔφη, γελᾷς\nἐπὶ τούτοις, \nἐγὼ δὲ σεμνύνομαι πρὸς τοὺς πολίτας· ὑπὲρ τούτων γὰρ ἡμέραν καὶ νύκτα συνεχῶς ἱππασάμενος ταῦτʼ ἔσχον. ἀλλʼ · \nἄγε λαβὼν αὐτοὺς ἐπὶ τὴν ψῆφον ἐγὼ δὲ καταβὰς παρακολουθήσω πᾶσι, καὶ γνώσομαι τοὺς κακοὺς καὶ ἀχαρίστους καὶ \n \nδημαγωγεῖσθαι μᾶλλον ἐν τοῖς πολέμοις ἢ στρατηγεῖσθαι βουλομένους. \n"
        },
        "31":{
            "0":"\n \nοὕτω φασὶν ὑπὸ τῶν λόγων τούτων ἀνακοπῆναι καὶ μεταβαλεῖν τὸ στρατιωτικόν ὥστε πάσαις ταῖς φυλαῖς ἐπικυρωθῆναι τῷ Αἰμιλίῳ τὸν θρίαμβον. πεμφθῆναι δʼ αὐτὸν οὕτω λέγουσιν. ὁ μὲν δῆμος ἔν τε τοῖς ἱππικοῖς θεάτροις, ἃ κίρκους καλοῦσι, περί τε τήν ἀγορὰν ἰκρία πηξάμενοι, καὶ τἆλλα τῆς πόλεως μέρη καταλαβόντες, ὡς ἕκαστα παρεῖχε τῆς πομπῆς ἔποψιν, ἐθεῶντο καθαραῖς ἐσθῆσι κεκοσμημένοι.\n \n",
            "1":"\n \nπᾶς δὲ ναὸς ἀνέῳκτο καὶ στεφάνων καὶ θυμιαμάτων ἦν πλήρης, ὑπηρέται τε πολλοὶ καὶ ῥαβδονόμοι τοὺς ἀτάκτως συρρέοντας εἰς τὸ μέσον καὶ διαθέοντας ἐξείργοντες ἀναπεπταμένας τὰς ὁδοὺς καὶ καθαρὰς παρεῖχον. \nτῆς δὲ πομπῆς εἰς ἡμέρας τρεῖς νενεμημένης, ἡ μὲν πρώτη μόλις ἐξαρκέσασα τοῖς αἰχμαλώτοις ἀνδριάσι καὶ γραφαῖς καὶ κολοσσοῖς ἐπὶ ζευγῶν πεντήκοντα καὶ διακοσίων κομιζομένοις τούτων ἔσχε θέαν.\n \n",
            "2":"\n τῇ δʼ\nὑστεραίᾳ τὰ κάλλιστα καὶ πολυτελέστατα τῶν Μακεδονικῶν \nὅπλων ἐπέμπετο πολλαῖς ἁμάξαις, αὐτά \nτε μαρμαίροντα χαλκῷ νεοσμήκτῳ καὶ σιδήρῳ, \nτήν τε θέσιν ἐκ τέχνης καὶ συναρμογῆς ὡς ἂν \nμάλιστα συμπεφορημένοις χύδην καὶ αὐτομάτως \nἐοίκοι πεποιημένα, \nκράνη πρὸς ἀσπίσι καὶ θώρακες \nἐπὶ κνημῖσι,\n \n",
            "3":"\n καὶ Κρητικαὶ πέλται καὶ Θρᾴκια γέρρα καὶ φαρέτραι μετὰ ἱππικῶν ἀναμεμιγμέναι χαλινῶν, καὶ ξίφη γυμνὰ διὰ τούτων παρανίσχοντα καὶ σάρισαι παραπεπηγυῖαι, \nσύμμετρον ἐχόντων χάλασμα τῶν ὅπλων, ὥστε τήν πρὸς ἄλληλα κροῦσιν ἐν τῷ διαφέρεσθαι τραχὺ \n \nκαὶ φοβερὸν ὑπηχεῖν, καὶ μηδὲ νενικημένων ἄφοβον εἶναι τήν ὄψιν.\n \n",
            "4":"\n \nμετὰ δὲ τὰς ὁπλοφόρους ἁμάξας ἄνδρες ἐπἐπορεύοντο τρισχίλιοι νόμισμα φέροντες ἀργυροῦν ἐν ἀγγείοις ἑπτακοσίοις πεντήκοντα τριταλάντοις, ὧν ἕκαστον ἀνὰ τέσσαρες \nἐκόμιζον ἄλλοι δὲ κρατῆρας ἀργυροῦς καὶ κέρατα καὶ φιάλας καὶ κύλικας, εὖ διακεκοσμημένα πρὸς θέαν ἕκαστα καὶ περιττὰ τῷ μεγέθει καὶ τῇ παχύτητι τῆς τορείας. \n"
        },
        "32":{
            "0":"\n \nτῆς δὲ τρίτης ἡμέρας ἕωθεν μὲν εὐθὺς ἐπορεύοντο σαλπιγκταί μέλος οὐ προσόδιον καὶ πομπικόν, ἀλλʼ οἵῳ μαχομένους ἐποτρύνουσιν \n αὑτοὺς Ῥωμαῖοι, προσεγκελευόμενοι. \nμετὰ δὲ τούτους ἤγοντο χρυσόκερῳ τροφίαι βοῦς ἑκατὸν εἴκοσι, μίτραις ἠσκημένοι καὶ στέμμασιν. οἱ δʼ ἄγοντες αὑτοὺς νεανίσκοι περιζώμασιν εὐπαρύφοις ἐσταλμένοι πρὸς ἱερουργίαν ἐχώρουν, καὶ παῖδες ἀργυρᾶ λοιβεῖα καὶ χρυσᾶ κομίζοντες,\n \n",
            "1":"\n \nεἶτα μετὰ τούτους οἱ τὸ χρυσοῦν νόμισμα φέροντες, εἰς ἀγγεῖα τριταλαντιαῖα μεμερισμένον ὁμοίως τῷ ἀργυρίῷ. τὸ δὲ πλῆθος ἦν τῶν ἀγγείων ὀγδοήκοντα τριῶν δέοντα. \nτούτοις ἐπέβαλλον οἵ τε τὴν ἱερὰν φιάλην ἀνέχοντες, ἦν ὁ Αἰμίλιος ἐκ χρυσοῦ δέκα ταλάντων διὰ λίθων κατεσκεύασεν, οἵ τε τὰς Ἀντιγονίδας καὶ Σελευκίδας καὶ Θηρικλείους καὶ ὅσα περὶ δεῖπνον χρυσώματα τοῦ Περσέως ἐπιδεικνύμενοι.\n \n",
            "2":"\n \nτούτοις ἐπέβαλλε τὸ ἅρμα τοῦ Περσέως καὶ τὰ ὅπλα καὶ τὸ διάδημα τοῖς ὅπλοις ἐπικείμενον. \nεἶτα μικροῦ διαλείμματος ὄντος ἤδη τὰ τέκνα τοῦ βασιλέως ἤγετο δοῦλα, καὶ σὺν αὐτοῖς τροφέων καὶ \n \nδιδασκάλων καὶ παιδαγωγῶν δεδακρυμένων ὄχλος, αὐτῶν τε τὰς χεῖρας ὀρεγόντων εἰς τοὺς θεατάς καὶ τὰ παιδία δεῖσθαι καὶ λιτανεύειν διδασκόντων.\n \n",
            "3":"\n ἦν δʼ\nἄρρενα μὲν δύο, θῆλυ δὲ ἕν, οὐ πάνυ συμφρονοῦντα τῶν κακῶν τὸ μέγεθος διὰ τὴν \nἡλικίαν ᾗ καὶ μᾶλλον ἐλεεινὰ πρὸς τὴν μεταβολὴν τῆς ἀναισθησίας ἦν, ὥστε μικροῦ τὸν Περσέα βαδίζειν παρορώμενον· οὕτως ὑπʼ οἴκτου τοῖς νηπίοις προσεῖχον τὰς ὄψεις οἱ Ῥωμαῖοι, καὶ δάκρυα πολλοῖς ἐκβάλλειν συνέβη, πᾶσι δὲ μεμιγμένην ἀλγηδόνι καὶ χάριτι τὴν θέαν εἶναι μέχρι οὗ τὰ παιδία παρῆλθεν. \n"
        },
        "33":{
            "0":"\n \nαὐτὸς δὲ τῶν τέκνων ὁ Περσεὺς καὶ τῆς περὶ αὐτὰ θεραπείας κατόπιν ἐπορεύετο, φαιὸν μὲν ἱμάτιον ἀμπεχόμενος καὶ κρηπῖδας ἔχων ἐπιχωρίους, ὑπὸ δὲ μεγέθους τῶν κακῶν πάντα θαμβοῦντι καὶ παραπεπληγμένῳ μάλιστα τὸν λογισμὸν ἐοικώς. \nκαὶ τούτῳ δʼ εἵπετο χορὸς φίλων καὶ συνήθων, βεβαρημένων τὰ πρόσωπα πένθει, καὶ τῷ πρὸς Περσέα βλέπειν ἀεὶ καὶ δακρύειν ἔννοιαν παριστάντων τοῖς θεωμένοις ὅτι τὴν ἐκείνου τύχην ὀλοφύρονται τῶν καθʼ ἑαυτοὺς ἐλάχιστα φροντίζοντες.\n \n",
            "1":"\n καίτοι προσέπεμψε τῷ Αἰμιλίῳ δεόμενος μὴ πομπευθῆναι καὶ παραιτούμενος τὸν θρίαμβον. ὁ δὲ τῆς ἀνανδρίας αὑτοῦ καὶ φιλοψυχίας, ὡς ἔοικε, καταγελῶν, ἀλλὰ\nτοῦτό γʼ, εἶπε, καὶ\nπρότερον ἦν ἐπʼ αὐτῷ καὶ νῦν ἐστιν, ἂν βούληται· δηλῶν τὸν πρὸ αἰσχύνης θάνατον, ὃν οὐχ ὑπομείνας ὁ δείλαιος, ἀλλʼ ὑπʼ ἐλπίδων τινῶν ἀπομαλακισθείς ἐγεγόνει μέρος τῶν αὑτοῦ λαφύρων. \n \n",
            "2":"\n ἐφεξῆς δὲ τούτοις ἐκομίζοντο χρυσοῖ στέφανοι \n \nτετρακόσιοι τὸ πλῆθος, οὓς αἱ πόλεις ἀριστεῖα τῆς νίκης τῷ Αἰμιλίῳ μετὰ πρεσβειῶν ἔπεμψαν. \nεἶτʼ αὐτὸς ἐπέβαλλεν ἅρματι κεκοσμημένῳ διαπρεπῶς ἐπιβεβηκώς, ἀνὴρ καὶ δίχα τοσαύτης ἐξουσίας ἀξιοθέατος, ἁλουργίδα χρυσόπαστον ἀμπεχόμενος καὶ δάφνης κλῶνα τῇ δεξιᾷ προτείνων,\n \n",
            "3":"\n \nἐδαφνηφόρει δὲ καὶ σύμπας ὁ στρατός, τῷ μὲν ἅρματι τοῦ στρατηγοῦ κατὰ λόχους καὶ τάξεις ἑπόμενος, ᾄδων δὲ τὰ μὲν ᾠδάς τινας πατρίους ἀναμεμιγμένας γέλωτι, τὰ δὲ παιᾶνας ἐπινικίους καὶ τῶν διαπεπραγμένων ἐπαίνους εἰς τὸν Αἰμίλιον περίβλεπτον ὄντα καὶ ζηλωτὸν ὑπὸ πάντων, \nοὐδενὶ δὲ τῶν ἀγαθῶν ἐπίφθονον πλὴν εἴ τι δαιμόνιον ἄρα τῶν μεγάλων καὶ ὑπερόγκων εἴληχεν εὐτυχιῶν ἀπαρύτειν καὶ μιγνύναι τὸν ἀνθρώπινον βίον, ὅπως μηδενὶ κακῶν ἄκρατος εἴη καὶ καθαρός, ἀλλὰ καθʼ Ὅμηρον ἄριστα δοκῶσι πράττειν οἷς αἱ τύχαι τροπὴν ἐπʼ ἀμφότερα τῶν πραγμάτων ἔχουσιν. \n"
        },
        "34":{
            "0":"\n \nἦσαν γὰρ αὐτῷ τέσσαρες υἱοί, δύο μὲν εἰς ἑτέρας ἀπῳκισμένοι συγγενείας, ὡς ἤδη \n λέλεκται, Σκηπίων καὶ Φάβιος, δύο δὲ παῖδες ἔτι τὴν ἡλικίαν, οὓς ἐπὶ τῆς οἰκίας εἶχε τῆς ἑαυτοῦ γεγονότας ἐξ ἑτέρας γυναικός,\n \n",
            "1":"\n ὧν ὁ\nμὲν ἡμέραις πέντε πρὸ τοῦ θριαμβεύειν τὸν Αἰμίλιον ἐτελεύτησε τεσσαρεσκαιδεκέτης, ὁ δὲ δωδεκέτης μετὰ τρεῖς ἡμέρας θριαμβεύσαντος ἐπαπέθανεν, \nὥστε μηδένα γενέσθαι Ῥωμαίων τοῦ πάθους ἀνάλγητον, ἀλλὰ φρῖξαι τὴν ὠμότητα τῆς τύχης ἅπαντας, ὡς οὐκ ᾐδέσατο πένθος τοσοῦτον εἰς οἰκίαν ζήλου καὶ χαρᾶς καὶ θυσιῶν γέμουσαν εἰσάγουσα, καὶ \n \nκαταμιγνύουσα θρήνους καὶ δάκρυα παιᾶσιν ἐπινικίοις καὶ θριάμβοις. \n"
        },
        "35":{
            "0":"\n \nοὐ\nμὴν ἀλλʼ ὁ Αἰμίλιος ὀρθῶς λογιζόμενος ἀνδρείας καὶ θαρραλεότητος ἀνθρώποις οὐ πρὸς ὅπλα καὶ σαρίσας χρῆσιν εἶναι μόνον, ἀλλὰ πρὸς πᾶσαν ὁμαλῶς τύχης ἀντίστασιν, οὕτως ἡρμόσατο καὶ κατεκόσμησε τὴν τῶν παρόντων σύγκρασιν ὥστε τοῖς ἀγαθοῖς τὰ φαῦλα καὶ τὰ οἰκεῖα τοῖς δημοσίοις ἐναφανισθέντα μὴ ταπεινῶσαι τὸ μέγεθος μηδὲ καθυβρίσαι τὸ ἀξίωμα τῆς νίκης,\n \n",
            "1":"\n \nτὸν μέν γε πρότερον τῶν παίδων ἀποθανόντα \nθάψας εὐθὺς ἐθριάμβευσεν, ὡς λέλεκται· \nτοῦ δὲ δευτέρου μετὰ τὸν θρίαμβον τελευτήσαντος \nσυναγαγὼν εἰς ἐκκλησίαν τὸν Ῥωμαίων δῆμον \nἐχρήσατο λόγοις ἀνδρὸς οὐ δεομένου παραμυθίας, \nἀλλὰ παραμυθουμένου τοὺς πολίτας δυσπαθοῦντας \nἐφʼ οἷς ἐκεῖνος ἐδυστύχησεν. \nἔφη γάρ ὅτι τῶν \nἀνθρωπίνων οὐδὲν οὐδέποτε δείσας, τῶν δὲ θείων \nὡς ἀπιστότατον καὶ ποικιλώτατον πρᾶγμα τὴν\n \n",
            "2":"\n τύχην ἀεὶ φοβηθείς, μάλιστα περὶ τοῦτον αὐτῆς τὸν πόλεμον, ὥσπερ πνεύματος λαμπροῦ, ταῖς πράξεσι παρούσης, διατελοίη μεταβολήν τινα καὶ παλίρροιαν προσδεχόμενος. μιᾷ\nμὲν γὰρ, εἶπεν, ἡμέρᾳ\nτὸν Ἰόνιον ἀπὸ Βρεντεσίου περάσας εἰς Κέρκυραν κατήχθην πεμπταῖος δʼ ἐκεῖθεν ἐν Δελφοῖς τῷ θεῷ θύσας, ἑτέραις αὖθις αὖ πέντε τὴν δύναμιν ἐν Μακεδονίᾳ παρέλαβον, καὶ τὸν εἰωθότα συντελέσας καθαρμὸν αὐτῆς καὶ τῶν πράξεων εὐθὺς ἐναρξάμενος ἐν ἡμέραις ἄλλαις πεντεκαίδεκα τὸ κάλλιστον ἐπέθηκα τῷ πολέμῳ τέλος, \n \n",
            "3":"\n ἀπιστῶν δὲ τῇ Τύχῃ διὰ τὴν εὔροιαν τῶν \n \nπραγμάτων, ὡς ἄδεια πολλὴ καὶ κίνδυνος οὐδεὶς ἦν ἀπὸ τῶν πολεμίων, μάλιστα κατὰ πλοῦν ἐδεδίειν τὴν μεταβολὴν τοῦ δαίμονος ἐπʼ εὐτυχίᾳ, τοσοῦτον στρατὸν νενικηκότα καὶ λάφυρα καὶ βασιλεῖς αἰχμαλώτους κομίζων, \nοὐ\nμὴν ἀλλὰ καὶ σωθεὶς πρὸς ὑμᾶς καὶ τὴν πόλιν ὁρῶν εὐφροσύνης καὶ ζήλου καὶ θυσιῶν γέμουσαν, ἔτι τὴν Τύχην διʼ ὑποψίας εἶχον, εἰδὼς οὐδὲν εἰλικρινὲς οὐδʼ ἀνεμέσητον ἀνθρώποις τῶν μεγάλων χαριζομένην. \n \n",
            "4":"\n \n καὶ τοῦτον οὐ πρότερον ἡ ψυχὴ τὸν φόβον ὠδίνουσα καὶ περισκοπουμένη τό μέλλον ὑπὲρ τῆς πόλεως ἀφῆκεν ἢ τηλικαύτῃ με προσπταῖσαι δυστυχίᾳ περὶ τὸν οἶκον, υἱῶν ἀρίστων, οὓς ἐμαυτῷ μόνους ἐλιπόμην διαδόχους, ταφὰς ἐπαλλήλους ἐν ἡμέραις ἱεραῖς μεταχειρισάμενον. \n \n",
            "5":"\n \n νῦν οὖν ἀκίνδυνός εἰμι τὰ μέγιστα καὶ θαρρῶ, καὶ νομίζω τὴν Τύχην ὑμῖν παραμενεῖν ἀβλαβῆ καὶ βέβαιον, \nἱκανῶς γὰρ ἐμοὶ καὶ τοῖς ἐμοῖς κακοῖς εἰς τὴν τῶν κατωρθωμένων ἀποκέχρηται νέμεσιν, οὐκ ἀφανέστερον ἔχουσα παράδειγμα τῆς ἀνθρωπίνης ἀσθενείας τοῦ θριαμβευομένου τὸν θριαμβεύοντα πλὴν ὅτι Περσεὺς μὲν ἔχει καὶ νενικημένος τοὺς παῖδας, Αἰμίλιος δὲ τοὺς αὑτοῦ νικήσας ἀπέβαλεν. \n"
        },
        "36":{
            "0":"\n \nοὕτω μὲν εὐγενεῖς καὶ μεγάλους λόγους τὸν Αἰμίλιον ἐξ ἀπλάστου καὶ ἀληθινοῦ φρονήματος ἐν τῷ δήμῳ διαλεχθῆναι λέγουσι. \nτῷ δὲ\nΠερσεῖ, καίπερ οἰκτείρας τὴν μεταβολὴν καὶ μάλα βοηθῆσαι προθυμηθείς, οὐδὲν εὕρετο πλὴν μεταστάσεως ἐκ τοῦ καλουμένου κάρκερε παρʼ αὐτοῖς εἰς τόπον καθαρὸν καὶ φιλανθρωποτέραν δίαιταν,\n \n",
            "1":"\n ὅπου φρουρούμενος, ὡς μὲν οἱ \n \nπλεῖστοι γεγράφασιν, ἀπεκαρτέρησεν, ἔνιοι δὲ τῆς \n τελευτῆς ἴδιόν τινα καὶ παρηλλαγμένον τρόπον ἱστοροῦσι. \nμεμψαμένους γάρ τι καὶ θυμωθέντας αὐτῷ τοὺς περὶ τὸ σῶμα στρατιώτας, ὡς ἕτερον οὐδὲν ἠδύναντο λυπεῖν καὶ κακοῦν αὐτόν, ἐξείργειν τῶν ὕπνων, καὶ προσέχοντας ἀκριβῶς ἐνίστασθαι ταῖς καταφοραῖς καὶ συνέχειν ἐγρηγορότα πάσῃ μηχανῇ, μέχρι οὗ τοῦτον τὸν τρόπον ἐκπονηθεὶς ἐτελεύτησεν.\n \n",
            "2":"\n \nἐτελεύτησε δὲ καὶ τῶν παιδίων τὰ δύο. τὸν δὲ τρίτον, Ἀλέξανδρον, εὐφυᾶ μὲν ἐν τῷ τορεύειν καὶ λεπτουργεῖν γενέσθαι φασίν, ἐκμαθόντα δὲ τὰ Ῥωμαϊκὰ γράμματα καὶ τὴν διάλεκτον ὑπογραμματεύειν τοῖς ἄρχουσιν, ἐπιδέξιον καὶ χαρίεντα περὶ ταύτην τὴν ὑπηρεσίαν ἐξεταζόμενον. \n"
        },
        "37":{
            "0":"\n \nταῖς δὲ Μακεδονικαῖς πράξεσι τοῦ Αἰμιλίου δημοτικωτάτην προσγράφουσι χάριν ὑπὲρ τῶν πολλῶν, ὡς τοσούτων εἰς τὸ δημόσιον τότε χρημάτων ὑπʼ αὐτοῦ τεθέντων ὥστε μηκέτι δεῆσαι τὸν δῆμον εἰσενεγκεῖν ἄχρι τῶν Ἱρτίου καὶ Πάνσα χρόνων, οἳ περὶ τὸν πρῶτον Ἀντωνίου καὶ Καίσαρος πόλεμον ὑπάτευσαν.\n \n",
            "1":"\n \nκἀκεῖνο δʼ \nἴδιον καὶ περιττὸν τοῦ Αἰμιλίου, τὸ σπουδαζόμενον \nὑπὸ τοῦ δήμου καὶ τιμώμενον διαφερόντως \nἐπὶ τῆς ἀριστοκρατικῆς μεῖναι προαιρέσεως, καὶ \nμηδὲν εἰπεῖν μηδὲ πρᾶξαι χάριτι τῶν πολλῶν, \nἀλλὰ τοῖς πρώτοις καὶ κρατίστοις ἀεὶ συνεξετάζεσθαι \nπερὶ τὴν πολιτείαν. \nὃ\nκαὶ χρόνοις ὕστερον \nἌππιος ὠνείδισεν Ἀφρικανῷ Σκηπίωνι.\n \n",
            "2":"\n μέγιστοι γὰρ ὄντες ἐν τῇ πόλει τότε τὴν τιμητικὴν ἀρχὴν μετῄεσαν, ὁ μὲν τὴν βουλὴν ἔχων καὶ \n \nτοὺς ἀρίστους περὶ αὑτόν· αὕτη γὰρ Ἀππίοις ἡ \nπολιτεία πάτριος· ὁ δὲ μέγας μὲν ὢν ἐφʼ ἑαυτοῦ, \nμεγάλῃ δʼ ἀεὶ τῇ παρὰ τοῦ δήμου χάριτι καὶ \nσπουδῇ κεχρημένος, \nὡς\nοὖν ἐμβάλλοντος εἰς \nἀγορὰν τοῦ Σκηπίωνος κατεῖδε παρὰ πλευρὰν ὁ \nἌππιος ἀνθρώπους ἀγεννεῖς καὶ δεδουλευκότας, \nἀγοραίους δὲ καὶ δυναμένους ὄχλον συναγαγεῖν \nκαὶ σπουδαρχίᾳ καὶ κραυγῇ πάντα πράγματα \nβιάσασθαι, μέγα βοήσας·\n \n",
            "3":"\n ὦ\nΠαῦλε, εἶπεν, Αἰμίλιε,\nστέναξον ὑπὸ γῆς αἰσθόμενος ὅτι σου τὸν υἱὸν Αἰμίλιος ὁ κῆρυξ καὶ Λικίννιος Φιλόνεικος ἐπὶ τιμητείαν κατάγουσιν. ἀλλὰ Σκηπίων μὲν αὔξων τὰ πλεῖστα τὸν δῆμον εὔνουν εἶχεν, Αἰμίλιος δέ, καίπερ ὢν ἀριστοκρατικὸς, οὐδὲν ἧττον ὑπὸ τῶν πολλῶν ἠγαπᾶτο τοῦ μάλιστα δημαγωγεῖν καὶ πρός χάριν ὁμιλεῖν τοῖς πολλοῖς δοκοῦντος.\n \n",
            "4":"\n \nἐδήλωσαν δὲ μετὰ τῶν ἄλλων καλῶν καὶ τιμητείας αὐτὸν ἀξιώσαντες, ἥτις ἐστὶν ἀρχὴ πασῶν ἱερωτάτη καὶ δυναμένη μέγα πρός τε τἆλλα καὶ πρός ἐξέτασιν βίων. \nἐκβαλεῖν τε γὰρ ἔξεστι συγκλήτου τὸν ἀπρεπῶς ζῶντα τοῖς τιμηταῖς, καὶ προγράψαι τὸν ἄριστον, ἵππου τʼ ἀφαιρέσει τῶν νέων ἀτιμάσαι τὸν ἀκολασταίνοντα. καὶ τῶν οὐσιῶν οὗτοι τὰ τιμήματα καὶ τὰς ἀπογραφὰς ἐπισκοποῦσιν.\n \n",
            "5":"\n \nἀπεγράψαντο μὲν οὖν κατʼ αὐτὸν μυριάδες ἀνθρώπων τριάκοντα τρεῖς, ἔτι δʼ ἑπτακισχίλιοι τετρακόσιοι πεντήκοντα δύο, τῆς δὲ βουλῆς προέγραψε μὲν Μᾶρκον Αἰμίλιον Λέπιδον, ἤδη τετράκις καρπούμενον ταύτην τὴν \n \nπροεδρίαν, ἐξέβαλε δὲ τρεῖς συγκλητικοὺς οὐ τῶν ἐπιφανῶν, καὶ περὶ τὴν τῶν ἱππέων ἐξέτασιν ὁμοίως ἐμετρίασεν αὐτός τε καὶ Μάρκιος Φίλιππος ὁ συνάρχων αὐτοῦ. \n"
        },
        "38":{
            "0":"\n \nδιῳκημένων δὲ τῶν πλείστων καὶ μεγίστων ἐνόσησε νόσον ἐν ἀρχῇ μὲν ἐπισφαλῆ, χρόνῳ δὲ ἀκίνδυνον, ἐργώδη δὲ καὶ δυσαπάλλακτον γενομένην. \nἐπεὶ δὲ πεισθεὶς ὑπὸ τῶν ἰατρῶν ἔπλευσεν εἰς Ἐλέαν τῆς Ἰταλίας καὶ διέτριβεν αὐτόθι πλείω χρόνον ἐν παραλίοις ἀγροῖς καὶ πολλὴν ἡσυχίαν ἔχουσιν, ἐπόθησαν αὐτὸν οἱ Ῥωμαῖοι, καὶ φωνὰς πολλάκις ἐν θεάτροις οἷον εὐχόμενοι καὶ σπεύδοντες ἰδεῖν ἀφῆκαν.\n \n",
            "1":"\n \nοὔσης \n δέ τινος ἱερουργίας ἀναγκαίας, ἤδη δὲ καὶ δοκοῦντος ἱκανῶς ἔχειν αὐτῷ τοῦ σώματος, ἐπανῆλθεν εἰς Ῥώμην. \nκἀκείνην μὲν ἔθυσε μετὰ τῶν ἄλλων τὴν θυσίαν ἱερέων, ἐπιφανῶς τοῦ δήμου περικεχυμένου καὶ χαίροντος· τῇ δʼ ὑστεραίᾳ πάλιν ἔθυσεν αὐτὸς ὑπὲρ αὐτοῦ σωτήρια τοῖς θεοῖς,\n \n",
            "2":"\n \nκαὶ συμπερανθείσης, ὡς προείρηται, τῆς θυσίας ὑποστρέψας οἴκαδε καὶ κατακλιθείς, πρὶν αἰσθέσθαι καὶ νοῆσαι τὴν μεταβολήν, ἐν ἐκστάσει καὶ παραφορᾷ τῆς διανοίας γενόμενος τριταῖος ἐτελεύτησεν, οὐδενὸς ἐνδεὴς οὐδʼ ἀτελὴς τῶν πρὸς εὐδαιμονίαν νενομισμένων γενόμενος, \nκαὶ γὰρ ἡ περὶ τὴν ἐκφορὰν πομπὴ θαυμασμὸν ἔσχε, καὶ ζῆλον ἐπικοσμοῦντα τὴν ἀρετὴν τοῦ ἀνδρὸς τοῖς ἀρίστοις καὶ μακαριωτάτοις ἐνταφίοις.\n \n",
            "3":"\n \nταῦτα δʼ ἦν οὐ χρυσὸς οὐδʼ ἐλέφας οὐδʼ ἡ λοιπὴ πολυτέλεια \n \nκαὶ φιλοτιμία τῆς παρασκευῆς, ἀλλʼ εὔνοια καὶ τιμὴ καὶ χάρις οὐ μόνον παρὰ τῶν πολιτῶν, ἀλλὰ καὶ τῶν πολεμίων. \nὅσοι γοῦν κατὰ τύχην παρῆσαν Ἰβήρων καὶ Λιγύων καὶ Μακεδόνων, οἱ μὲν ἰσχυροὶ τὰ σώματα καὶ νέοι διαλαβόντες τὸ λέχος ὑπέδυσαν καὶ παρεκόμιζον, οἱ δὲ πρεσβύτεροι συνηκολούθουν ἀνακαλούμενοι τὸν Αἰμίλιον εὐεργέτην καὶ σωτῆρα τῶν πατρίδων,\n \n",
            "4":"\n οὐ\nγὰρ μόνον ἐν οἷς ἐκράτησε καιροῖς ἠπίως πᾶσι καὶ φιλανθρώπως ἀπηλλάγη χρησάμενος, ἀλλὰ καὶ παρὰ πάντα τὸν λοιπὸν βίον ἀεί τι πράττων ἀγαθὸν αὐτοῖς καὶ κηδόμενος ὥσπερ οἰκείων καὶ συγγενῶν διετέλεσε. \n \n τὴν δʼ οὐσίαν αὐτοῦ μόλις ἑπτὰ καὶ τριάκοντα μυριάδων γενέσθαι λέγουσιν, ἧς αὐτὸς μὲν ἀμφοτέρους τοὺς υἱοὺς ἀπέλιπε κληρονόμους, ὁ δὲ νεώτερος Σκηπίων τῷ ἀδελφῷ πᾶσαν ἔχειν συνεχώρησεν\nαὐτὸς εἰς οἶκον εὐπορώτερον τόν Ἀφρικανοῦ δεδομένος, οὗτος μὲν ὁ Παύλου Αἰμιλίου τρόπος καὶ βίος λέγεται γενέσθαι. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Aemilius Paulus",
    "edition":"Plutarch, creator; Plutarch's Lives Volume VI; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1918.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}