{
    "language":"grc",
    "englishTitle":"Solon",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg007.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg007.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n δίδυμος ὁ γραμματικὸς ἐν τῇ περὶ τῶν ἀξόνων τῶν Σόλωνος ἀντιγραφῇ πρὸς\n Ἀσκληπιάδην Φιλοκλέους τινὸς τέθεικε λέξιν, ἐν ᾗ τὸν Σόλωνα πατρὸς\n Εὐφορίωνος ἀποφαίνει παρὰ τὴν τῶν ἄλλων δόξαν, ὅσοι μέμνηνται Σόλωνος.\n Ἐξηκεστίδου γὰρ αὐτὸν ἅπαντες ὁμαλῶς γεγονέναι λέγουσιν, ἀνδρὸς οὐσίᾳ\n μέν, ὥς φασι, καὶ δυνάμει μέσου τῶν πολιτῶν, οἰκίας δὲ πρώτης κατὰ\n γένος· ἦν γὰρ Κοδρίδης ἀνέκαθεν. \n ",
            "1":"\n τὴν δὲ μητέρα τοῦ Σόλωνος Ἡρακλείδης ὁ Ποντικὸς ἱστορεῖ τῆς Πεισιστράτου\n μητρὸς ἀνεψιὰν γενέσθαι. καὶ φιλία τὸ πρῶτον ἦν αὐτοῖς πολλὴ μὲν διὰ τὴν\n συγγένειαν, πολλὴ δὲ διὰ τὴν εὐφυΐαν καὶ ὥραν, ὡς ἔνιοί φασιν, ἐρωτικῶς\n τὸν Πεισίστρατον ἀσπαζομένου τοῦ Σόλωνος. ὅθεν ὕστερον, ὡς ἔοικεν, εἰς\n διαφορὰν αὐτῶν ἐν τῇ πολιτείᾳ καταστάντων οὐδὲν ἤνεγκεν ἡ ἔχθρα σκληρὸν\n οὐδʼ ἄγριον πάθος, ἀλλὰ παρέμεινεν ἐκεῖνα τὰ δίκαια ταῖς ψυχαῖς, καὶ παρεφύλαξε, \n \n τυφόμενα Δίου πυρὸς ἔτι ζῶσαν φλόγα, \n \n Eur. Ba. 8 \n τὴν ἐρωτικὴν μνήμην καὶ χάριν. \n ",
            "2":"\n ὅτι δὲ πρὸς τοὺς καλοὺς οὐκ ἦν ἐχυρὸς ὁ Σόλων οὐδʼ Ἔρωτι θαρραλέος\n ἀνταναστῆναι πύκτης ὅπως ἐς χεῖρας, ἔκ τε τῶν ποιημάτων\n αὐτοῦ λαβεῖν ἔστι, καὶ νόμον ἔγραψε διαγορεύοντα δοῦλον μὴ ξηραλοιφεῖν\n μηδὲ παιδεραστεῖν, εἰς τὴν τῶν καλῶν μερίδα καὶ σεμνῶν ἐπιτηδευμάτων\n τιθέμενος τὸ πρᾶγμα, καὶ τρόπον τινὰ τοὺς ἀξίους προκαλούμενος ὧν τοὺς\n ἀναξίους ἀπήλαυνε. \n ",
            "3":"\n λέγεται δὲ καὶ Πεισίστρατος ἐραστὴς Χάρμου γενέσθαι, καὶ τὸ ἄγαλμα τοῦ\n Ἔρωτος ἐν Ἀκαδημείᾳ καθιερῶσαι, ὅπου τὸ πῦρ ἀνάπτουσιν οἱ τὴν ἱερὰν\n λαμπάδα διαθέοντες. \n "
        },
        "1":{
            "0":"\n ὁ δʼ οὖν Σόλων τὴν οὐσίαν τοῦ πατρὸς ἐλαττώσαντος εἰς φιλανθρωπίας τινάς,\n ὥς φησιν Ἕρμιππος, καὶ χάριτας, οὐκ ἂν ἀπορήσας τῶν βουλομένων ἐπαρκεῖν,\n αἰδούμενος δὲ λαμβάνειν παρʼ ἑτέρων ἐξ οἰκίας γεγονὼς εἰθισμένης ἑτέροις\n βοηθεῖν, ὥρμησε νέος ὢν ἔτι πρὸς ἐμπορίαν. καίτοι φασὶν ἔνιοι\n πολυπειρίας ἕνεκα μᾶλλον καὶ ἱστορίας ἢ χρηματισμοῦ πλανηθῆναι τὸν\n Σόλωνα. σοφίας μὲν γὰρ ἦν ὁμολογουμένως ἐραστής, \n ",
            "1":"\n ὅς γε καὶ πρεσβύτερος ὢν ἔλεγε γηράσκειν αἰεὶ πολλὰ διδασκόμενος· \n πλοῦτον δʼ οὐκ ἐθαύμαζεν, ἀλλὰ καί φησιν ὁμοίως πλουτεῖν ᾧ τε \n \n \n πολὺς ἄργυρός ἐστι \n καὶ χρυσὸς καὶ γῆς πυροφόρου πεδία \n ἵπποι θʼ ἡμίονοί τε, καὶ ᾧ μόνα ταῦτα πάρεστι, \n γαστρί τε καὶ πλευρῇ καὶ ποσὶν ἁβρὰ παθεῖν, \n παιδός τʼ ἠδὲ γυναικός, ἐπὴν καὶ ταῦτʼ ἀφίκηται, \n ἥβη, σὺν δʼ ὥρη γίνεται ἁρμοδία. \n \n Solon, Frag. 24. 1-6 (Bergk) \n \n \n ",
            "2":"\n ἀλλʼ ἑτέρωθι λέγει· \n \n χρήματα δʼ ἱμείρω μὲν ἔχειν, ἀδίκως δὲ\n πεπᾶσθαι \n οὐκ ἐθέλω· πάντως ὕστερον ἦλθε δίκη. \n \n Solon, Frag. 13. 7-8 (Bergk) \n κωλύει δὲ οὐδὲν τὸν ἀγαθὸν καὶ πολιτικὸν ἄνδρα μήτε τῶν περιττῶν\n τὴν κτῆσιν ἐν σπουδῇ τίθεσθαι μήτε τῆς χρείας τῶν ἀναγκαίων καὶ ἱκανῶν\n καταφρονεῖν. ἐν δὲ τοῖς τότε χρόνοις, καθʼ Ἡσίοδον, ἔργον οὐδὲν ἦν\n ὄνειδος, οὐδὲ τέχνη διαφορὰν ἔφερεν, ἐμπορία δὲ καὶ δόξαν εἶχεν\n οἰκειουμένη τὰ βαρβαρικὰ καὶ προξενοῦσα φιλίας βασιλέων καὶ πραγμάτων\n ἐμπείρους ποιοῦσα πολλῶν. \n ",
            "3":"\n ἔνιοι δὲ καὶ πόλεων οἰκισταὶ γεγόνασι μεγάλων, ὡς καὶ Μασσαλίας Πρῶτις\n ὑπὸ Κελτῶν τῶν περὶ τὸν Ῥοδανὸν ἀγαπηθείς. καὶ Θαλῆν δέ φασιν ἐμπορίᾳ\n χρήσασθαι καὶ Ἱπποκράτην τὸν μαθηματικόν, καὶ Πλάτωνι τῆς ἀποδημίας\n ἐφόδιον ἐλαίου τινὸς ἐν Αἰγύπτῳ διάθεσιν γενέσθαι. \n "
        },
        "2":{
            "0":"\n τὸ δʼ οὖν εὐδάπανον τῷ Σόλωνι καὶ ὑγρὸν πρὸς τὴν δίαιταν, καὶ τὸ\n φορτικώτερον ἢ φιλοσοφώτερον ἐν τοῖς ποιήμασι διαλέγεσθαι περὶ τῶν\n ἡδονῶν, τὸν ἐμπορικὸν οἴονται βίον προστετρῖφθαι· πολλοὺς γὰρ ἔχοντα\n κινδύνους καὶ μεγάλους ἀνταπαιτεῖν πάλιν εὐπαθείας τινὰς καὶ ἀπολαύσεις.\n \n ",
            "1":"\n ὅτι δʼ αὑτὸν ἐν τῇ τῶν πενήτων μερίδι μᾶλλον ἢ τῇ τῶν πλουσίων ἔταττε,\n δῆλόν ἐστιν ἐκ τούτων· \n \n πολλοὶ γὰρ πλουτεῦσι κακοί, ἀγαθοὶ δὲ\n πένονται· \n ἀλλʼ ἡμεῖς αὐτοῖς οὐ διαμειψόμεθα \n τῆς ἀρετῆς τὸν πλοῦτον· ἐπεὶ τὸ μὲν ἔμπεδον αἰεί, \n χρήματα δʼ ἀνθρώπων ἄλλοτε ἄλλος ἔχει. \n \n Solon, Frag. 15 (Bergk) \n \n \n ",
            "2":"\n τῇ δὲ ποιήσει κατʼ ἀρχὰς μὲν εἰς οὐδὲν ἄξιον σπουδῆς, ἀλλὰ παίζων ἔοικε\n προσχρήσασθαι καὶ παράγων ἑαυτὸν ἐν τῷ σχολάζειν· ὕστερον δὲ καὶ γνώμας\n ἐνέτεινε φιλοσόφους καὶ τῶν πολιτικῶν πολλὰ συγκατέπλεκε τοῖς ποιήμασιν,\n οὐχ ἱστορίας ἕνεκεν καὶ μνήμης, ἀλλʼ ἀπολογισμούς τε τῶν πεπραγμένων\n ἔχοντα καὶ προτροπὰς ἐνιαχοῦ καὶ νουθεσίας καὶ ἐπιπλήξεις πρὸς τοὺς\n Ἀθηναίους. \n ",
            "3":"\n ἔνιοι δέ φασιν ὅτι καὶ τοὺς νόμους ἐπεχείρησεν ἐντείνας εἰς ἔπος\n ἐξενεγκεῖν, καὶ διαμνημονεύουσι τὴν ἀρχὴν οὕτως ἔχουσαν· \n \n πρῶτα μὲν εὐχώμεσθα Διῒ Κρονίδῃ βασιλῆϊ \n θεσμοῖς τοῖσδε τύχην ἀγαθὴν καὶ κῦδος ὀπάσσαι. \n \n Solon, Fragm. 31 (Bergk) \n \n \n φιλοσοφίας δὲ τοῦ ἠθικοῦ μάλιστα τὸ πολιτικόν, ὥσπερ οἱ πλεῖστοι τῶν\n σοφῶν, ἠγάπησεν. ἐν δὲ τοῖς φυσικοῖς ἁπλοῦς ἐστι λίαν καὶ ἀρχαῖος, ὡς\n δῆλον ἐκ τούτων· \n ",
            "4":"\n \n \n \n ἐκ νεφέλης πέλεται χιόνος μένος ἠδὲ χαλάζης· \n βροντὴ δʼ ἐκ λαμπρᾶς γίνεται ἀστεροπῆς. \n ἐξ ἀνέμων δὲ θάλασσα ταράσσεται· ἢν δέ τις αὐτὴν \n μὴ κινῇ, πάντων ἐστὶ δικαιοτάτη. \n \n Solon, Frag. 9. 1-2, Frag. 12 (Bergk) \n καὶ ὅλως ἔοικεν ἡ Θάλεω μόνου σοφία τότε περαιτέρω τῆς χρείας\n ἐξικέσθαι τῇ θεωρίᾳ· τοῖς δὲ ἄλλοις ἀπὸ τῆς πολιτικῆς ἀρετῆς τοὔνομα τῆς\n σοφίας ὑπῆρξε. \n "
        },
        "3":{
            "0":"\n γενέσθαι δὲ μετʼ ἀλλήλων ἔν τε Δελφοῖς ὁμοῦ λέγονται καὶ πάλιν ἐν\n Κορίνθῳ, Περιάνδρου σύλλογόν τινα κοινὸν αὐτῶν καὶ συμπόσιον\n κατασκευάσαντος. ἔτι δὲ μᾶλλον εἰς ἀξίωμα καὶ δόξαν αὐτοὺς κατέστησεν ἡ\n τοῦ τρίποδος περίοδος καὶ διὰ πάντων ἀνακύκλησις καὶ ἀνθύπειξις μετʼ\n εὐμενείας φιλοτίμου γενομένη. \n ",
            "1":"\n Κῴων γάρ, ὥς φασι, καταγόντων σαγήνην, καὶ ξένων ἐκ Μιλήτου πριαμένων τὸν\n βόλον οὔπω φανερὸν ὄντα, χρυσοῦς ἐφάνη τρίπους ἑλκόμενος, ὃν λέγουσιν\n Ἑλένην πλέουσαν ἐκ Τροίας αὐτόθι καθεῖναι χρησμοῦ τινος ἀναμνησθεῖσαν\n παλαιοῦ. γενομένης δὲ τοῖς ξένοις πρῶτον ἀντιλογίας πρὸς τοὺς ἁλιέας\n περὶ τοῦ τρίποδος, εἶτα τῶν πόλεων ἀναδεξαμένων τὴν διαφορὰν ἄχρι\n πολέμου προελθοῦσαν, ἀνεῖλεν ἀμφοτέροις ἡ Πυθία τῷ σοφωτάτῳ τὸν τρίποδα\n ἀποδοῦναι. \n ",
            "2":"\n καὶ πρῶτον μὲν ἀπεστάλη πρὸς Θαλῆν εἰς Μίλητον, ἑκουσίως τῶν Κῴων ἑνὶ\n δωρουμένων ἐκείνῳ περὶ οὗ πρὸς ἅπαντας ὁμοῦ Μιλησίους ἐπολέμησαν. Θάλεω\n δὲ Βίαντα σοφώτερον ἀποφαίνοντος αὑτοῦ πρὸς ἐκεῖνον ἧκεν· ἀπʼ ἐκείνου δʼ\n αὖθις ἀπεστάλη πρὸς ἄλλον ὡς σοφώτερον. εἶτα περιϊὼν καὶ ἀναπεμπόμενος\n οὕτως ἐπὶ Θαλῆν τὸ δεύτερον ἀφίκετο, καὶ τέλος εἰς Θήβας ἐκ Μιλήτου\n κομισθεὶς τῷ Ἰσμηνίῳ Ἀπόλλωνι καθιερώθη. \n ",
            "3":"\n θεόφραστος δέ φησι,πρῶτον μὲν εἰς Πριήνην Βίαντι τὸν τρίποδα πεμφθῆναι,\n δεύτερον δʼ εἰς Μίλητον Θαλῇ Βίαντος ἀποπέμψαντος· οὕτω δὲ διὰ πάντων\n πάλιν εἰς Βίαντα περιελθεῖν, τέλος δὲ εἰς Δελφοὺς ἀποσταλῆναι. ταῦτα μὲν\n οὖν ὑπὸ πλειόνων τεθρύληται, πλὴν ὅτι τὸ δῶρον ἀντὶ τοῦ τρίποδος οἱ μὲν\n φιάλην ὑπὸ Κροίσου πεμφθεῖσαν, οἱ δὲ ποτήριον Βαθυκλέους ἀπολιπόντος\n εἶναι λέγουσιν. \n "
        },
        "4":{
            "0":"\n ἰδίᾳ δʼ Ἀναχάρσεώς τε πρὸς Σόλωνα καὶ πάλιν Θάλεω συνουσίαν τινὰ καὶ\n λόγους ἀναγράφουσι τοιούτους. Ἀνάχαρσιν μὲν εἰς Ἀθήνας φασὶν ἐπὶ τὴν\n Σόλωνος οἰκίαν ἐλθόντα κόπτειν, καὶ λέγειν ὡς ξένος ὢν ἀφῖκται φιλίαν\n ποιησόμενος καὶ ξενίαν πρὸς αὐτόν. ἀποκριναμένου δὲ τοῦ Σόλωνος ὡς οἴκοι\n βέλτιόν ἐστι ποιεῖσθαι φιλίας, οὐκοῦν, φάναι τὸν Ἀνάχαρσιν, αὐτὸς ὢν\n οἴκοι σὺ ποίησαι φιλίαν καὶ ξενίαν πρὸς ἡμᾶς. \n ",
            "1":"\n οὕτω δὴ θαυμάσαντα τὴν ἀγχίνοιαν τοῦ ἀνδρὸς τὸν Σόλωνα δέξασθαι\n φιλοφρόνως, καὶ χρόνον τινὰ κατασχεῖν παρʼ αὑτῷ, ἤδη τὰ δημόσια\n πράττοντα καὶ συνταττόμενον τοὺς νόμους. τὸν οὖν Ἀνάχαρσιν πυθόμενον\n καταγελᾶν τῆς πραγματείας τοῦ Σόλωνος, οἰομένου γράμμασιν ἐφέξειν τὰς\n ἀδικίας καὶ πλεονεξίας τῶν πολιτῶν, ἃ μηδὲν τῶν ἀραχνίων διαφέρειν, ἀλλʼ\n ὡς ἐκεῖνα τοὺς μὲν ἀσθενεῖς καὶ λεπτοὺς τῶν ἁλισκομένων καθέξειν, ὑπὸ δὲ\n τῶν δυνατῶν καὶ πλουσίων διαρραγήσεσθαι. \n ",
            "2":"\n τὸν δὲ Σόλωνα πρὸς ταῦτά φασιν εἰπεῖν ὅτι καὶ συνθήκας ἄνθρωποι\n φυλάττουσιν, ἃς οὐδετέρῳ λυσιτελές ἐστι παραβαίνειν τῶν θεμένων· καὶ\n τοὺς νόμους αὐτὸς οὕτως ἁρμόζεται τοῖς πολίταις ὥστε πᾶσι τοῦ παρανομεῖν\n βέλτιον ἐπιδεῖξαι τὸ δικαιοπραγεῖν. ἀλλὰ ταῦτα μὲν ὡς Ἀνάχαρσις εἴκαζεν\n ἀπέβη μᾶλλον ἢ κατʼ ἐλπίδα τοῦ Σόλωνος. ἔφη δὲ κἀκεῖνο θαυμάζειν ὁ\n Ἀνάχαρσις ἐκκλησίᾳ παραγενόμενος, ὅτι λέγουσι μὲν οἱ σοφοὶ παρʼ Ἕλλησι,\n κρίνουσι δὲ οἱ ἀμαθεῖς. \n "
        },
        "5":{
            "0":"\n πρὸς Θαλῆν δʼ εἰς Μίλητον ἐλθόντα τὸν Σόλωνα θαυμάζειν ὅτι γάμου καὶ\n παιδοποιΐας τὸ παράπαν ἠμέληκε. καὶ τὸν Θαλῆν τότε μὲν σιωπῆσαι,\n διαλιπόντα δʼ ὀλίγας ἡμέρας ἄνδρα παρασκευάσαι ξένον, ἀρτίως ἥκειν\n φάσκοντα δεκαταῖον ἐξ Ἀθηνῶν. πυθομένου δὲ τοῦ Σόλωνος εἰ δή τι καινὸν\n ἐν ταῖς Ἀθήναις, δεδιδαγμένον ἃ χρὴ λέγειν τὸν ἄνθρωπον, οὐδέν, \n εἰπεῖν, ἕτερον, εἰ μὴ νὴ Δία νεανίσκου τινὸς ἦν ἐκφορὰ καὶ προὔπεμπεν ἡ\n πόλις. \n ",
            "1":"\n ἦν γὰρ υἱός, ὡς ἔφασαν, ἀνδρὸς ἐνδόξου καὶ πρωτεύοντος ἀρετῇ τῶν πολιτῶν·\n οὐ παρῆν δέ, ἀλλʼ ἀποδημεῖν ἔφασαν αὐτὸν ἤδη πολὺν χρόνον. ὡς δυστυχὴς\n ἐκεῖνος, φάναι τὸν Σόλωνα. τίνα δὲ ὠνόμαζον αὐτόν; ἤκουσα, φάναι,\n τοὔνομα, τὸν ἄνθρωπον, ἀλλʼ οὐ μνημονεύω· πλὴν ὅτι πολὺς λόγος ἦν\n αὐτοῦ σοφίας καὶ δικαιοσύνης. οὕτω δὴ καθʼ ἑκάστην ἀπόκρισιν τῷ φόβῳ\n προσαγόμενον τὸν Σόλωνα καὶ τέλος ἤδη συντεταραγμένον αὐτὸν ὑποβάλλειν\n τοὔνομα τῷ ξένῳ, πυνθανόμενον μὴ Σόλωνος ὁ τεθνηκὼς υἱὸς ὠνομάζετο. \n ",
            "2":"\n φήσαντος δὲ τοῦ ἀνθρώπου, τὸν μὲν ὁρμῆσαι παίειν τὴν κεφαλὴν καὶ τἆλλα\n ποιεῖν καὶ λέγειν ἃ συμβαίνει τοῖς περιπαθοῦσι, τὸν δὲ Θαλῆν\n ἐπιλαβόμενον αὐτοῦ καὶ γελάσαντα, ταῦτά τοι, φάναι, ὦ Σόλων, ἐμὲ\n γάμου καὶ παιδοποιΐας ἀφίστησιν, ἃ καὶ σὲ κατερείπει τὸν ἐρρωμενέστατον.\n ἀλλὰ θάρρει τῶν λόγων ἕνεκα τούτων· οὐ γάρ εἰσιν ἀληθεῖς. ταῦτα μὲν οὖν\n Ἕρμιππος ἱστορεῖν φησι Πάταικον, ὃς ἔφασκε τὴν Αἰσώπου ψυχὴν ἔχειν. \n "
        },
        "6":{
            "0":"\n ἄτοπος δὲ καὶ ἀγεννὴς ὁ τῷ φόβῳ τῆς ἀποβολῆς τὴν κτῆσιν ὧν χρὴ\n προϊέμενος· οὕτω γὰρ ἄν τις οὐ πλοῦτον, οὐ δόξαν, οὐ σοφίαν ἀγαπήσειε\n παραγενομένην, δεδιὼς στέρεσθαι. καὶ γὰρ ἀρετήν, ἧς κτῆμα μεῖζον οὐδὲν\n οὐδʼ ἥδιον, ἐξισταμένην ὑπὸ νόσων καὶ φαρμάκων ὁρῶμεν· αὐτῷ τε Θαλῇ μὴ\n γήμαντι πλέον οὐδὲν εἰς ἀφοβίαν, εἰ μὴ καὶ φίλων κτῆσιν ἔφυγε καὶ\n οἰκείων καὶ πατρίδος. \n ",
            "1":"\n ἀλλὰ καὶ παῖδα θετὸν ἔσχε ποιησάμενος αὐτὸς τὸν τῆς ἀδελφῆς, ὥς φασι,\n Κύβισθον. ἐχούσης γάρ τι τῆς ψυχῆς ἀγαπητικὸν ἐν ἑαυτῇ καὶ πεφυκυίας,\n ὥσπερ αἰσθάνεσθαι καὶ διανοεῖσθαι καὶ μνημονεύειν, οὕτω καὶ φιλεῖν,\n ἐνδύεταί τι τούτῳ καὶ προσφύεται τῶν ἐκτὸς οἷς οἰκεῖον οὐδέν ἐστιν, καὶ\n καθάπερ οἶκον ἢ χώραν γνησίων ἔρημον διαδόχων, τὸ φιλόστοργον ἀλλότριοι\n καὶ νόθοι παῖδες ἢ θεράποντες εἰσοικισάμενοι καὶ καταλαβόντες ἅμα τῷ\n φιλεῖν τὸ φροντίζειν καὶ δεδιέναι περὶ αὐτῶν ἐνεποίησαν. \n ",
            "2":"\n ὥστʼ ἴδοις ἂν ἀνθρώπους στερροτέρα τῇ φύσει περὶ γάμου καὶ γενέσεως\n παίδων διαλεγομένους, εἶτα τοὺς αὐτοὺς ἐπὶ παισὶν οἰκοτρίβων ἢ θρέμμασι\n παλλακῶν νοσοῦσι καὶ θνήσκουσι παρατεινομένους πόθῳ καὶ φωνὰς ἀγεννεῖς\n ἀφιέντας. ἔνιοι δὲ καὶ κυνῶν θανάτῳ καὶ ἵππων αἰσχρῶς καὶ ἀβιώτως ὑπὸ\n λύπης διετέθησαν. ἀλλʼ ἕτεροί γε παῖδας ἀγαθοὺς ἀποβαλόντες οὐδὲν ἔπαθον\n δεινὸν οὐδʼ ἐποίησαν αἰσχρόν, ἀλλὰ καὶ χρώμενοι τῷ λοιπῷ βίῳ κατὰ λόγον\n διετέλεσαν. \n ",
            "3":"\n ἀσθένεια γάρ, οὐκ εὔνοια, λύπας ἀπεράντους ἐπάγεται καὶ φόβους ἀνθρώποις\n ἀνασκήτοις ὑπὸ λόγου πρὸς τύχην, οἷς οὐδʼ ἀπόλαυσις ἐγγίνεται τοῦ\n ποθουμένου παρόντος, τοῦ μέλλοντος ὠδῖνας ἀεὶ καὶ τρόμους καὶ ἀγῶνας, εἰ\n στερήσονται, παρέχοντος αὐτοῖς. δεῖ δὲ μήτε πενίᾳ πρὸς χρημάτων\n πεφράχθαι στέρησιν μήτε ἀφιλίᾳ πρὸς φίλων\n ἀποβολὴν μήτʼ ἀπαιδίᾳ πρὸς τέκνων θάνατον, ἀλλὰ τῷ λογισμῷ πρὸς πάντα.\n καὶ ταῦτα μέν, ὡς ἐν τῷ παρόντι, πλείονα τῶν ἱκανῶν. \n "
        },
        "7":{
            "0":"\n ἐπεὶ δὲ μακρόν τινα καὶ δυσχερῆ πόλεμον οἱ ἐν ἄστει περὶ τῆς Σαλαμινίων\n νήσου Μεγαρεῦσι πολεμοῦντες ἐξέκαμον, καὶ νόμον ἔθεντο μήτε γράψαι τινὰ\n μήτʼ εἰπεῖν αὖθις ὡς χρὴ τὴν πόλιν ἀντιποιεῖσθαι τῆς Σαλαμῖνος, ἢ θανάτῳ\n ζημιοῦσθαι, βαρέως φέρων τὴν ἀδοξίαν ὁ Σόλων, καὶ τῶν νέων ὁρῶν πολλοὺς\n δεομένους ἀρχῆς ἐπὶ τὸν πὸλεμον, αὐτοὺς δὲ μὴ θαρροῦντας ἄρξασθαι διὰ\n τὸν νόμον, ἐσκήψατο μὲν ἔκστασιν τῶν λογισμῶν, \n ",
            "1":"\n καὶ λόγος εἰς τὴν πόλιν ἐκ τῆς οἰκίας διεδόθη παρακινητικῶς ἔχειν αὐτόν,\n ἐλεγεῖα δὲ κρύφα συνθεὶς καὶ μελετήσας ὥστε λέγειν ἀπὸ στόματος,\n ἐξεπήδησεν εἰς τὴν ἀγορὰν ἄφνω πιλίδιον περιθέμενος. ὄχλου δὲ πολλοῦ\n συνδραμόντος ἀναβὰς ἐπὶ τὸν τοῦ κήρυκος λίθον ἐν ᾠδῇ διεξῆλθε τὴν\n ἐλεγείαν, ἧς ἐστιν ἀρχή· \n \n αὐτὸς κῆρυξ ἦλθον ἀφʼ ἱμερτῆς Σαλαμῖνος, \n κόσμον ἐπέων ᾠδὴν ἀντʼ ἀγορῆς θέμενος. \n \n Solon, Frag. 1 (Bergk) \n \n \n ",
            "2":"\n τοῦτο τὸ ποίημα Σαλαμὶς ἐπιγέγραπται καὶ στίχων ἑκατόν ἐστι, χαριέντως\n πάνυ πεποιημένον. τότε δὲ ᾀσθέντος αὐτοῦ καὶ τῶν φίλων τοῦ Σόλωνος\n ἀρξαμένων ἐπαινεῖν, μάλιστα δὲ τοῦ Πεισιστράτου τοῖς πολίταις\n ἐγκελευομένου καὶ παρορμῶντος πεισθῆναι τῷ λέγοντι, λύσαντες τὸν νόμον\n αὖθις ἥπτοντο τοῦ πολέμου, προστησάμενοι τὸν Σόλωνα. \n ",
            "3":"\n τὰ μὲν οὖν δημώδη τῶν λεγομένων τοιαῦτʼ ἐστίν, ὅτι πλεύσας ἐπὶ Κωλιάδα\n μετὰ τοῦ Πεισιστράτου, καὶ καταλαβὼν αὐτόθι πάσας τὰς γυναῖκας τῇ\n Δήμητρι τὴν πάτριον θυσίαν ἐπιτελούσας, ἔπεμψεν ἄνδρα πιστὸν εἰς\n Σαλαμῖνα προσποιούμενον αὐτόμολον εἶναι, κελεύοντα τοὺς Μεγαρεῖς, εἰ\n βούλονται τῶν Ἀθηναίων τὰς πρώτας λαβεῖν γυναῖκας, ἐπὶ Κωλιάδα μετʼ\n αὐτοῦ πλεῖν τὴν ταχίστην. \n ",
            "4":"\n ὡς δὲ πεισθέντες οἱ Μεγαρεῖς ἄνδρας ἐξέπεμψαν ἐν τῷ πλοίῳ καὶ κατεῖδεν ὁ\n Σόλων τὸ πλοῖον ἐλαυνόμενον ἀπὸ τῆς νήσου, τὰς μὲν γυναῖκας ἐκποδὼν\n ἀπελθεῖν ἐκέλευσε, τῶν δὲ νεωτέρων τοὺς μηδέπω γενειῶντας ἐνδύμασι καὶ\n μίτραις καὶ ὑποδήμασι τοῖς ἐκείνων σκευασαμένους καὶ λαβόντας ἐγχειρίδια\n κρυπτὰ παίζειν καὶ χορεύειν προσέταξε πρὸς τῇ θαλάσσῃ, μέχρις ἂν\n ἀποβῶσιν οἱ πολέμιοι καὶ γένηται τὸ πλοῖον ὑποχείριον. \n ",
            "5":"\n οὕτω δὴ τούτων πραττομένων, ὑπαχθέντες οἱ Μεγαρεῖς τῇ ὄψει καὶ\n προσμίξαντες ἐγγύς, ἐξεπήδων ὡς ἐπὶ γυναῖκας, ἁμιλλώμενοι πρὸς\n ἀλλήλους, \n ὥστε μηδένα διαφυγεῖν, ἀλλὰ πάντας ἀπολέσθαι, καὶ τὴν νῆσον\n ἐπιπλεύσαντας εὐθὺς ἔχειν τοὺς Ἀθηναίους. \n "
        },
        "8":{
            "0":"\n ἄλλοι δέ φασιν οὐ τοῦτον τὸν τρόπον γενέσθαι τὴν κατάληψιν, ἀλλὰ πρῶτον\n μὲν αὐτῷ τὸν ἐν Δελφοῖς θεὸν χρῆσαι· \n ἀρχηγοὺς χώρας θυσίαις ἥρωας ἐνοίκους \n ἵλασο, τοὺς κόλποις Ἀσωπιὰς ἀμφικαλύπτει, \n οἳ φθίμενοι δέρκονται ἐς ἠέλιον δύνοντα· \n τὸν δὲ Σόλωνα διαπλεύσαντα νυκτὸς εἰς τὴν νῆσον ἐντεμεῖν σφάγια\n Περιφήμῳ καὶ Κυχρεῖ τοῖς ἥρωσιν. \n ",
            "1":"\n εἶτα παρὰ τῶν Ἀθηναίων ἐθελοντὰς λαβεῖν πεντακοσίους, δόγματος γενομένου\n τούτους, ἄν κατασχῶσι τὴν νῆσον, κυρίους εἶναι τοῦ πολιτεύματος.\n ἀναχθέντα δὲ συχναῖς ἁλιάσιν ἅμα τριακοντόρου συμπαραπλεούσης\n ὑφορμίσασθαι τῇ Σαλαμῖνι κατὰ χηλήν τινα πρὸς τὴν Εὔβοιαν \n ἀποβλέπουσαν. πυθομένους δὲ τοὺς ἐν Σαλαμῖνι Μεγαρεῖς ἔκ τινος φήμης\n οὐδὲν βέβαιον, αὐτοὺς μὲν εἰς τὰ ὅπλα θορυβουμένους βαδίζειν, ναῦν δʼ\n ἀποστεῖλαι κατασκεψομένην τῶν πολεμίων· \n ",
            "2":"\n ἧς ἐγγὺς ἐλθούσης κρατῆσαι τὸν Σόλωνα καὶ καθεῖρξαι τοὺς Μεγαρεῖς.\n ἐμβιβάσαι δὲ τῶν Ἀθηναίων τοὺς κρατίστους κελεύσαντα πλεῖν ἐπὶ τὴν\n πόλιν, ὡς ἂν ἐνδέχηται μάλιστα κρύπτοντας ἑαυτούς· ἅμα δὲ τοὺς ἄλλους\n Ἀθηναιους ἀναλαβόντα πεζῇ συμφέρεσθαι τοῖς Μεγαρεῦσι· καὶ τῆς μάχης ἔτι\n συνεστώσης φθάσαι τοὺς ἀπὸ τῆς νεὼς καταλαβόντας τὴν πόλιν. \n ",
            "3":"\n ἔοικε δὲ τῷ λόγῳ τούτῳ καὶ τὰ δρώμενα μαρτυρεῖν. ναῦς γάρ τις Ἀττικὴ\n προσέπλει σιωπῇ τὸ πρῶτον, εἶτα κραυγῇ καὶ ἀλαλαγμῷ προσφερομένων εἷς\n ἀνήρ ἔνοπλος ἐξαλλόμενος μετὰ βοῆς ἔθει πρὸς ἄκρον τὸ Σκιράδιον ἐκ γῆς\n προσφερομένοις. πλησίον δὲ τοῦ Ἐνυαλίου τὸ ἱερόν ἐστιν ἱδρυσαμένου\n Σόλωνος. ἐνίκησε γὰρ τοὺς Μεγαρέας, καὶ ὅσοι μὴ διεφθάρησαν ἐν τῇ μάχῃ,\n πάντας ὑποσπόνδους ἀφῆκεν. \n "
        },
        "9":{
            "0":"\n οὐ μὴν ἀλλὰ τῶν Μεγαρέων ἐπιμενόντων πολλὰ κακὰ καὶ δρῶντες ἐν τῷ πολέμῳ\n καὶ πάσχοντες, ἐποιήσαντο Λακεδαιμονίους διαλλακτὰς καὶ δικαστάς. οἱ μὲν\n οὖν πολλοὶ τῷ Σόλωνι συναγωνίσασθαι λέγουσι τὴν Ὁμήρου δόξαν· ἐμβαλόντα\n γὰρ αὐτὸν ἔπος εἰς νεῶν κατάλογον ἐπὶ τῆς δίκης ἀναγνῶναι· \n \n Αἴας δʼ ἐκ Σαλαμῖνος ἄγεν δυοκαίδεκα νῆας, \n στῆσε δʼ ἄγων ἵνʼ Ἀθηναίων ἵσταντο φάλαγγες. \n \n Hom. Il. 2.557-558 \n \n \n ",
            "1":"\n αὐτοὶ δʼ Ἀθηναῖοι ταῦτα μὲν οἴονται φλυαρίαν εἶναι, τὸν δὲ Σόλωνά φασιν\n ἀποδεῖξαι τοῖς δικασταῖς ὅτι Φιλαῖος καὶ Εὐρυσάκης, Αἴαντος υἱοί,\n Ἀθήνησι πολιτείας μεταλαβόντες παρέδοσαν τὴν νῆσον αὐτοῖς, καὶ κατῴκησαν\n ὁ μὲν ἐν Βραυρῶνι τῆς Ἀττικῆς, ὁ δὲ ἐν Μελίτῃ· καὶ δῆμον ἐπώνυμον\n Φιλαίου τῶν Φιλαϊδῶν ἔχουσιν, ὅθεν ἦν Πεισίστρατος. \n ",
            "2":"\n ἔτι δὲ μᾶλλον ἐξελέγξαι τοὺς Μεγαρέας βουλόμενον ἰσχυρίσασθαι περὶ τῶν\n νεκρῶν ὡς οὐχ ὃν τρόπον ἐκεῖνοι θάπτουσι κεκηδευμένων, ἀλλʼ ὃν αὐτοί.\n θάπτουσι δὲ Μεγαπεῖς πρὸς ἕω τοὺς νεκροὺς στρέφοντες, Ἀθηναῖοι δὲ πρὸς\n ἑσπέραν. Ἡρέας δὲ ὁ Μεγαρεὺς ἐνιστάμενος λέγει καὶ Μεγαρεῖς πρὸς ἑσπέραν\n τετραμμένα τὰ σώματα τῶν νεκρῶν τιθέναι· καὶ μεῖζον ἔτι τούτου, μίαν\n ἕκαστον Ἀθηναίων ἔχειν θήκην, Μεγαρέων δὲ καὶ τρεῖς καὶ τέσσαρας ἐν μιᾷ\n κεῖσθαι. \n ",
            "3":"\n τῷ μέντοι Σόλωνι καὶ Πυθικούς τινας βοηθῆσαι λέγουσι χρησμούς, ἐν οἷς ὁ\n θεὸς Ἰαονίαν τὴν Σαλαμῖνα προσηγόρευσε. ταύτην τὴν δίκην ἐδίκασαν\n Σπαρτιατῶν πέντε ἄνδρες, Κριτολαΐδας, Ἀμομφάρετος, Ὑψηχίδας, Ἀναξίλας,\n Κλεομένης. \n "
        },
        "10":{
            "0":"\n ἤδη μὲν οὖν καὶ ἀπὸ τούτων ἔνδοξος ἦν ὁ Σόλων καὶ μέγας. ἐθαυμάσθη δὲ καὶ\n διεβοήθη μᾶλλον ἐν τοῖς Ἕλλησιν εἰπὼν ὑπὲρ τοῦ ἱεροῦ τοῦ ἐν Δελφοῖς, ὡς\n χρὴ βοηθεῖν καὶ μὴ περιορᾶν Κιρραίους ὑβρίζοντας εἰς τὸ μαντεῖον, ἀλλὰ\n προσαμύνειν ὑπὲρ τοῦ θεοῦ Δελφοῖς. πεισθέντες γὰρ ὑπʼ ἐκείνου πρὸς τὸν\n πόλεμον ὥρμησαν οἱ Ἀμφικτύονες, ὡς ἄλλοι τε μαρτυροῦσι καὶ Ἀριστοτέλης\n ἐν τῇ τῶν Πυθιονικῶν ἀναγραφῇ Σόλωνι τὴν γνώμην ἀνατιθείς. \n ",
            "1":"\n οὐ μέντοι στρατηγὸς ἐπὶ τοῦτον ἀπεδείχθη τὸν πόλεμον, ὡς λέγειν φησὶν\n Ἕρμιππος Εὐάνθη τὸν Σάμιον· οὔτε γὰρ Αἰσχίνης ὁ ῥήτωρ τοῦτʼ εἴρηκεν, ἔν\n τε τοῖς Δελφῶν ὑπομνήμασιν Ἀλκμαίων, οὐ Σόλων, Ἀθηναίων στρατηγὸς\n ἀναγέγραπται. \n "
        },
        "11":{
            "0":"\n τὸ δὲ Κυλώνειον ἄγος ἤδη μὲν ἐκ πολλοῦ διετάραττε τὴν πόλιν, ἐξ οὗ τοὺς\n συνωμότας τοῦ Κύλωνος ἱκετεύοντας τὴν θεὸν Μεγακλῆς ὁ ἄρχων ἐπὶ δίκῃ\n κατελθεῖν ἔπεισεν· ἐξάψαντας δὲ τοῦ ἕδους κρόκην κλωστὴν καὶ ταύτης\n ἐχομένους, ὡς ἐγένοντο περὶ τὰς σεμνὰς θεὰς καταβαίνοντες, αὐτομάτως τῆς\n κρόκης ῥαγείσης, ὥρμησε συλλαμβάνειν ὁ Μεγακλῆς καὶ οἱ συνάρχοντες, ὡς\n τῆς θεοῦ τὴν ἱκεσίαν ἀπολεγομένης· καὶ τοὺς μὲν ἔξω κατέλευσαν, οἱ δὲ\n τοῖς βωμοῖς προσφυγόντες ἀπεσφάγησαν· μόνοι δʼ ἀφείθησαν οἱ τὰς γυναῖκας\n αὐτῶν ἱκετεύσαντες. \n ",
            "1":"\n ἐκ τούτου δὲ κληθέντες ἐναγεῖς ἐμισοῦντο· καὶ τῶν Κυλωνείων οἱ\n περιγενόμενοι πάλιν ἦσαν ἰσχυροί, καὶ στασιάζοντες ἀεὶ διετέλουν πρὸς\n τοὺς ἀπὸ τοῦ Μεγακλέους. ἐν δὲ τῷ τότε χρόνῳ τῆς στάσεως ἀκμὴν λαβούσης\n μάλιστα καὶ τοῦ δήμου διαστάντος, ἤδη δόξαν ἔχων ὁ Σόλων παρῆλθεν εἰς\n μέσον ἅμα τοῖς ἀρίστοις τῶν Ἀθηναίων, καὶ δεόμενος καὶ διδάσκων ἔπεισε\n τοὺς ἐναγεῖς λεγομένους δίκην ὑποσχεῖν καὶ κριθῆναι τριακοσίων\n ἀριστίνδην δικαζόντων. \n ",
            "2":"\n Μύρωνος δὲ τοῦ Φλυέως κατηγοροῦντος ἑάλωσαν οἱ ἄνδρες, καὶ μετέστησαν οἱ\n ζῶντες· τῶν δʼ ἀποθανόντων τοὺς νεκροὺς ἀνορύξαντες ἐξέρριψαν ὑπὲρ τοὺς\n ὅρους. ταύταις δὲ ταῖς ταραχαῖς καὶ Μεγαρέων συνεπιθεμένων ἀπέβαλόν τε\n Νίσαιαν οἱ Ἀθηναῖοι καὶ Σαλαμῖνος ἐξέπεσον αὖθις. καὶ φόβοι τινὲς ἐκ\n δεισιδαιμονίας ἅμα καὶ φάσματα κατεῖχε τὴν πόλιν, οἵ τε μάντεις ἄγη καὶ\n μιασμοὺς δεομένους καθαρμῶν προφαίνεσθαι διὰ τῶν ἱερῶν ἠγόρευον. \n ",
            "3":"\n οὕτω δὴ μετάπεμπτος αὐτοῖς ἧκεν ἐκ Κρήτης Ἐπιμενίδης ὁ Φαίστιος, ὃν\n ἕβδομον ἐν τοῖς σοφοῖς καταριθμοῦσιν ἔνιοι τῶν οὐ προσιεμένων τὸν\n Περίανδρον. ἐδόκει δέ τις εἶναι θεοφιλὴς καὶ σοφὸς περὶ τὰ θεῖα τὴν\n ἐνθουσιαστικὴν καὶ τελεστικὴν σοφίαν, διὸ καὶ παῖδα νύμφης ὄνομα Βάλτης\n καὶ Κούρητα νέον αὐτὸν οἱ τότε ἄνθρωποι προσηγόρευον. ἐλθὼν δὲ καὶ τῷ\n Σόλωνι χρησάμενος φίλῳ πολλὰ προσυπειργάσατο καὶ προωδοποίησεν αὐτῷ τῆς\n νομοθεσίας. \n ",
            "4":"\n καὶ γὰρ εὐσταλεῖς ἐποίησε τὰς ἱερουργίας καὶ περὶ τὰ πένθη πρᾳοτέρους,\n θυσίας τινὰς εὐθὺς ἀναμίξας πρὸς τὰ κήδη, καὶ τὸ σκληρὸν ἀφελὼν καὶ τὸ\n βαρβαρικὸν ᾧ συνείχοντο πρότερον αἱ πλεῖσται γυναῖκες. τὸ δὲ μέγιστον,\n ἱλασμοῖς τισι καὶ καθαρμοῖς καὶ ἱδρύσεσι κατοργιάσας καὶ καθοσιώσας τὴν\n πόλιν ὑπήκοον τοῦ δικαίου καὶ μᾶλλον εὐπειθῆ πρὸς ὁμόνοιαν κατέστησε.\n λέγεται δὲ τὴν Μουνυχίαν ἰδὼν καὶ καταμαθὼν πολὺν χρόνον, εἰπεῖν πρὸς\n τοὺς παρόντας ὡς τυφλόν \n ",
            "5":"\n ἐστι τοῦ μέλλοντος ἄνθρωπος· ἐκφαγεῖν γὰρ ἂν Ἀθηναίους τοῖς αὑτῶν\n ὀδοῦσιν, εἰ προῄδεσαν ὅσα τὴν πόλιν ἀνιάσει τὸ χωρίον· ὅμοιον δέ τι καὶ\n Θαλῆν εἰκάσαι λέγουσι· κελεῦσαι γὰρ αὐτὸν ἔν τινι τόπῳ τῆς Μιλησίας\n φαύλῳ καὶ παρορωμένῳ τελευτήσαντα θεῖναι, προειπὼν ὡς ἀγορά ποτε τοῦτο\n Μιλησίων ἔσται τὸ χωρίον. Ἐπιμενίδης μὲν οὖν μάλιστα θαυμασθείς, καὶ\n χρήματα διδόντων πολλὰ καὶ τιμὰς μεγάλας τῶν Ἀθηναίων, οὐδὲν ἢ θαλλὸν\n ἀπὸ τῆς ἱερᾶς ἐλαίας αἰτησάμενος καὶ λαβὼν ἀπῆλθεν. \n "
        },
        "12":{
            "0":"\n οἱ δʼ Ἀθηναῖοι τῆς Κυλωνείου πεπαυμένης ταραχῆς καὶ μεθεστώτων, ὥσπερ\n εἴρηται, τῶν ἐναγῶν, τὴν παλαιᾶν αὖθις στάσιν ὑπὲρ τῆς πολιτείας\n ἐστασίαζον, ὅσας ἡ χώρα διαφορὰς εἶχεν, εἰς τοσαῦτα μέρη τῆς πόλεως\n διαστάσης. ἦν γὰρ τὸ μὲν τῶν Διακρίων γένος δημοκρατικώτατον,\n ὀλιγαρχικώτατον δὲ τὸ τῶν Πεδιέων· τρίτοι δʼ οἱ Πάραλοι μέσον τινὰ καὶ\n μεμιγμένον αἱρούμενοι πολιτείας τρόπον, ἐμποδὼν ἦσαν καὶ διεκώλυον τοὺς\n ἑτέρους κρατῆσαι. \n ",
            "1":"\n τότε δὲ τῆς τῶν πενήτων πρὸς τοὺς πλουσίους ἀνωμαλίας ὥσπερ ἀκμὴν\n λαβούσης παντάπασιν ἐπισφαλῶς ἡ πόλις διέκειτο, καὶ μόνως ἂν ἐδόκει\n καταστῆναι καὶ παύσασθαι ταραττομένη τυραννίδος γενομένης. ἅπας μὲν γὰρ\n ὁ δῆμος ἦν ὑπόχρεως τῶν πλουσίων. ἢ γὰρ ἐγεώργουν ἐκείνοις ἕκτα τῶν\n γινομένων τελοῦντες, ἑκτημόριοι προσαγορευόμενοι καὶ θῆτες, ἢ χρέα\n λαμβάνοντες ἐπὶ τοῖς σώμασιν ἀγώγιμοι τοῖς δανείζουσιν ἦσαν, οἱ μὲν\n αὐτοῦ δουλεύοντες, οἱ δʼ ἐπὶ τὴν ξένην πιπρασκόμενοι. \n ",
            "2":"\n πολλοὶ δὲ καὶ παῖδας ἰδίους ἠναγκάζοντο πωλεῖν ʽ οὐδεὶς γὰρ νόμος ἐκώλυἐ\n καὶ τὴν πόλιν φεύγειν διὰ τὴν χαλεπότητα τῶν δανειστῶν. οἱ δὲ πλεῖστοι\n καὶ ῥωμαλεώτατοι συνίσταντο καὶ παρεκάλουν ἀλλήλους μὴ περιορᾶν, ἀλλʼ\n ἑλομένους ἕνα προστάτην ἄνδρα πιστὸν ἀφελέσθαι τοὺς ὑπερημέρους καὶ τὴν\n γῆν ἀναδάσασθαι καὶ ὅλως μεταστῆσαι τὴν πολιτείαν. \n "
        },
        "13":{
            "0":"\n ἐνταῦθα δὴ τῶν Ἀθηναίων οἱ φρονιμώτατοι συνορῶντες τὸν Σόλωνα μόνον\n μάλιστα τῶν ἁμαρτημάτων ἐκτὸς ὄντα, καὶ μήτε τοῖς πλουσίοις κοινωνοῦντα\n τῆς ἀδικίας μήτε ταῖς τῶν πενήτων ἀνάγκαις ἐνεχόμενον, ἐδέοντο τοῖς\n κοινοῖς προσελθεῖν καὶ καταπαῦσαι τὰς διαφοράς. καίτοι Φανίας ὁ Λέσβιος\n αὐτὸν ἱστορεῖ τὸν Σόλωνα, χρησάμενον ἀπάτῃ πρὸς ἀμφοτέρους ἐπὶ σωτηρίᾳ\n τῆς πόλεως, ὑποσχέσθαι κρύφα τοῖς μὲν ἀπόροις τὴν νέμησιν, τοῖς δὲ\n χρηματικοῖς βεβαίωσιν τῶν συμβολαίων. \n ",
            "1":"\n ἀλλʼ αὐτὸς ὁ Σόλων ὀκνῶν φησι τὸ πρῶτον ἅψασθαι τῆς πολιτείας, καὶ\n δεδοικὼς τῶν μὲν τὴν φιλοχρηματίαν, τῶν δὲ τὴν ὑπερηφανίαν. ᾑρέθη δὲ\n ἄρχων μετὰ Φιλόμβροτον ὁμοῦ καὶ διαλλακτὴς καὶ νομοθέτης, δεξαμένων\n προθύμως αὐτὸν ὡς μὲν εὔπορον τῶν πλουσίων, ὡς δὲ χρηστὸν τῶν πενήτων.\n λέγεται δὲ καὶ φωνή τις αὐτοῦ περιφερομένη πρότερον, εἰπόντος ὡς τὸ ἴσον\n πόλεμον οὐ ποιεῖ, καὶ τοῖς κτηματικοῖς ἀρέσκειν καὶ τοῖς ἀκτήμοσι, τῶν\n μὲν ἀξίᾳ καὶ ἀρετῇ, τῶν δὲ μέτρῳ καὶ ἀριθμῷ \n ",
            "2":"\n τὸ ἴσον ἕξειν προσδοκώντων· ὅθεν ἐπʼ ἐλπίδος μεγάλης ἑκατέρων γενομένων\n οἱ προϊστάμενοι προσέκειντο τῷ Σόλωνι τυραννίδα προξενοῦντες καὶ\n ἀναπείθοντες εὐτολμότερον ἅψασθαι τῆς πόλεως ἐγκρατῆ γενόμενον. πολλοὶ\n δὲ καὶ τῶν διὰ μέσου πολιτῶν, τὴν ὑπὸ λόγου καὶ νόμου μεταβολὴν ὁρῶντες\n ἐργώδη καὶ χαλεπὴν οὖσαν, οὐκ ἔφευγον ἕνα τὸν δικαιότατον καὶ\n φρονιμώτατον ἐπιστῆσαι τοῖς πράγμασιν. \n ",
            "3":"\n ἔνιοι δέ φασι καὶ μαντείαν γενέσθαι τῷ Σόλωνι Πυθοῖ τοιαύτην· \n ἧσο μέσην κατὰ νῆα κυβερνητήριον ἔργον \n εὐθύνων· πολλοί τοι Ἀθηναίων ἐπίκουροι. \n μάλιστα δὲ οἱ συνήθεις ἐκάκιζον εἰ διὰ τοὔνομα δυσωπεῖται τὴν\n μοναρχίαν, ὥσπερ οὐκ ἀρετῇ τοῦ λαβόντος εὐθὺς ἂν βασιλείαν γενομένην,\n καὶ γεγενημένην πρότερον μὲν Εὐβοεῦσι Τυννώνδαν, νῦν δὲ Μιτυληναίοις\n Πιττακὸν ᾑρημένοις τύραννον. \n ",
            "4":"\n τούτων οὐδὲν ἐξέκρουσε τὸν Σόλωνα τῆς αὑτοῦ προαιρέσεως, ἀλλὰ πρὸς μὲν\n τοὺς φίλους εἶπεν, ὡς λέγεται, καλὸν μὲν εἶναι τὴν τυραννίδα χωρίον, οὐκ\n ἔχειν δὲ ἀπόβασιν, πρὸς δὲ Φῶκον ἐν τοῖς ποιήμασι γράφων· \n \n εἰ δὲ γῆς ʽ φησίν̓ ἐφεισάμην \n πατρίδος, τυραννίδος δὲ καὶ βίης ἀμειλίχου \n οὐ καθηψάμην μιάνας καὶ καταισχύνας κλέος, \n οὐδὲν αἰδεῦμαι· πλέον γὰρ ὧδε νικήσειν δοκέω πάντας\n ἀνθρώπους. \n \n Solon, Frag. 32 (Bergk). \n ὅθεν εὔδηλον ὅτι καὶ πρὸ τῆς νομοθεσίας μεγάλην δόξαν εἶχεν. \n ",
            "5":"\n ἃ δὲ φυγόντος αὐτοῦ τὴν τυραννίδα πολλοὶ καταγελῶντες ἔλεγον, γέγραφεν οὕτως· \n \n οὐκ ἔφυ Σόλων βαθύφρων οὐδὲ βουλήεις ἀνήρ· \n ἐσθλὰ γὰρ θεοῦ διδόντος αὐτὸς οὐκ ἐδέξατο. \n περιβαλὼν δʼ ἄγραν ἀγασθεὶς οὐκ ἐπέσπασεν μέγα \n δίκτυον, θυμοῦ θʼ ἁμαρτῇ καὶ φρενῶν ἀποσφαλείς. \n ἤθελον γάρ κεν κρατήσας, πλοῦτον\n ἄφθονον λαβὼν \n καὶ τυραννεύσας Ἀθηνῶν μοῦνον ἡμέραν μίαν, \n ἀσκὸς ὕστερον δεδάρθαι κἀπιτετρῖφθαι\n γένος. \n \n Solon, Frag. 33 (Bergk). \n \n \n "
        },
        "14":{
            "0":"\n ταῦτα τοὺς πολλοὺς καὶ φαύλους περὶ αὐτοῦ πεποίηκε λέγοντας. οὐ μὴν\n ἀπωσάμενός γε τὴν τυραννίδα τὸν πρᾳότατον ἐχρήσατο τρόπον τοῖς\n πράγμασιν, οὐδὲ μαλακῶς οὐδʼ ὑπείκων τοῖς δυναμένοις οὐδὲ πρὸς ἡδονὴν\n τῶν ἑλομένων ἔθετο τοὺς νόμους· ἀλλʼ ᾗ μὲν ἄριστον ἦν, οὐκ ἐπήγαγεν\n ἰατρείαν οὐδὲ καινοτομίαν, φοβηθεὶς μὴ συγχέας παντάπασι καὶ ταράξας τὴν\n πόλιν ἀσθενέστερος γένηται τοῦ καταστῆσαι πάλιν καὶ συναρμόσασθαι \n ",
            "1":"\n πρὸς τὸ ἄριστον· ἃ δὲ καὶ λέγων ἤλπιζε πειθομένοις καὶ προσάγων ἀνάγκην\n ὑπομένουσι χρήσασθαι, ταῦτʼ ἔπραττεν, ὥς φησιν αὐτός, \n \n ὁμοῦ βίην τε καὶ δίκην συναρμόσας. \n \n \n Solon, Frag. 36. 14 (Bergk) \n ὅθεν ὕστερον ἐρωτηθεὶς εἰ τοὺς ἀρίστους Ἀθηναίοις νόμους ἔγραψεν,\n ὧν ἄν, ἔφη, προσεδέξαντο τοὺς ἀρίστους. \n \n ἃ δʼ οὖ οἱ νεώτεροι τοὺς Ἀθηναίους λέγουσι τὰς τῶν πραγμάτων δυσχερείας\n ὀνόμασι χρηστοῖς καὶ φιλανθρώποις ἐπικαλύπτοντας ἀστείως ὑποκορίζεσθαι,\n \n ",
            "2":"\n τὰς μὲν πόρνας ἑταίρας, τοὺς δὲ φόρους συντάξεις, φυλακὰς δὲ τὰς φρουρὰς\n τῶν πόλεων, οἴκημα δὲ τὸ δεσμωτήριον καλοῦντας, πρώτου Σόλωνος ἦν, ὡς\n ἔοικε, σόφισμα τὴν τῶν χρεῶν ἀποκοπὴν σεισάχθειαν ὀνομάσαντος. τοῦτο γὰρ\n ἐποιήσατο πρῶτον πολίτευμα, γράψας τὰ μὲν ὑπάρχοντα τῶν· χρεῶν ἀνεῖσθαι,\n πρὸς δὲ τὸ λοιπὸν ἐπὶ τοῖς σώμασι μηδένα δανείζειν. \n ",
            "3":"\n καίτοι τινὲς ἔγραψαν, ὧν ἐστὶν Ἀνδροτίων, οὐκ ἀποκοπῇ χρεῶν, ἀλλὰ τόκων\n μετριότητι κουφισθέντας ἀγαπῆσαι τοὺς πένητας, καὶ σεισάχθειαν ὀνομάσαι\n τὸ φιλανθρώπευμα τοῦτο καὶ τὴν ἅμα τούτῳ γενομένην τῶν τε μέτρων\n ἐπαύξησιν καὶ τοῦ νομίσματος τιμήν. ἑκατὸν γὰρ ἐποίησε δραχμῶν τὴν μνᾶν\n πρότερον ἑβδομήκοντα καὶ τριῶν οὖσαν, ὥστʼ ἀριθμῷ μὲν ἴσον, δυνάμει δʼ\n ἔλαττον ἀποδιδόντων, ὠφελεῖσθαι μὲν τοὺς ἐκτίνοντας μεγάλα, μηδὲν δὲ\n βλάπτεσθαι τοὺς κομιζομένους. \n ",
            "4":"\n οἱ δὲ πλεῖστοι πάντων ὁμοῦ φασι τῶν συμβολαίων ἀναίρεσιν γενέσθαι τὴν\n σεισάχθειαν, καὶ τούτοις συνᾴδει μᾶλλον τὰ ποιήματα. σεμνύνεται γὰρ\n Σόλων ἐν τούτοις ὅτι τῆς τε προϋποκειμένης γῆς \n \n ὅρους ἀνεῖλε πολλαχῆ πεπηγότας· \n πρόσθεν δὲ δουλεύουσα, νῦν ἐλευθέρα· \n \n Solon, Frag. 36. 4-5 (Bergk) \n καὶ τῶν ἀγωγίμων πρὸς ἀργύριον γεγονότων πολιτῶν τοὺς μὲν ἀνήγαγεν\n ἀπὸ ξένης, \n \n γλῶσσαν οὐκέτʼ Ἀττικὴν \n ἱέντας, ὡς ἂν πολλαχῆ πλανωμένους· \n τοὺς δʼ ἐνθάδʼ αὐτοῦ δουλίην ἀεικέα ἔχοντας \n \n Frag. 36. 9-12 (Bergk) \n ἐλευθέρους φησὶ ποιῆσαι. \n ",
            "5":"\n πρᾶγμα δʼ αὐτῷ συμπεσεῖν λέγεται πάντων ἀνιαρότατον ἀπὸ τῆς πράξεως\n ἐκείνης. ὡς γὰρ ὥρμησεν ἀνιέναι τὰ χρέα καὶ λόγους ἁρμόττοντας ἐζήτει\n καὶ πρέπουσαν ἀρχήν, ἐκοινώσατο τῶν φίλων οἷς μάλιστα πιστεύων καὶ\n χρώμενος ἐτύγχανε, τοῖς περὶ Κόνωνα καὶ Κλεινίαν καὶ Ἱππόνικον, ὅτι γῆν\n μὲν οὐ μέλλει κινεῖν, χρεῶν δὲ ποιεῖν ἀποκοπὰς ἔγνωκεν. οἱ δὲ\n προλαβόντες εὐθὺς καὶ φθάσαντες ἐδανείσαντο συχνὸν ἀργύριον παρὰ τῶν\n πλουσίων καὶ μεγάλας συνεωνήσαντο χώρας. \n ",
            "6":"\n εἶτα τοῦ δόγματος ἐξενεχθέντος τὰ μὲν κτήματα καρπούμενοι, τὰ δὲ χρήματα\n τοῖς δανείσασιν οὐκ ἀποδιδόντες, εἰς αἰτίαν τὸν Σόλωνα μεγάλην καὶ\n διαβολήν, ὥσπερ οὐ συναδικούμενον, ἀλλὰ συναδικοῦντα, κατέστησαν. ἀλλὰ\n τοῦτο μὲν εὐθὺς ἐλύθη τὸ ἔγκλημα τοῖς πέντε ταλάντοις· τοσαῦτα γὰρ\n εὑρέθη δανείζων, καὶ ταῦτα πρῶτος ἀφῆκε κατὰ τὸν νόμον. ἔνιοι δὲ\n πεντεκαίδεκα λέγουσιν, ὧν καὶ Πολύζηλος ὁ Ῥόδιός ἐστι. τοὺς μέντοι\n φίλους αὐτοῦ χρεωκοπίδας καλοῦντες διετέλεσαν. \n "
        },
        "15":{
            "0":"\n ἤρεσε δʼ οὐδετέροις, ἀλλʼ ἐλύπησε καὶ τοὺς πλουσίους ἀνελὼν τὰ συμβόλαια,\n καὶ μᾶλλον ἔτι τοὺς πένητας, ὅτι γῆς ἀναδασμὸν οὐκ ἐποίησεν ἐλπίσασιν\n αὐτοῖς, οὐδὲ παντάπασιν, ὥσπερ ὁ Λυκοῦργος, ὁμαλοὺς τοῖς βίοις καὶ ἴσους\n κατέστησεν. ἀλλʼ ἐκεῖνος μὲν ἑνδέκατος ὢν ἀφʼ Ἡρακλέους καὶ βεβασιλευκὼς\n ἔτη πολλὰ τῆς Λακεδαίμονος, ἀξίωμα μέγα καὶ φίλους καὶ δύναμιν οἷς ἔγνω\n καλῶς περὶ τῆς πολιτείας ὑπηρετοῦσαν εἶχε, καὶ βίᾳ μᾶλλον ἢ πειθοῖ\n χρησάμενος, ὥστε καὶ τὸν ὀφθαλμὸν ἐκκοπῆναι, κατειργάσατο τὸ μέγιστον\n εἰς σωτηρίαν πόλεως καὶ ὁμόνοιαν, μηδένα πένητα μηδὲ πλούσιον εἶναι τῶν\n πολιτῶν· \n ",
            "1":"\n σόλων δὲ τούτου μὲν οὐκ ἐφίκετο τῇ πολιτεία δημοτικὸς ὢν καὶ μέσος,\n ἐνδεέστερον δὲ τῆς ὑπαρχούσης δυνάμεως οὐδὲν ἔπαξεν, ὁρμώμενος ἐκ μόνου\n τοῦ βούλεσθαι καὶ πιστεύειν αὐτῷ τοὺς πολίτας. ὅτι δʼ οὖν προσέκρουσε\n τοῖς πλείστοις ἕτερα προσδοκήσασιν, αὐτὸς εἴρηκε περὶ αὐτῶν, ὡς \n \n χαῦνα μὲν τότʼ ἐφράσαντο, νῦν δέ μοι\n χολούμενοι \n λοξὸν ὀφθαλμοῖς ὁρῶσι πάντες ὥστε δήϊον. \n \n Solon, Frag. 34 (Bergk) \n καίτοι φησὶν ὡς, εἴ τις ἄλλος ἔσχε τὴν αὐτὴν δύναμιν, \n \n οὐκ ἂν κατέσχε δῆμον, οὐδʼ ἐπαύσατο, \n πρὶν ἀνταράξας, πῖαρ ἐξεῖλεν γάλα. \n \n \n Solon; Aristot. Ath. Pol. 12.5 \n \n \n ",
            "2":"\n ταχὺ μέντοι τοῦ συμφέροντος αἰσθόμενοι καὶ τὰς ἰδίας αὑτῶν μέμψεις\n ἀφέντες ἔθυσάν τε κοινῇ, σεισάχθειαν τὴν θυσίαν ὀνομάσαντες, καὶ τὸν\n Σόλωνα τῆς πολιτείας διορθωτὴν καὶ νομοθέτην ἀπέδειξαν, οὐ τὰ μέν, τὰ δʼ\n οὐχί, πάντα δʼ ὁμαλῶς ἐπιτρέψαντες, ἀρχάς, ἐκκλησίας, δικαστήρια,\n βουλάς, καί τίμημα τούτων ἑκάστου καὶ ἀριθμὸν καὶ καιρὸν ὁρίσαι, λύοντα\n καὶ φυλάττοντα τῶν ὑπαρχόντων καὶ καθεστώτων ὅ τι δοκοίη. \n "
        },
        "16":{
            "0":"\n πρῶτον μὲν οὖν τοὺς Δράκοντος νόμους ἀνεῖλε πλὴν τῶν φονικῶν ἅπαντας, διὰ\n τὴν χαλεπότητα καὶ τὸ μέγεθος τῶν ἐπιτιμίων. μία γὰρ ὀλίγου δεῖν ἅπασιν\n ὥριστο τοῖς ἁμαρτάνουσι ζημία θάνατος, ὥστε καὶ τοὺς ἀργίας ἁλόντας\n ἀποθνήσκειν, καὶ τοὺς λάχανα κλέψαντας ἢ ὀπώραν ὁμοίως κολάζεσθαι τοῖς\n ἱεροσύλοις καὶ ἀνδροφόνοις. \n ",
            "1":"\n διὸ Δημάδης ὕστερον εὐδοκίμησεν εἰπὼν ὅτι διʼ αἵματος, οὐ διὰ μέλανος,\n τοὺς νόμους ὁ Δράκων ἔγραψεν. αὐτὸς δʼ ἐκεῖνος, ὥς φασιν, ἐρωτώμενος διὰ\n τί τοῖς πλείστοις ἀδικήμασι ζημίαν ἔταξε θάνατον, ἀπεκρίνατο τὰ μὲν\n μικρὰ ταύτης ἄξια νομίζειν, τοῖς δὲ μεγάλοις οὐκ ἔχειν μείζονα. \n "
        },
        "17":{
            "0":"\n δεύτερον δὲ Σόλων τὰς μὲν ἀρχὰς ἁπάσας, ὥσπερ ἦσαν, τοῖς εὐπόροις\n ἀπολιπεῖν βουλόμενος, τὴν δʼ ἄλλην μῖξαι πολιτείαν, ἧς ὁ δῆμος οὐ\n μετεῖχεν, ἔλαβε τὰ τιμήματα τῶν πολιτῶν, καὶ τοὺς μὲν ἐν ξηροῖς ὁμοῦ καὶ\n ὑγροῖς μέτρα πεντακόσια ποιοῦντας πρώτους ἔταξε καὶ πεντακοσιομεδίμνους\n προσηγόρευσε· δευτέρους δὲ τοὺς ἵππον τρέφειν δυναμένους ἢ μέτρα ποιεῖν\n τριακόσια· \n ",
            "1":"\n καὶ τούτους ἱππάδα τελοῦντας ἐκάλουν· ζευγῖται δʼ οἱ τοῦ τρίτου τιμήματος\n ὠνομάσθησαν, οἷς μέτρον ἦν συναμφοτέρων διακοσίων. οἱ δὲ λοιποὶ πάντες\n ἐκαλοῦντο θῆτες, οἷς οὐδεμίαν ἄρχειν ἔδωκεν ἀρχήν, ἀλλὰ τῷ\n συνεκκλησιάζειν καὶ δικάζειν μόνον μετεῖχον τῆς πολιτείας. ὃ κατʼ ἀρχὰς\n μὲν οὐδέν, ὕστερον δὲ παμμέγεθες ἐφάνη· τὰ γὰρ πλεῖστα τῶν διαφόρων\n ἐνέπιπτεν εἰς τοὺς δικαστάς. καὶ γὰρ ὅσα ταῖς ἀρχαῖς ἔταξε κρίνειν,\n ὁμοίως καὶ περὶ ἐκείνων εἰς τὸ δικαστήριον ἐφέσεις ἔδωκε τοῖς\n βουλομένοις. \n ",
            "2":"\n λέγεται δὲ καὶ τοὺς νόμους ἀσαφέστερον γράψας καὶ πολλὰς ἀντιλήψεις\n ἔχοντας αὐξῆσαι τὴν τῶν δικαστηρίων ἰσχύν· μὴ δυναμένους γὰρ ὑπὸ τῶν\n νόμων διαλυθῆναι περὶ ὧν διεφέροντο, συνέβαινεν ἀεὶ δεῖσθαι δικαστῶν καὶ\n πᾶν ἄγειν ἀμφισβήτημα πρὸς ἐκείνους, τρόπον τινὰ τῶν νόμων κυρίους\n ὄντας. \n ",
            "3":"\n ἐπισημαίνεται δʼ αὐτὸς αὑτῷ τὴν ἀξίωσιν οὕτως· \n \n δήμῳ μὲν γὰρ ἔδωκα τόσον κράτος ὅσσον ἀπαρκεῖ, \n τιμῆς οὔτʼ ἀφελὼν οὔτʼ ἐπορεξάμενος· \n οἳ δʼ εἶχον δύναμιν καὶ χρήμασιν ἦσαν ἀγητοί, \n καὶ τοῖς ἐφρασάμην μηδὲν ἀεικὲς ἔχειν. \n ἔστην δʼ ἀμφιβαλὼν κρατερὸν σάκος ἀμφοτέροισι· \n νικᾶν δʼ οὐκ εἴασʼ οὐδετέρους ἀδίκως. \n \n Solon, Frag. 5 (Bergk); Aristot. Ath. Pol. 12.1 \n \n \n ",
            "4":"\n ἔτι μέντοι μᾶλλον οἰόμενος δεῖν ἐπαρκεῖν τῇ τῶν πολλῶν ἀσθενείᾳ, παντὶ\n λαβεῖν δίκην ὑπὲρ τοῦ κακῶς πεπονθότος ἔδωκε. καὶ γὰρ πληγέντος ἑτέρου\n καὶ βιασθέντος ἢ βλαβέντος ἐξῆν τῷ δυναμένῳ καὶ βουλομένῳ γράφεσθαι τὸν\n ἀδικοῦντα καὶ διώκειν, ὀρθῶς ἐθίζοντος τοῦ νομοθέτου τοὺς πολίτας ὥσπερ\n ἑνὸς μέρη σώματος \n συναισθάνεσθαι καὶ συναλγεῖν ἀλλήλοις. τούτῳ δὲ τῷ νόμῳ συμφωνοῦντα\n λόγον αὐτοῦ διαμνημονεύουσιν. ἐρωτηθεὶς γάρ, ὡς ἔοικεν, ἥτις οἰκεῖται\n κάλλιστα τῶν πόλεων, ἐκείνη, εἶπεν, ἐν ᾗ τῶν ἀδικουμένων οὐχ ἧττον οἱ\n μὴ ἀδικούμενοι προβάλλονται καὶ κολάζουσι τοὺς ἀδικοῦντας. \n "
        },
        "18":{
            "0":"\n συστησάμενος δὲ τὴν ἐν Ἀρείῳ πάγῳ βουλὴν ἐκ τῶν κατʼ ἐνιαυτὸν ἀρχόντων,\n ἧς διὰ τὸ ἄρξαι καὶ αὐτὸς μετεῖχεν, ἔτι δʼ ὁρῶν τὸν δῆμον οἰδοῦντα καὶ\n θρασυνόμενον τῇ τῶν χρεῶν ἀφέσει, δευτέραν προσκατένειμε βουλήν, ἀπὸ\n φυλῆς ἑκάστης, τεττάρων οὐσῶν, ἑκατὸν ἄνδρας ἐπιλεξάμενος, οὓς\n προβουλεύειν ἔταξε τοῦ δήμου καὶ μηδὲν ἐᾶν ἀπροβούλευτον εἰς ἐκκλησίαν\n εἰσφέρεσθαι. \n ",
            "1":"\n τὴν δʼ ἄνω βουλὴν ἐπίσκοπον πάντων καὶ φύλακα τῶν νόμων ἐκάθισεν,\n οἰόμενος ἐπὶ δυσὶ βουλαῖς ὥσπερ ἀγκύραις ὁρμοῦσαν ἧττον ἐν σάλῳ τὴν\n πόλιν ἔσεσθαι καὶ μᾶλλον ἀτρεμοῦντα τὸν δῆμον παρέξειν. \n οἱ μὲν οὖν πλεῖστοι τὴν ἐξ Ἀρείου πάγου βουλήν, ὥσπερ εἴρηται, Σόλωνα\n συστήσασθαί φασι· καὶ μαρτυρεῖν αὐτοῖς δοκεῖ μάλιστα τὸ μηδαμοῦ τὸν\n Δράκοντα λέγειν μηδʼ ὀνομάζειν Ἀρεοπαγίτας, ἀλλὰ τοῖς ἐφέταις ἀεὶ\n διαλέγεσθαι περὶ τῶν φονικῶν. \n ",
            "2":"\n ὁ δὲ τρισκαιδέκατος ἄξων τοῦ Σόλωνος τὸν ὄγδοον ἔχει τῶν νόμων οὕτως\n αὐτοῖς ὀνόμασι γεγραμμένον. ἀτίμων ὅσοι ἄτιμοι ἦσαν πρὶν ἢ Σόλωνα\n ἄρξαι, ἐπιτίμους εἶναι πλὴν ὅσοι ἐξ Ἀρείου πάγου ἢ ὅσοι ἐκ τῶν ἐφετῶν ἢ\n ἐκ πρυτανείου καταδικασθέντες ὑπὸ τῶν βασιλέων ἐπὶ φόνῳ ἢ σφαγαῖσιν ἢ\n ἐπὶ τυραννίδι ἔφευγον ὅτε ὁ θεσμὸς ἐφάνη ὅδε. \n ",
            "3":"\n ταῦτα δὴ πάλιν ὡς πρὸ τῆς Σόλωνος ἀρχῆς καὶ νομοθεσίας τὴν ἐξ Ἀρείου\n πάγου βουλὴν οὖσαν ἐνδείκνυται. τίνες γὰρ ἦσαν οἱ πρὸ Σόλωνος ἐν Ἀρείῳ\n πάγῳ καταδικασθέντες, εἰ πρῶτος Σόλων ἔδωκε τῇ ἐξ Ἀρείου πάγου βουλῇ τὸ\n κρίνειν; εἰ μὴ νὴ Δία γέγονέ τις ἀσάφεια τοῦ γράμματος ἢ ἔκλειψις, ὥστε\n τοὺς ἡλωκότας ἐπʼ αἰτίαις αἷς κρίνουσι νῦν οἱ Ἀρεοπαγῖται καὶ ἐφέται καὶ\n πρυτάνεις, ὅτε ὁ θεσμὸς ἐφάνη ὅδε, μένειν ἀτίμους, τῶν ἄλλων ἐπιτίμων\n γενομένων. ταῦτα μὲν οὖν καὶ αὐτὸς ἐπισκόπει. \n "
        },
        "19":{
            "0":"\n τῶν δʼ ἄλλων αὐτοῦ νόμων ἴδιος μὲν μάλιστα καὶ παράδοξος ὁ κελεύων ἄτιμον\n εἶναι τὸν ἐν στάσει μηδετέρας μερίδος γενόμενον. βούλεται δʼ, ὡς ἔοικε,\n μὴ ἀπαθῶς μηδʼ ἀναισθήτως ἔχειν πρὸς τὸ κοινόν, ἐν ἀσφαλεῖ θέμενον τὰ\n οἰκεῖα καὶ τῷ μὴ συναλγεῖν μηδὲ συννοσεῖν τῇ πατρίδι καλλωπιζόμενον,\n ἀλλʼ αὐτόθεν τοῖς τὰ βελτίω καὶ δικαιότερα πράττουσι προσθέμενον,\n συγκινδυνεύειν καὶ βοηθεῖν, μᾶλλον ἢ περιμένειν ἀκινδύνως τὰ τῶν\n κρατούντων. \n ",
            "1":"\n ἄτοπος δὲ δοκεῖ καὶ γελοῖος ὁ τῇ ἐπικλήρῳ διδούς, ἂν ὁ κρατῶν καὶ κύριος\n γεγονὼς κατὰ τὸν νόμον αὐτὸς μὴ δυνατὸς ᾖ πλησιάζειν, ὑπὸ τῶν ἔγγιστα\n του ἀνδρὸς ὀπύεσθαι. καί τοῦτο δʼ ὀρθῶς ἔχειν τινές φασι πρός τοὺς μὴ\n δυναμένους συνεῖναι, χρημάτων δʼ ἕνεκα λαμβάνοντας ἐπικλήρους καὶ τῷ\n νόμῳ καταβιαζομένους τὴν φύσιν. ὁρῶντες γὰρ ᾧ βούλεται τὴν ἐπίκληρον\n συνοῦσαν ἢ προήσονται τὸν γάμον ἢ μετʼ αἰσχύνης καθέξουσι, φιλοπλουτίας\n καὶ ὕβρεως δίκην διδόντες. \n ",
            "2":"\n εὖ δʼ ἔχει καὶ τὸ μὴ πᾶσιν, ἀλλὰ τῶν συγγενῶν τοῦ ἀνδρὸς ᾧ βούλεται\n διαλέγεσθαι τὴν ἐπίκληρον, ὅπως οἰκεῖον ᾖ καὶ μετέχον τοῦ γένους τὸ\n τικτόμενον. εἰς τοῦτο δὲ συντελεῖ καὶ τὸ τὴν νύμφην τῷ νυμφίῳ\n συγκαθείργνυσθαι μήλου κυδωνίου κατατραγοῦσαν, καὶ τὸ τρὶς ἑκάστου μηνὸς\n ἐντυγχάνειν πάντως τῇ ἐπικλήρῳ τὸν λαβόντα. καὶ γὰρ εἰ μὴ γένοιντο\n παῖδες, ἀλλὰ τιμή τις ἀνδρὸς αὕτη πρὸς σώφρονα γυναῖκα, καὶ φιλοφροσύνη\n πολλὰ τῶν συλλεγομένων ἑκάστοτε δυσχερῶν ἀφαιροῦσα, καὶ ταῖς διαφοραῖς\n οὐκ ἐῶσα παντάπασιν ἀποστραφῆναι. \n ",
            "3":"\n τῶν δʼ ἄλλων γάμων ἀφεῖλε τὰς φερνάς,ἱμάτια τρία καὶ σκεύη μικροῦ\n νομίσματος ἄξια κελεύσας, ἕτερον δὲ μηδὲν ἐπιφέρεσθαι τὴν γαμουμένην. οὐ\n γὰρ ἐβούλετο μισθοφόρον οὐδʼ ὤνιον εἶναι τὸν γάμον, ἀλλʼ ἐπὶ τεκνώσει\n καὶ χάριτι καὶ φιλότητι γίνεσθαι τὸν ἀνδρὸς καὶ γυναικὸς συνοικισμόν. ὁ\n μὲν γὰρ Διονύσιος, ἀξιούσης τῆς μητρὸς αὐτοῦ δοθῆναί τινι τῶν πολιτῶν\n πρὸς γάμον, ἔφη τοὺς μὲν τῆς πόλεως νόμους λελυκέναι τυραννῶν, τοὺς δὲ\n τῆς φύσεως οὐκ εἶναι δυνατὸς βιάζεσθαι γάμους νυμφαγωγῶν παρʼ ἡλικίαν·\n \n ",
            "4":"\n ἐν δὲ ταῖς πόλεσι τὴν ἀταξίαν ταύτην οὐ δοτέον, οὐδὲ περιοπτέον ἀώρους\n καὶ ἀχαρίτους ἐπιπλοκὰς καὶ μηδὲν ἔργον γαμήλιον ἐχούσας μηδὲ τέλος.\n ἀλλὰ γέροντι νέαν ἀγομένῳ φαίη τις ἂν ἐμμελὴς ἄρχων ἢ νομοθέτης τὸ πρὸς\n τὸν Φιλοκτήτην· \n \n εὖ γοῦν ὡς γαμεῖν ἔχεις τάλας, \n \n authorship uncertain, Philoctetes; Nauck, Trag. Graec. Frag.\n (2), p. 841 \n καὶ νέον ἐν δωματίῳ πλουσίας πρεσβύτιδος, ὥσπερ οἱ πέρδικες, ἀπὸ\n συνουσίας παχυνόμενον ἐξανευρὼν μετοικίσει πρὸς παρθένον νύμφην ἀνδρὸς\n δεομένην. ταῦτα μὲν οὖν περὶ τούτων. \n "
        },
        "20":{
            "0":"\n ἐπαινεῖται δὲ τοῦ Σόλωνος καὶ ὁ κωλύων νόμος τὸν τεθνηκότα κακῶς\n ἀγορεύειν. καὶ γὰρ ὅσιον τοὺς μεθεστῶτας ἱεροὺς νομίζειν, καὶ δίκαιον\n ἀπέχεσθαι τῶν οὐχ ὑπαρχόντων, καὶ πολιτικὸν ἀφαιρεῖν τῆς ἔχθρας τὸ\n ἀΐδιον. ζῶντα δὲ κακῶς λέγειν ἐκώλυσε πρὸς ἱεροῖς καὶ δικαστηρίοις καὶ\n ἀρχείοις καὶ θεωρίας οὔσης ἀγώνων· ἤ τρεῖς δραχμὰς τῷ ἰδιώτῃ, δύο δʼ\n ἄλλας ἀποτίνειν εἰς τὸ δημόσιον ἔταξε. τὸ γὰρ μηδαμοῦ κρατεῖν ὀργῆς\n ἀπαίδευτον καὶ ἀκόλαστον· τὸ δὲ πανταχοῦ χαλεπόν, ἐνίοις δὲ ἀδύνατον·\n δεῖ δὲ πρὸς τὸ δυνατὸν γράφεσθαι τὸν νόμον, εἰ βούλεται χρησίμως\n ὀλίγους, ἀλλὰ μὴ πολλοὺς ἀχρήστως κολάζειν. \n ",
            "1":"\n εὐδοκίμησε δὲ κἀν τῷ περὶ διαθηκῶν νόμῳ· πρότερον γὰρ οὐκ ἐξῆν, ἀλλʼ ἐν\n τῷ γένει τοῦ τεθνηκότος ἔδει τὰ χρήματα καὶ τὸν οἶκον καταμένειν, ὁ δʼ ᾧ\n βούλεταί τις ἐπιτρέψας, εἰ μὴ παῖδες εἶεν αὐτῷ, δοῦναι τὰ αὑτοῦ, φιλίαν\n τε συγγενείας ἐτίμησε μᾶλλον καὶ χάριν ἀνάγκης, καὶ τὰ χρήματα κτήματα\n τῶν ἐχόντων ἐποίησεν. \n ",
            "2":"\n οὐ μὴν ἀνέδην γε πάλιν οὐδʼ ἁπλῶς τὰς δόσεις ἐφῆκεν, ἀλλʼ εἰ μὴ νόσων\n ἕνεκεν ἢ φαρμάκων ἢ δεσμῶν ἢ\n ἀνάγκῃ κατασχεθεὶς ἢ γυναικὶ πιθόμενος, εὖ πάνυ καὶ\n προσηκόντως τὸ πεισθῆναι παρὰ τὸ βέλτιστον οὐδὲν ἡγούμενος τοῦ βιασθῆναι\n διαφέρειν, ἀλλʼ εἰς ταὐτὸ τὴν ἀπάτην τῇ ἀνάγκῃ καὶ τῷ πόνῳ τὴν ἡδονὴν\n θέμενος, ὡς οὐχ ἧττον ἐκστῆσαι λογισμὸν ἀνθρώπου δυναμένων. \n ",
            "3":"\n ἐπέστησε δὲ καὶ ταῖς ἐξόδοις τῶν γυναικῶν καὶ τοῖς πένθεσι καὶ ταῖς\n ἑορταῖς νόμον ἀπείργοντα τὸ ἄτακτον καὶ ἀκόλαστον· ἐξιέναι μὲν ἱματίων\n τριῶν μὴ πλέον ἔχουσαν κελεύσας, μηδὲ βρωτὸν ἢ ποτὸν πλείονος ἢ ὀβολοῦ\n φερομένην, μηδὲ κάνητα πηχυαίου μείζονα, μηδὲ νύκτωρ πορεύεσθαι πλὴν\n ἁμάξῃ κομιζομένην λύχνου προφαίνοντος. ἀμυχὰς δὲ κοπτομένων καὶ τὸ\n θρηνεῖν πεποιημένα καὶ τὸ κωκύειν ἄλλον ἐν ταφαῖς ἑτέρων ἀφεῖλεν. \n ",
            "4":"\n ἐναγίζειν δὲ βοῦν οὐκ εἴασεν, οὐδὲ συντιθέναι πλέον ἱματίων τριῶν, οὐδʼ\n ἐπʼ ἀλλότρια μνήματα βαδίζειν χωρὶς ἐκκομιδῆς. ὧν τὰ πλεῖστα καὶ τοῖς\n ἡμετέροις νόμοις ἀπηγόρευται· πρόσκειται δὲ τοῖς ἡμετέροις ζημιοῦσθαι\n τοὺς τὰ τοιαῦτα ποιοῦντας ὑπὸ τῶν γυναικονόμων, ὡς ἀνάνδροις καὶ\n γυναικώδεσι τοῖς περὶ τὰ πένθη πάθεσι καὶ ἁμαρτήμασιν ἐνεχομένους. \n "
        },
        "21":{
            "0":"\n ὁρῶν δὲ τὸ μὲν ἄστυ πιμπλάμενον ἀνθρώπων ἀεὶ συρρεόντων πανταχόθεν ἐπʼ\n ἀδείας εἰς τὴν Ἀττικήν, τὰ δὲ πλεῖστα τῆς χώρας ἀγεννῆ καὶ φαῦλα, τοὺς\n δὲ χρωμένους τῇ θαλάττῃ μηδὲν εἰωθότας εἰσάγειν τοῖς μηδὲν ἔχουσιν\n ἀντιδοῦναι, πρὸς τὰς τέχνας ἔτρεψε τοὺς πολίτας, καὶ νόμον ἔγραψεν υἱῷ\n τρέφειν τὸν πατέρα μὴ διδαξάμενον τέχνην ἐπάναγκες μὴ εἶναι. \n ",
            "1":"\n τῷ μὲν γὰρ Λυκούργῳ καὶ πόλιν οἰκοῦντι καθαρὰν ὄχλου ξενικοῦ καὶ χώραν κεκτημένῳ \n \n πολλοῖσι πολλήν, δὶς τοσοῖσδε πλείονα, \n \n \n Euripides, unknown; Nauck, Trag. Graec. Frag. (2), p.\n 680 \n κατʼ Εὐριπίδην, καὶ τὸ μέγιστον, εἱλωτικοῦ πλήθους, ὃ βέλτιον ἦν\n μὴ σχολάζειν, ἀλλὰ τριβόμενον ἀεὶ καὶ πονοῦν ταπεινοῦσθαι, περικεχυμένου\n τῇ Λακεδαίμονι, καλῶς εἶχεν ἀσχολιῶν ἐπιπόνων καὶ βαναύσων ἀπαλλάξαντα\n τοὺς πολίτας συνέχειν ἐν τοῖς ὅπλοις, μίαν τέχνην ταύτην ἐκμανθάνοντας\n καὶ ἀσκοῦντας· \n ",
            "2":"\n σόλων δὲ τοῖς πράγμασι τοὺς νόμους μᾶλλον ἢ τὰ πράγματα τοῖς νόμοις\n προσαρμόζων, καὶ τῆς χώρας τὴν φύσιν ὁρῶν τοῖς γεωργοῦσι γλίσχρως\n διαρκοῦσαν, ἀργὸν δὲ καὶ σχολαστὴν ὄχλον οὐ δυναμένην τρέφειν, ταῖς\n τέχναις ἀξίωμα περιέθηκε, καὶ τὴν ἐξ Ἀρείου πάγου βουλὴν ἔταξεν\n ἐπισκοπεῖν ὅθεν ἕκαστος ἔχει τὰ ἐπιτήδεια, καὶ τοὺς ἀργοὺς κολάζειν.\n \n ",
            "3":"\n ἐκεῖνο δʼ ἤδη σφοδρότερον,τὸ μηδὲ τοῖς ἐξ ἑταίρας γενομένοις ἐπάναγκες\n εἶναι τοὺς πατέρας τρέφειν, ὡς Ἡρακλείδης ἱστόρηκεν ὁ Ποντικός. ὁ γὰρ ἐν\n γάμῳ παρορῶν τὸ καλὸν οὐ τέκνων ἕνεκα δῆλός ἐστιν, ἀλλʼ ἡδονῆς ἀγόμενος\n γυναῖκα, τόν τε μισθὸν ἀπέχει, καὶ παρρησίαν αὑτῷ πρὸς τοὺς γενομένους\n οὐκ ἀπολέλοιπεν, οἷς αὐτὸ τὸ γενέσθαι πεποίηκεν ὄνειδος. \n "
        },
        "22":{
            "0":"\n ὅλως δὲ πλείστην ἔχειν ἀτοπίαν οἱ περὶ τῶν γυναικῶν νόμοι τῷ Σόλωνι\n δοκοῦσι. μοιχὸν μὲν γὰρ ἀνελεῖν τῷ λαβόντι δέδωκεν· ἐὰν δʼ ἁρπάσῃ τις\n ἐλευθέραν γυναῖκα καὶ βιάσηται, ζημίαν ἑκατὸν δραχμὰς ἔταξε· κἂν\n προαγωγεύῃ, δραχμὰς εἴκοσι, πλὴν ὅσαι πεφασμένως πωλοῦνται, λέγων δὴ τὰς\n ἑταίρας. αὗται γὰρ ἐμφανῶς φοιτῶσι πρὸς τοὺς διδόντας. \n ",
            "1":"\n ἔτι δʼ οὔτε θυγατέρας πωλεῖν οὔτʼ ἀδελφὰς δίδωσι, πλὴν ἂν μὴ λάβῃ\n παρθένον ἀνδρὶ συγγεγενημένην. τὸ δʼ αὐτὸ πρᾶγμα ποτὲ μὲν πικρῶς καὶ\n ἀπαραιτήτως κολάζειν, ποτὲ δʼ εὐκόλως καὶ παίζοντα, πρόστιμον ζημίαν τὴν\n τυχοῦσαν ὁρίζοντα, ἄλογόν ἐστι· πλὴν εἰ μὴ σπανίζοντος τότε τοῦ\n νομίσματος ἐν τῇ πόλει μεγάλας ἐποίει τὰς ἀργυρικὰς ζημίας τὸ\n δυσπόριστον. \n ",
            "2":"\n εἰς μέν γε τὰ τιμήματα τῶν θυσιῶν λογίζεται πρόβατον καὶ δραχμὴν ἀντὶ\n μεδίμνου· τῷ δʼ Ἴσθμια νικήσαντι δραχμὰς ἔταξεν ἑκατὸν δίδοσθαι, τῷ δʼ\n Ὀλύμπια πεντακοσίας· λύκον δὲ τῷ κομίσαντι πέντε δραχμὰς ἔδωκε, λυκιδέα\n δὲ μίαν, ὧν φησιν ὁ Φαληρεὺς Δημήτριος τὸ μὲν βοὸς εἶναι, τὸ δὲ προβάτου\n τιμήν. ἃς γὰρ ἐν τῷ ἑκκαιδεκάτῳ τῶν ἀξόνων ὁρίζει τιμὰς τῶν ἐκκρίτων\n ἱερείων, εἰκὸς μὲν εἶναι πολλαπλασίας, ἄλλως δὲ κἀκεῖναι πρὸς τὰς νῦν\n εὐτελεῖς εἰσιν. \n ",
            "3":"\n ἀρχαῖον δὲ τοῖς Ἀθηναίοις τὸ πολεμεῖν τοῖς λύκοις, βελτίονα νέμειν ἢ\n γεωργεῖν χώραν ἔχουσι. καὶ τὰς φυλὰς εἰσὶν οἱ λέγοντες οὐκ ἀπὸ τῶν Ἴωνος\n υἱῶν, ἀλλʼ ἀπὸ τῶν γενῶν, εἰς ἃ διῃρέθησαν οἱ βίοι τὸ πρῶτον, ὠνομάσθαι,\n τὸ μὲν μάχιμον Ὁπλίτας, τὸ δʼ ἐργατικὸν Ἐργάδεις· δυεῖν δὲ τῶν λοιπῶν\n Γελέοντας μὲν τοὺς γεωργούς, Αἰγικορεῖς δὲ τοὺς ἐπὶ νομαῖς καὶ\n προβατείαις διατρίβοντας. \n ",
            "4":"\n ἐπεὶ δὲ πρὸς ὕδωρ οὔτε ποταμοῖς ἐστιν ἀενάοις οὔτε λίμναις τισὶν οὔτʼ\n ἀφθόνοις πηγαῖς ἡ χώρα διαρκής, ἀλλʼ οἱ πλεῖστοι φρέασι ποιητοῖς\n ἐχρῶντο, νόμον ἔγραψεν, ὅπου μέν ἐστι δημόσιον φρέαρ ἐντὸς ἱππικοῦ,\n χρῆσθαι τούτῳ· τὸ δʼ ἱππικὸν διάστημα τεσσάρων ἦν σταδίων· ὅπου δὲ\n πλεῖον ἀπέχει, ζητεῖν ὕδωρ ἴδιον· ἐὰν δὲ ὀρύξαντες ὀργυιῶν δέκα βάθος\n παρʼ ἑαυτοῖς μὴ εὕρωσι, τότε λαμβάνειν παρὰ τοῦ γείτονος ἑξάχουν ὑδρίαν\n δὶς ἑκάστης ἡμέρας πληροῦντας· ἀπορίᾳ γὰρ ᾤετο δεῖν βοηθεῖν, οὐκ ἀργίαν\n ἐφοδιάζειν. ὥρισε δὲ καὶ φυτειῶν μέτρα μάλʼ ἐμπείρως, \n ",
            "5":"\n τοὺς μὲν ἄλλο τι φυτεύοντας ἐν ἀγρῷ πέντε πόδας ἀπέχειν τοῦ γείτονος\n κελεύσας, τοὺς δὲ συκῆν ἢ ἐλαίαν ἐννέα. πορρωτέρω γὰρ ἐξικνεῖται ταῦτα\n ταῖς ῥίζαις, καὶ οὐ πᾶσι γειτνιᾷ τοῖς φυτοῖς ἀσινῶς, ἀλλὰ καὶ τροφὴν\n παραιρεῖται καὶ βλάπτουσαν ἐνίοις ἀπορροὴν ἀφίησι. βόθρους δὲ καὶ\n τάφρους τὸν βουλόμενον ἐκέλευσεν ὀρύσσειν, ὅσον ἐμβάλλει βάθος,\n ἀφιστάμενον μῆκος τἀλλοτρίου· καὶ μελισσῶν σμήνη καθιστάμενον ἀπέχειν\n τῶν ὑφʼ ἑτέρου πρότερον ἱδρυμένων πόδας τριακοσίους. \n "
        },
        "23":{
            "0":"\n τῶν δὲ γινομένων διάθεσιν πρὸς ξένους ἐλαίου μόνον ἔδωκεν, ἄλλα δʼ\n ἐξάγειν ἐκώλυσε· καὶ κατὰ τῶν ἐξαγόντων ἀρὰς τὸν ἄρχοντα ποιεῖσθαι\n προσέταξεν, ἢ ἐκτίνειν αὐτὸν ἑκατὸν δραχμὰς εἰς τὸ δημόσιον. καὶ πρῶτος\n ἄξων ἐστὶν ὁ τοῦτον περιέχων τὸν νόμον. οὐκ ἂν οὖν τις ἡγήσαιτο παντελῶς\n ἀπιθάνους τοὺς λέγοντας ὅτι καὶ σύκων ἐξαγωγὴ τὸ παλαιὸν ἀπείρητο, καὶ\n τὸ φαίνειν ἐνδεικνύμενον τοὺς ἐξάγοντας κληθῆναι συκοφαντεῖν. ἔγραψε δὲ\n καὶ βλάβης τετραπόδων νόμον, ἐν ᾧ καὶ κύνα δακόντα παραδοῦναι κελεύει\n κλοιῷ τριπήχει δεδεμένον· τὸ μὲν ἐνθύμημα χάριεν πρὸς ἀσφάλειαν. \n ",
            "1":"\n παρέχει δʼ ἀπορίαν καὶ ὁ τῶν δημοποιήτων νόμος, ὅτι γενέσθαι πολίταις οὐ\n δίδωσι πλὴν τοῖς φεύγουσιν ἀειφυγίᾳ τὴν ἑαυτῶν ἢ πανεστίοις Ἀθήναζε\n μετοικιζομένοις ἐπὶ τέχνῃ. τοῦτο δὲ ποιῆσαί φασιν αὐτὸν οὐχ οὕτως\n ἀπελαύνοντα τοὺς ἄλλους ὡς κατακαλούμενον Ἀθήναζε τούτους ἐπὶ βεβαίῳ τῷ\n μεθέξειν τῆς πολιτείας, καὶ ἅμα πιστοὺς νομίζοντα τοὺς μὲν ἀποβεβληκότας\n τὴν ἑαυτῶν διὰ τὴν ἀνάγκην, τοὺς δʼ ἀπολελοιπότας διὰ τὴν γνώμην. \n ",
            "2":"\n ἴδιον δὲ τοῦ Σόλωνος καὶ τὸ περὶ τῆς ἐν δημοσίῳ σιτήσεως, ὅπερ αὐτὸς\n παρασιτεῖν κέκληκε. τὸν γὰρ αὐτὸν οὐκ ἐᾷ σιτεῖσθαι πολλάκις, ἐὰν δὲ ᾧ\n καθήκει μὴ βούληται, κολάζει, τὸ μὲν ἡγούμενος πλεονεξίαν, τὸ δʼ\n ὑπεροψίαν τῶν κοινῶν. \n "
        },
        "24":{
            "0":"\n ἰσχὺν δὲ τοῖς νόμοις πᾶσιν εἰς ἑκατὸν ἐνιαυτοὺς ἔδωκε· καὶ κατεγράφησαν\n εἰς ξυλίνους ἄξονας ἐν πλαισίοις περιέχουσι στρεφομένους, ὧν ἔτι καθʼ\n ἡμᾶς ἐν Πρυτανείῳ λείψανα μικρὰ διεσώζετο· καὶ προσηγορεύθησαν, ὡς\n Ἀριστοτέλης φησί, κύρβεις. καὶ Κρατῖνος ὁ κωμικὸς εἴρηκέ που· \n \n πρὸς τοῦ Σόλωνος καὶ Δράκοντος οἷσι νῦν \n φρύγουσιν ἤδη τὰς κάχρυς τοῖς κύρβεσιν. \n \n Cratinus, unknown; Kock, Com. Att. Frag. i. p. 94. \n \n \n ",
            "1":"\n ἔνιοι δέ φασιν ἰδίως ἐν οἷς ἱερὰ καὶ θυσίαι περιέχονται, κύρβεις, ἄξονας\n δὲ τοὺς ἄλλους ὠνομάσθαι, κοινὸν μὲν οὖν ὤμνυεν ὅρκον ἡ βουλὴ τοὺς\n Σόλωνος νόμους ἐμπεδώσειν, ἴδιον δʼ ἕκαστος τῶν θεσμοθετῶν ἐν ἀγορᾷ πρὸς\n τῷ λίθῳ, καταφατίζων, εἴ τι παραβαίη τῶν θεσμῶν, ἀνδριάντα χρυσοῦν\n ἰσομέτρητον ἀναθήσειν ἐν Δελφοῖς. \n \n ",
            "2":"\n συνιδὼν δὲ τοῦ μηνὸς τὴν ἀνωμαλίαν,καὶ τὴν κίνησιν τῆς σελήνης οὔτε\n δυομένῳ τῷ ἡλίῳ πάντως οὔτʼ ἀνίσχοντι συμφερομένην, ἀλλὰ πολλάκις τῆς\n αὐτῆς ἡμέρας καὶ καταλαμβάνουσαν καὶ παρερχομένην τὸν ἥλιον, αὐτὴν μὲν\n ἔταξε ταύτην ἕνην καὶ νέαν καλεῖσθαι, τὸ μὲν πρὸ συνόδου μόριον αὐτῆς τῷ\n παυομένῳ μηνί, τὸ δὲ λοιπὸν ἤδη τῷ ἀρχομένῳ προσήκειν ἡγούμενος, πρῶτος,\n ὡς ἔοικεν, ὀρθῶς ἀκούσας Ὁμήρου λέγοντος, \n \n τοῦ μὲν φθίνοντος μηνός, τοῦ δʼ ἱσταμένοιο, \n \n Hom. Od. 14.162; Hom. Od. 19.307 \n τὴν δʼ ἐφεξῆς ἡμέραν νουμηνίαν ἐκάλεσε. τὰς δʼ ἀπʼ εἰκάδος οὐ\n προστιθείς, ἀλλʼ ἀφαιρῶν καὶ ἀναλύων, ὥσπερ τὰ φῶτα τῆς σελήνης ἑώρα,\n μέχρι τριακάδος ἠρίθμησεν. \n ",
            "3":"\n ἐπεὶ δὲ τῶν νόμων εἰσενεχθέντων ἔνιοι τῷ Σόλωνι καθʼ ἑκάστην προσῄεσαν\n ἡμέραν, ἐπαινοῦντες ἢ ψέγοντες ἢ συμβουλεύοντες ἐμβάλλειν τοῖς\n γεγραμμένοις ὅ τι τύχοιεν ἢ ἀφαιρεῖν, πλεῖστοι δʼ ἦσαν οἱ πυνθανόμενοι\n καὶ ἀνακρίνοντες καὶ κελεύοντες αὐτὸν ὅπως ἕκαστον ἔχει καὶ πρὸς ἣν\n κεῖται διάνοιαν ἐπεκδιδάσκειν καὶ σαφηνίζειν, \n ",
            "4":"\n ὁρῶν ὅτι ταῦτα καὶ τὸ πράττειν ἄτοπον καὶ τὸ μὴ πράττειν ἐπίφθονον, ὅλως\n δὲ ταῖς ἀπορίαις ὑπεκστῆναι βουλόμενος καὶ διαφυγεῖν τὸ δυσάρεστον καὶ\n φιλαίτιον τῶν πολιτῶν ʽ ἔργμασι γὰρ ἐν μεγάλοις πᾶσιν ἁδεῖν χαλεπόν, ὡς\n αὐτὸς εἴρηκἐ, πρόσχημα τῆς πλάνης τὴν ναυκληρίαν ποιησάμενος ἐξέπλευσε,\n δεκαετῆ παρὰ τῶν Ἀθηναίων ἀποδημίαν αἰτησάμενος. ἤλπιζε γὰρ ἐν τῷ χρόνῳ\n τούτῳ καὶ τοῖς νόμοις αὐτοὺς ἔσεσθαι συνήθεις.\n \n "
        },
        "25":{
            "0":"\n πρῶτον μὲν οὖν εἰς Αἴγυπτον ἀφίκετο καὶ διέτριψεν, ὡς αὐτός φησι, \n \n Νείλου ἐπὶ προχοῇσι Κανωβίδος ἐγγύθεν ἀκτῆς. \n \n Solon, Frag. 7 (Bergk) \n χρόνον δέ τινα καὶ τοῖς περὶ Ψένωφιν τὸν Ἡλιουπολίτην καὶ Σῶγχιν\n τὸν Σαΐτην, λογιωτάτοις οὖσι τῶν ἱερέων, συνεφιλοσόφησε· παρʼ ὧν καὶ τὸν\n Ἀτλαντικὸν ἀκούσας λόγον, ὡς Πλάτων φησίν, ἐπεχείρησε διὰ ποιήματος\n ἐξενεγκεῖν εἰς τοὺς Ἕλληνας. \n ",
            "1":"\n ἔπειτα πλεύσας εἰς Κύπρον ἠγαπήθη διαφερόντως ὑπὸ Φιλοκύπρου τινὸς τῶν\n ἐκεῖ βασιλέων, ὃς εἶχεν οὐ μεγάλην πόλιν, ᾠκισμένην ὑπὸ Δημοφῶντος τοῦ\n Θησέως, περὶ τὸν Κλάριον ποταμὸν ἐν χωρίοις ὀχυροῖς μέν, ἄλλως δὲ\n δυσχερέσι καὶ φαύλοις κειμένην. ἔπεισεν οὖν αὐτὸν ὁ Σόλων ὑποκειμένου\n καλοῦ πεδίου μεταθέντα τὴν πόλιν ἡδίονα καὶ μείζονα κατασκευάσαι. \n ",
            "2":"\n καὶ παρὼν ἐπεμελήθη τοῦ συνοικισμοῦ, καὶ συνδιεκόσμησε πρός τε διαγωγὴν\n ἄριστα καὶ πρὸς ἀσφάλειαν, ὥστε πολλοὺς μὲν οἰκήτορας τῷ Φιλοκύπρῳ\n συνελθεῖν, ζηλῶσαι δὲ τοὺς ἄλλους βασιλέας· διὸ καὶ τῷ Σόλωνι τιμὴν\n ἀποδιδοὺς Αἰπεῖαν τὴν πόλιν καλουμένην πρότερον ἀπʼ ἐκείνου Σόλους\n προσηγόρευσε. \n ",
            "3":"\n καὶ αὐτὸς δὲ μέμνηται τοῦ συνοικισμοῦ· προσαγορεύσας γὰρ ἐν ταῖς\n ἐλεγείαις τὸν Φιλόκυπρον, \n \n νῦν δὲ ʽ φησἴ σὺ μὲν Σολίοισι πολὺν χρόνον ἐνθάδʼ\n ἀνάσσων \n τήνδε πόλιν ναίοις καὶ γένος ὑμέτερον· \n αὐτὰρ ἐμὲ ξὺν νηῒ θοῇ κλεινῆς ἀπὸ νήσου \n ἀσκηθῆ πέμποι Κύπρις ἰοστέφανος· \n οἰκισμῷ δʼ ἐπὶ τῷδε χάριν καὶ κῦδος ὀπάζοι \n ἐσθλὸν καὶ νόστον πατρίδʼ ἐς ἡμετέρην. \n \n Solon, Frag. 19 (Bergk) \n \n \n "
        },
        "26":{
            "0":"\n τὴν δὲ πρὸς Κροῖσον ἔντευξιν αὐτοῦ δοκοῦσιν ἔνιοι τοῖς χρόνοις ὡς\n πεπλασμένην ἐλέγχειν. ἐγὼ δὲ λόγον ἔνδοξον οὕτω καὶ τοσούτους μάρτυρας\n ἔχοντα, καὶ, ὃ μεῖζόν ἐστι, πρέποντα τῷ Σόλωνος ἤθει καὶ τῆς ἐκείνου\n μεγαλοφροσύνης καὶ σοφίας ἄξιον, οὔ μοι δοκῶ προήσεσθαι χρονικοῖς τισι\n λεγομένοις κανόσιν, οὓς μυρίοι διορθοῦντες ἄχρι σήμερον εἰς οὐδὲν αὑτοῖς\n ὁμολογούμενον δύνανται καταστῆσαι τὰς ἀντιλογίας. \n ",
            "1":"\n τὸν δʼ οὖν Σόλωνά φασιν εἰς Σάρδεις δεηθέντι τῷ Κροίσῳ παραγενόμενον,\n παθεῖν τι παραπλήσιον ἀνδρὶ χερσαίῳ κατιόντι πρῶτον ἐπὶ θάλατταν.\n ἐκεῖνός τε γὰρ ὁρῶν ἄλλον ἐξ ἄλλου ποταμὸν ᾤετο τὴν θάλασσαν εἶναι, καὶ\n τῷ Σόλωνι τὴν αὐλὴν διαπορευομένῳ καὶ πολλοὺς ὁρῶντι τῶν βασιλικῶν\n κεκοσμημένους πολυτελῶς, καὶ σοβοῦντας ἐν ὄχλῳ προπομπῶν καὶ δορυφόρων,\n ἕκαστος ἐδόκει Κροῖσος εἶναι, μέχρι πρὸς αὐτὸν ἤχθη, πᾶν ὅσον ἐν λίθοις,\n ἐν βαφαῖς ἐσθῆτος, ἐν τέχναις χρυσοῦ περὶ κόσμον ἐκπρεπὲς ἔχειν ἢ\n περιττὸν ἢ ζηλωτὸν ἐδόκει περικείμενον, ὡς δὴ θέαμα σεμνότατον ὀφθείη\n καὶ ποικιλώτατον. \n ",
            "2":"\n ἐπεὶ δʼ ὁ Σόλων ἄντικρυς καταστὰς οὔτʼ ἔπαθεν οὐδὲν οὔτʼ εἶπε πρὸς τὴν\n ὄψιν ὧν ὁ Κροῖσος προσεδόκησεν, ἀλλὰ καὶ δῆλος ἦν τοῖς εὖ φρονοῦσι τῆς\n ἀπειροκαλίας καὶ μικροπρεπείας καταφρονῶν, ἐκέλευσεν αὐτῷ τούς τε\n θησαυροὺς ἀνοῖξαι τῶν χρημάτων, καὶ τὴν ἄλλην ἄγοντας ἐπιδεῖξαι μηδὲν\n δεομένῳ κατασκευὴν καὶ πολυτέλειαν. ἤρκει γὰρ αὐτὸς ἐν ἑαυτῷ τοῦ τρόπου\n κατανόησιν παρασχεῖν. ὡς δʼ οὖν αὖθις ἤχθη γεγονὼς ἁπάντων θεατής,\n ἠρώτησεν αὐτὸν ὁ Κροῖσος εἴ τινα οἶδεν ἀνθρώπων αὐτοῦ μακαριώτερον. \n ",
            "3":"\n ἀποφηναμένου δὲ τοῦ Σόλωνος ὅτι οἶδε Τέλλον αὑτοῦ πολίτην, καὶ\n διεξελθόντος ὅτι χρηστὸς ἀνὴρ ὁ Τέλλος γενόμενος καὶ παῖδας εὐδοκίμους\n καταλιπὼν καὶ βίον οὐδενὸς ἐνδεᾶ τῶν ἀναγκαίων, ἐτελεύτησεν ἐνδόξως\n ἀριστεύσας ὑπὲρ τῆς πατρίδος, ἤδη μὲν ἀλλόκοτος ἐδόκει εἶναι τῷ Κροίσῳ\n καὶ ἄγροικος, εἰ μὴ πρὸς ἀργύριον πολὺ μηδὲ χρυσίον τῆς εὐδαιμονίας\n ποιεῖται τὴν ἀναμέτρησιν, ἀλλὰ δημοτικοῦ καὶ ἰδιώτου βίον καὶ θάνατον\n ἀνθρώπου μᾶλλον ἢ τοσαύτην ἀγαπῴη δύναμιν καὶ ἀρχήν. \n ",
            "4":"\n οὐ μὴν ἀλλὰ πάλιν ἠρώτησεν αὐτὸν εἰ μετὰ Τέλλον ἄλλον ἔγνωκεν ἀνθρώπων\n εὐδαιμονέστερον. πάλιν δὲ τοῦ Σόλωνος εἰπόντος εἰδέναι Κλέοβιν καὶ\n Βίτωνα, φιλαδέλφους καὶ φιλομήτορας διαφερόντως ἄνδρας, οἳ τὴν μητέρα\n τῶν βοῶν βραδυνόντων ὑποδύντες αὐτοὶ τῷ ζυγῷ τῆς ἁμάξης ἐκόμισαν πρὸς τὸ\n τῆς Ἥρας ἱερὸν εὐδαιμονιζομένην ὑπὸ τῶν πολιτῶν καὶ χαίρουσαν, εἶτα\n θύσαντες καὶ πιόντες οὐκ ἔτι μεθʼ ἡμέραν ἀνέστησαν, ἀλλὰ τεθνηκότες\n ἀναλγῆ καὶ ἄλυπον ἐπὶ δόξῃ τοσαύτῃ θάνατον ὤφθησαν, \n ",
            "5":"\n ἡμᾶς δέ, εἶπεν ἤδη πρὸς ὀργὴν ὁ Κροῖσος, εἰς οὐδένα τίθης εὐδαιμόνων\n ἀριθμὸν ἀνθρώπων; καὶ ὁ Σόλων οὔτε κολακεύειν βουλόμενος αὐτὸν οὔτε\n περαιτέρω παροξύνειν, Ἕλλησιν, εἶπεν, ὦ βασιλεῦ Λυδῶν, πρός τε τἆλλα\n μετρίως ἔχειν ὁ θεὸς ἔδωκε, καὶ σοφίας τινὸς ἀθαρσοῦς, ὡς ἔοικε, καὶ\n δημοτικῆς, οὐ βασιλικῆς οὐδὲ λαμπρᾶς, ὑπὸ μετριότητος ἡμῖν μέτεστιν, ἣ\n τύχαις ὁρῶσα παντοδαπαῖς χρώμενον ἀεὶ τὸν βίον, οὐκ ἐᾷ τοῖς παροῦσιν\n ἀγαθοῖς μέγα φρονεῖν, οὐδὲ θαυμάζειν ἀνδρὸς εὐτυχίαν μεταβολῆς χρόνον\n ἔχουσαν. \n ",
            "6":"\n ἔπεισι γὰρ ἑκάστῳ ποικίλον ἐξ ἀδήλου τὸ μέλλον· ᾧ δʼ εἰς τέλος ὁ δαίμων\n ἔθετο τὴν εὐπραξίαν, τοῦτον εὐδαίμονα νομίζομεν. ὁ δὲ ζῶντος ἔτι καὶ\n κινδυνεύοντος ἐν τῷ βίῳ μακαρισμός, ὥσπερ ἀγωνιζομένου κήρυγμα καὶ\n στέφανος, ἐστὶν ἀβέβαιος καὶ ἄκυρος. ταῦτʼ εἰπὼν ὁ Σόλων ἀπηλλάττετο\n λυπήσας μέν, οὐ νουθετήσας δὲ τὸν Κροῖσον. \n "
        },
        "27":{
            "0":"\n ὁ δὲ λογοποιὸς Αἴσωπος, ἐτύγχανε γὰρ εἰς Σάρδεις μετάπεμπτος γεγονὼς ὑπὸ\n Κροίσου καὶ τιμώμενος, ἠχθέσθη τῷ Σόλωνι μηδεμιᾶς τυχόντι φιλανθρωπίας·\n καὶ προτρέπων αὐτόν, ὦ Σόλων, ἔφη, τοῖς βασιλεῦσι δεῖ ὡς ἥκιστα ἢ ὡς\n ἥδιστα ὁμιλεῖν. καὶ ὁ Σόλων, μὰ Δίʼ, εἶπεν, ἀλλʼ ὡς ἥκιστα ἢ ὡς\n ἄριστα. \n ",
            "1":"\n τότε μὲν οὖν ὁ Κροῖσος οὕτω τοῦ Σόλωνος κατεφρόνησεν· ἐπεὶ δὲ Κύρῳ\n συμβαλὼν ἐκρατήθη μάχῃ, καὶ τὴν πόλιν ἀπώλεσε, καὶ ζῶν ἁλοὺς αὐτὸς\n ἔμελλε καταπίμπρασθαι, καὶ γενομένης πυρᾶς ἀνεβιβάσθη δεδεμένος θεωμένων\n Περσῶν ἁπάντων καὶ Κύρου παρόντος, ἐφʼ ὅσον ἐξικνεῖτο καὶ δυνατὸς ἦν τῇ\n φωνῇ φθεγξάμενος ἀνεβόησε τρίς, ὦ Σόλων. θαυμάσας οὖν ὁ Κῦρος ἔπεμψε\n τοὺς ἐρησομένους ὅστις ἀνθρώπων ἢ θεῶν οὗτός ἐστιν ὁ Σόλων, ὃν ἐν\n τύχαις ἀπόροις μόνον\n ἀνακαλεῖται. \n ",
            "2":"\n καὶ ὁ Κροῖσος οὐδὲν ἀποκρυψάμενος εἶπεν ὅτι τῶν παρʼ Ἕλλησι σοφῶν εἷς\n οὗτος ἦν ὁ ἀνήρ, ὃν ἐγὼ μετεπεμψάμην οὐκ ἀκοῦσαί τι βουλόμενος οὐδὲ\n μαθεῖν ὧν ἐνδεὴς ἤμην, ἀλλʼ ὡς δή μοι θεατὴς γένοιτο καὶ μάρτυς ἀπίοι\n τῆς εὐδαιμονίας ἐκείνης, ἣν ἀποβαλεῖν ἄρα μεῖζον ἦν κακὸν ἢ λαβεῖν\n ἀγαθόν. λόγος γὰρ ἦν καὶ δόξα τἀγαθὸν παρούσης· αἱ μεταβολαὶ δέ μοι\n αὐτῆς εἰς πάθη δεινὰ καὶ συμφορὰς ἀνηκέστους ἔργῳ τελευτῶσι. \n ",
            "3":"\n καὶ ταῦτʼ ἐκεῖνος ὁ ἀνὴρ ἐκ τῶν τότε τὰ νῦν τεκμαιρόμενος, ἐκέλευε τὸ\n τέλος τοῦ βίου σκοπεῖν καὶ μὴ θρασυνόμενον ἀβεβαίοις ὑπονοίαις\n ὑβρίζειν. ἐπεὶ δὲ τοῦτʼ ἀνηνέχθη πρὸς τὸν Κῦρον, ἅτε δὴ σοφώτερος ὢν\n τοῦ Κροίσου καὶ τὸν λόγον τοῦ Σόλωνος ἰσχυρὸν ἐν τῷ παραδείγματι βλέπων,\n οὐ μόνον ἀφῆκε τὸν Κροῖσον, ἀλλὰ καὶ τιμῶν ἐφʼ ὅσον ἔζη διετέλεσε· καὶ\n δόξαν ἔσχεν ὁ Σόλων ἑνὶ λόγῳ τὸν μὲν σώσας, τὸν δὲ παιδεύσας τῶν\n βασιλέων. \n "
        },
        "28":{
            "0":"\n οἱ δὲ ἐν ἄστει πάλιν ἐστασίαζον ἀποδημοῦντος τοῦ Σόλωνος· καὶ προειστήκει\n τῶν μὲν Πεδιέων Λυκοῦργος, τῶν δὲ Παράλων Μεγακλῆς ὁ Ἀλκμαίωνος,\n Πεισίστρατος δὲ τῶν Διακρίων, ἐν οἷς ἦν ὁ θητικὸς ὄχλος καὶ μάλιστα τοῖς\n πλουσίοις ἀχθόμενος· ὥστε χρῆσθαι μὲν ἔτι τοῖς νόμοις τὴν πόλιν, ἤδη δὲ\n πράγματα νεώτερα προσδοκᾶν καὶ ποθεῖν ἅπαντας ἑτέραν κατάστασιν, οὐκ\n ἴσον ἐλπίζοντας, ἀλλὰ πλέον ἕξειν ἐν τῇ μεταβολῇ καὶ κρατήσειν παντάπασι\n τῶν διαφερομένων. \n ",
            "1":"\n οὕτω δὲ τῶν πραγμάτων ἐχόντων ὁ Σόλων παραγενόμενος εἰς τὰς Ἀθήνας, αἰδῶ\n μὲν εἶχε καὶ τιμὴν παρὰ πᾶσιν, ἐν δὲ κοινῷ λέγειν καὶ πράσσειν ὁμοίως\n οὐκ ἔτʼ ἦν δυνατὸς οὐδὲ πρόθυμος ὑπὸ γήρως, ἀλλʼ ἐντυγχάνων ἰδίᾳ τοῖς\n προεστῶσι τῶν στάσεων ἀνδράσιν ἐπειρᾶτο διαλύειν καὶ συναρμόττειν,\n μάλιστα τοῦ Πεισιστράτου προσέχειν δοκοῦντος αὐτῷ. καὶ γὰρ αἱμύλον τι\n καὶ προσφιλὲς εἶχεν ἐν τῷ διαλέγεσθαι, καὶ βοηθητικὸς ἦν τοῖς πένησι καὶ\n πρὸς τὰς ἔχθρας ἐπιεικὴς καὶ μέτριος. \n ",
            "2":"\n ἃ δὲ φύσει μὴ προσῆν αὐτῷ, καὶ ταῦτα μιμούμενος ἐπιστεύετο μᾶλλον τῶν\n ἐχόντων, ὡς εὐλαβὴς καὶ κόσμιος ἀνὴρ καὶ μάλιστα δὴ τὸ ἴσον ἀγαπῶν, καὶ\n δυσχεραίνων εἴ τις τὰ παρόντα κινοίη καὶ νεωτέρων ὀρέγοιτο· τούτοις γὰρ\n ἐξηπάτα τοὺς πολλούς. ὁ δὲ Σόλων ταχὺ τὸ ἦθος ἐφώρασεν αὐτοῦ καὶ τὴν\n ἐπιβουλὴν πρῶτος ἐγκατεῖδεν· οὐ μὴν ἐμίσησεν, ἀλλʼ ἐπειρᾶτο πραΰνειν καὶ\n νουθετεῖν, καὶ πρὸς αὐτὸν ἔλεγε καὶ πρὸς ἑτέρους ὡς εἴ τις ἐξέλοι τὸ\n φιλόπρωτον αὐτοῦ τῆς ψυχῆς καὶ τὴν ἐπιθυμίαν ἰάσαιτο τῆς τυραννίδος, οὐκ\n ἔστιν ἄλλος εὐφυέστερος πρὸς ἀρετὴν οὐδὲ βελτίων πολίτης. \n ",
            "3":"\n ἀρχομένων δὲ τῶν περὶ Θέσπιν ἤδη τὴν τραγῳδίαν κινεῖν, καὶ διὰ τὴν\n καινότητα τοὺς πολλοὺς ἄγοντος τοῦ πράγματος, οὔπω δʼ εἰς ἅμιλλαν\n ἐναγώνιον ἐξηγμένου, φύσει φιλήκοος ὢν καὶ φιλομαθὴς ὁ Σόλων, ἔτι μᾶλλον\n ἐν γήρᾳ σχολῇ καὶ παιδιᾷ καὶ νὴ Δία πότοις καὶ μουσικῇ παραπέμπων\n ἑαυτόν, ἐθεάσατο τὸν Θέσπιν αὐτὸν ὑποκρινόμενον, ὥσπερ ἔθος ἦν τοῖς\n παλαιοῖς. \n ",
            "4":"\n μετὰ δὲ τὴν θέαν προσαγορεύσας αὐτὸν ἠρώτησεν εἰ τοσούτων ἐναντίον οὐκ\n αἰσχύνεται τηλικαῦτα ψευδόμενος. φήσαντος δὲ τοῦ Θέσπιδος μὴ δεινὸν\n εἶναι τὸ μετὰ παιδιᾶς λέγειν τὰ τοιαῦτα καὶ πράσσειν, σφόδρα τῇ βακτηρίᾳ\n τὴν γῆν ὁ Σόλων πατάξας· ταχὺ μέντοι τὴν παιδιάν, ἔφη, ταύτην\n ἐπαινοῦντες οὕτω καὶ τιμῶντες εὑρήσομεν ἐν τοῖς συμβολαίοις. \n "
        },
        "29":{
            "0":"\n ἐπεὶ δὲ κατατρώσας αὐτὸς ἑαυτὸν ὁ Πεισίστρατος ἧκεν εἰς ἀγορὰν ἐπὶ\n ζεύγους κομιζόμενος, καὶ παρώξυνε τὸν δῆμον ὡς διὰ τὴν πολιτείαν ὑπὸ τῶν\n ἐχθρῶν ἐπιβεβουλευμένος, καὶ πολλοὺς εἶχεν ἀγανακτοῦντας καὶ βοῶντας,\n προσελθὼν ἐγγὺς ὁ Σόλων καὶ παραστάς, οὐ καλῶς, εἶπεν, ὦ παῖ\n Ἱπποκράτους, ὑποκρίνῃ τὸν Ὁμηρικὸν Ὀδυσσέα· ταῦτα γὰρ ποιεῖς τοὺς\n πολίτας παρακρουόμενος οἷς ἐκεῖνος τοὺς πολεμίους ἐξηπάτησεν,\n αἰκισάμενος ἑαυτόν. \n ",
            "1":"\n ἐκ τούτου τὸ μὲν πλῆθος ἦν ἕτοιμον ὑπερμαχεῖν τοῦ Πεισιστράτου, καὶ\n συνῆλθεν εἰς ἐκκλησίαν ὁ δῆμος. Ἀρίστωνος δὲ γράψαντος ὅπως δοθῶσι\n πεντήκοντα κορυνηφόροι τῷ Πεισιστράτῳ φυλακὴ τοῦ σώματος, ἀντεῖπεν ὁ\n Σόλων ἀναστὰς καὶ πολλὰ διεξῆλθεν ὅμοια τούτοις οἷς διὰ τῶν ποιημάτων γέγραφεν· \n \n εἰς γὰρ γλῶσσαν ὁρᾶτε καὶ εἰς ἔπη αἱμύλοι\n ἀνδρός. \n ὑμῶν δʼ εἷς μὲν ἕκαστος ἀλώπεκος ἴχνεσι βαίνει, \n σύμπασιν δʼ ὑμῖν χαῦνος ἔνεστι νόος. \n \n Solon, Frag. 11. 7, 5, 6 (Bergk). Plutarch has changed the\n order; Bekker and Cobet restore it. \n \n \n ",
            "2":"\n ὁρῶν δὲ τοὺς μὲν πένητας ὡρμημένους χαρίζεσθαι τῷ Πεισιστράτῳ καὶ\n θορυβοῦντας, τοὺς δὲ πλουσίους ἀποδιδράσκοντας καὶ ἀποδειλιῶντας,\n ἀπῆλθεν εἰπὼν ὅτι τῶν μέν ἐστι σοφώτερος, τῶν δὲ ἀνδρειότερος· σοφώτερος\n μὲν τῶν μὴ συνιέντων τὸ πραττόμενον, ἀνδρειότερος δὲ τῶν συνιέντων μέν,\n ἐναντιοῦσθαι δὲ τῇ τυραννίδι φοβουμένων. τὸ δὲ ψήφισμα κυρώσας ὁ δῆμος\n οὐδὲ περὶ τοῦ πλήθους ἔτι τῶν κορυνηφόρων διεμικρολογεῖτο πρὸς τὸν\n Πεισίστρατον, ἀλλʼ ὅσους ἐβούλετο τρέφοντα καὶ συνάγοντα φανερῶς\n περιεώρα, μέχρι τὴν ἀκρόπολιν κατέσχε. \n ",
            "3":"\n γενομένου δὲ τούτου καὶ τῆς πόλεως συνταραχθείσης, ὁ μὲν Μεγακλῆς εὐθὺς\n ἔφυγε μετὰ τῶν ἄλλων Ἀλκμαιωνιδῶν, ὁ δὲ Σόλων ἤδη μὲν ἦν σφόδρα γέρων\n καὶ τοὺς βοηθοῦντας οὐκ εἶχεν, ὅμως δὲ προῆλθεν εἰς ἀγορὰν καὶ διελέχθη\n πρὸς τοὺς πολίτας, τὰ μὲν κακίζων τὴν ἀβουλίαν αὐτῶν καὶ μαλακίαν, τὰ δὲ\n παροξύνων ἔτι καὶ παρακαλῶν μὴ προέσθαι τὴν ἐλευθερίαν· \n ",
            "4":"\n ὅτε καὶ τὸ μνημονευόμενον εἶπεν, ὡς πρώην μὲν ἦν εὐμαρέστερον αὐτοῖς τὸ\n κωλῦσαι τὴν τυραννίδα συνισταμένην, νῦν δὲ μεῖζόν ἐστι καὶ λαμπρότερον\n ἐκκόψαι καὶ ἀνελεῖν συνεστῶσαν ἤδη καὶ πεφυκυῖαν. οὐδενὸς δὲ προσέχοντος\n αὐτῷ διὰ τὸν φόβον ἀπῆλθεν εἰς τὴν οἰκίαν τὴν ἑαυτοῦ, καὶ λαβὼν τὰ ὅπλα\n καὶ πρὸ τῶν θυρῶν θέμενος εἰς τὸν στενωπόν, ἐμοὶ μέν, εἶπεν, ὡς\n δυνατὸν ἦν βεβοήθηται τῇ πατρίδι καὶ τοῖς νόμοις. \n ",
            "5":"\n καὶ τὸ λοιπὸν ἡσυχίαν ἦγε, καὶ τῶν φίλων φεύγειν παραινούντων οὐ\n προσεῖχεν, ἀλλὰ ποιήματα γράφων ὠνείδιζε τοῖς Ἀθηναίοις· \n \n εἰ δὲ πεπόνθατε λυγρὰ διʼ ὑμετέρην κακότητα, \n μή τι θεοῖς τούτων μῆνιν ἐπαμφέρετε. \n αὐτοὶ γὰρ τούτους ηὐξήσατε ῥύματα δόντες, \n καὶ διὰ ταῦτα κακὴν ἔσχετε δουλοσύνην. \n \n Solon, Frag. 11. 7, 5, 6 (Bergk). Plutarch has changed the\n order; Bekker and Cobet restore it. \n \n \n "
        },
        "30":{
            "0":"\n ἐπὶ τούτοις δὲ πολλῶν νουθετούντων αὐτὸν ὡς ἀποθανούμενον ὑπὸ τοῦ\n τυράννου, καὶ πυνθανομένων τίνι πιστεύων οὕτως ἀπονοεῖται, τῷ γήρᾳ, \n εἶπεν. οὐ μὴν ἀλλʼ ὁ Πεισίστρατος ἐγκρατὴς γενόμενος τῶν πραγμάτων οὕτως\n ἐξεθεράπευσε τὸν Σόλωνα, τιμῶν καὶ φιλοφρονούμενος καὶ μεταπεμπόμενος,\n ὥστε καὶ σύμβουλον εἶναι καὶ πολλὰ τῶν πρασσομένων ἐπαινεῖν. καὶ γὰρ\n ἐφύλαττε τοὺς πλείστους νόμους τοῦ Σόλωνος, ἐμμένων πρῶτος αὐτὸς καὶ\n τοὺς φίλους ἀναγκάζων· \n ",
            "1":"\n ὅς γε καὶ φόνου προσκληθεὶς εἰς Ἀρειον πάγον, ἤδη τυραννῶν, ἀπήντησε\n κοσμίως ἀπολογησόμενος, ὁ δὲ κατήγορος οὐχ ὑπήκουσε· καὶ νόμους αὐτὸς\n ἑτέρους ἔγραψεν, ὧν ἐστι καὶ ὁ τοὺς πηρωθέντας ἐν πολέμῳ δημοσίᾳ\n τρέφεσθαι κελεύων. τοῦτο δέ φησιν Ἡρακλείδης καὶ πρότερον ἐπὶ Θερσίππῳ\n πηρωθέντι τοῦ Σόλωνος ψηφισαμένου μιμήσασθαι τὸν Πεισίστρατον. ὡς δὲ\n Θεόφραστος ἱστόρηκε, καὶ τὸν τῆς ἀργίας νόμον οὐ Σόλων ἔθηκεν, ἀλλὰ\n Πεισίστρατος, ᾧ τήν τε χώραν ἐνεργοτέραν καὶ τὴν πόλιν ἠρεμαιοτέραν\n ἐποίησεν. \n ",
            "2":"\n ὁ δὲ Σόλων ἁψάμενος μεγάλης τῆς περὶ τὸν Ἀτλαντικὸν λόγον ἢ μῦθον\n πραγματείας, ὃν διήκουσε τῶν περὶ Σάϊν λογίων προσήκοντα τοῖς Ἀθηναίοις,\n ἐξέκαμεν, οὐ διʼ ἀσχολίαν, ὡς Πλάτων φησίν, ἀλλὰ μᾶλλον ὑπὸ γήρως,\n φοβηθεὶς τὸ μέγεθος τῆς γραφῆς. ἐπεὶ σχολῆς γε περιουσίαν αὐτοῦ\n μηνύουσιν αἱ τοιαῦται φωναί· \n \n γηράσκω δʼ αἰεὶ πολλὰ διδασκόμενος· \n \n Solon, Frag. 18 (Bergk) \n καί, \n \n ἔργα δὲ Κυπρογενοῦς νῦν μοι φίλα καὶ Διονύσου \n καὶ Μουσέων, ἃ τίθησʼ ἀνδράσιν εὐφροσύνας. \n \n Solon, Frag. 26 (Bergk) \n \n \n "
        },
        "31":{
            "0":"\n ὡς δὲ χώρας καλῆς ἔδαφος ὁ Πλάτων ἔρημον, αὐτῷ δέ πως κατὰ συγγένειαν\n προσῆκον, ἐξεργάσασθαι καὶ διακοσμῆσαι φιλοτιμούμενος τὴν Ἀτλαντικὴν\n ὑπόθεσιν, πρόθυρα μὲν μεγάλα καὶ περιβόλους καὶ αὐλὰς τῇ ἀρχῇ\n περιέθηκεν, οἷα λόγος οὐδεὶς ἄλλος ἔσχεν οὐδὲ μῦθος οὐδὲ ποίησις, \n ",
            "1":"\n ὀψὲ δὲ ἀρξάμενος προκατέλυσε τοῦ ἔργου τὸν βίον, ὅσῳ μᾶλλον εὐφραίνει τὰ\n γεγραμμένα, τοσούτῳ μᾶλλον τοῖς ἀπολειφθεῖσιν ἀνιάσας. ὡς γὰρ ἡ πόλις\n τῶν Ἀθηναίων τὸ Ὀλυμπιεῖον, οὕτως ἡ Πλάτωνος σοφία τὸν Ἀτλαντικὸν ἐν\n πολλοῖς καλοῖς μόνον ἔργον ἀτελὲς ἔσχηκεν. \n ",
            "2":"\n ἐπεβίωσε δʼ οὖν ὁ Σόλων ἀρξαμένου τοῦ Πεισιστράτου τυραννεῖν, ὡς μὲν\n Ἡρακλείδης ὁ Ποντικὸς ἱστορεῖ, συχνὸν χρόνον, ὡς δὲ Φανίας ὁ Ἐρέσιος,\n ἐλάττονα δυοῖν ἐτῶν. ἐπὶ Κωμίου μὲν γὰρ ἤρξατο τυραννεῖν Πεισιστρατος,\n ἐφʼ Ἡγεστράτου δὲ Σόλωνά φησιν ὁ Φανίας ἀποθανεῖν τοῦ μετὰ Κωμίαν\n ἄρξαντος. \n ",
            "3":"\n ἡ δὲ διασπορὰ κατακαυθέντος αὐτοῦ τῆς τέφρας περὶ τὴν Σαλαμινίων νῆσον\n ἔστι μὲν διὰ τὴν ἀτοπίαν ἀπίθανος παντάπασι καὶ μυθώδης, ἀναγέγραπται δʼ\n ὑπό τε ἄλλων ἀνδρῶν ἀξιολόγων καὶ Ἀριστοτέλους τοῦ φιλοσόφου. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Solon",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}