{
    "language":"grc",
    "englishTitle":"Comparison of Theseus and Romulus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg003.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg003.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n ἃ μὲν οὖν ἄξια μνήμης πυθέσθαι περὶ Ῥωμύλου καὶ Θησέως συμβέβηκεν ἡμῖν,\n ταῦτʼ ἐστί. φαίνεται δὲ πρῶτον ὁ μὲν ἐκ προαιρέσεως, οὐδενὸς\n ἀναγκάζοντος, ἀλλʼ ἐξὸν ἀδεῶς ἐν Τροιζῆνι βασιλεύειν διαδεξάμενον ἀρχὴν\n οὐκ ἄδοξον, αὐτὸς ἀφʼ ἑαυτοῦ μεγάλων ὀρεχθείς· ὁ δὲ δουλείας φυγῇ\n παρούσης καὶ τιμωρίας ἐπιφερομένης, ἐκεῖνο τὸ τοῦ Πλάτωνος, ἀτεχνῶς ὑπὸ\n δέους ἀνδρεῖος γενόμενος, καὶ φόβῳ τοῦ τὰ ἔσχατα παθεῖν ἐπὶ τὸ δρᾶν\n μεγάλα διʼ ἀνάγκην παραγενόμενος, \n ",
            "1":"\n ἔπειτα τούτου μὲν ἔργον ἐστὶ τὸ μέγιστον ἀνελεῖν ἕνα τὸν Ἄλβης τύραννον,\n ἐκείνου δὲ πάρεργα καὶ προάγωνες ἦσαν ὁ Σκείρων, ὁ Σίνις, ὁ Προκρούστης,\n ὁ Κορυνήτης, οὓς ἀναιρῶν καὶ κολάζων ἀπήλαττε τὴν Ἑλλάδα δεινῶν τυράννων\n πρὶν ὅστις ἐστὶ γινώσκειν τοὺς ὑπʼ αὐτοῦ σῳζομένους, καὶ τῷ μὲν παρῆν\n ἀπραγμόνως κομίζεσθαι διὰ θαλάττης ἀδικουμένῳ μηδὲν ὑπὸ τῶν λῃστῶν,\n Ῥωμύλῳ δʼ οὐ παρῆν μὴ πράγματα ἔχειν Ἀμουλίου ζῶντος, \n ",
            "2":"\n μέγα δὲ τούτου τεκμήριον ὁ μὲν γὰρ οὐδὲν αὐτὸς ἀδικούμενος ὥρμησεν ὑπὲρ\n ἄλλων ἐπὶ τοὺς πονηρούς, οἱ δʼ ὅσον αὐτοὶ κακῶς οὐκ ἔπασχον ὑπὸ τοῦ\n τυράννου, περιεώρων ἀδικοῦντα πάντας. καὶ μὴν εἰ μέγα τὸ τρωθῆναι μαχόμενον Σαβίνοις καὶ ἀνελεῖν Ἄκρωνα καὶ πολλῶν μάχῃ\n κρατῆσαι πολεμίων, τούτοις μὲν ἔστι τοῖς ἔργοις κενταυρομαχίαν καὶ τὰ\n πρὸς Ἀμαζόνας παραβαλεῖν· \n ",
            "3":"\n ὃ δʼ ἐτόλμησε Θησεὺς περὶ τὸν Κρητικὸν\n δασμόν, εἴτε τινὶ θηρίῳ βοράν, εἴτε πρόσφαγμα τοῖς Ἀνδρόγεω τάφοις,\n εἴθʼ, ὃ κουφότατόν ἐστὶ τῶν λεγομένων, λατρεύειν παρʼ ἀνδράσιν ὑβρισταῖς\n καὶ δυσμενέσιν ἀκλεῆ λατρείαν καὶ ἄτιμον ἐπιδοὺς ἑαυτόν, ἑκουσίως μετὰ\n παρθένων πλεύσας καὶ παίδων νέων, οὐκ ἂν εἴποι τις ἡλίκης ἐστὶ τόλμης ἢ\n μεγαλοφροσύνης ἢ δικαιοσύνης περὶ τὸ κοινὸν ἢ πόθου δόξης καὶ ἀρετῆς,\n \n ",
            "4":"\n ὥστʼ ἔμοιγε φαίνεται μὴ κακῶς ὁρίζεσθαι τοὺς φιλοσόφους τὸν ἔρωτα θεῶν\n ὑπηρεσίαν πρὸς ἐπιμέλειαν καὶ σωτηρίαν νέων. ὁ γὰρ Ἀριάδνης ἔρως παντὸς\n μᾶλλον ἔοικεν ἔργον θεοῦ καὶ μηχανὴ γενέσθαι σωτηρίας ἕνεκα τοῦ ἀνδρός,\n καὶ οὐκ ἄξιον αἰτιᾶσθαι τὴν ἐρασθεῖσαν, ἀλλὰ θαυμάζειν εἰ μὴ πάντες οὕτω\n καὶ πᾶσαι διετέθησαν· εἰ δʼ ἐκείνη μόνη τοῦτʼ ἔπαθεν, εἰκότως ἔγωγε\n φαίην ἂν αὐτὴν ἀξιέραστον θεῷ γεγονέναι, φιλόκαλον καὶ φιλάγαθον καὶ τῶν\n ἀρίστων ἐρωτικὴν οὖσαν. \n "
        },
        "1":{
            "0":"\n ἀμφοτέρων τοίνυν τῇ φύσει πολιτικῶν γεγονότων, οὐδέτερος διεφύλαξε τὸν\n βασιλικὸν τρόπον ἐξέστη δὲ καὶ μετέβαλε μεταβολὴν ὁ μὲν δημοτικήν, ὁ δὲ\n τυραννικήν, ταὐτὸν ἀπʼ ἐναντίων παθῶν ἁμαρτόντες. δεῖ\n γὰρ τὸν ἄρχοντα σῴζειν πρῶτον αὐτὴν τὴν ἀρχήν σῴζεται δʼ οὐχ ἧττον\n ἀπεχομένη τοῦ μὴ προσήκοντος ἢ περιεχομένη τοῦ προσήκοντος, \n ",
            "1":"\n ὁ δʼ ἐνδιδοὺς ἢ ἐπιτείνων οὐ μένει βασιλεὺς οὐδὲ ἄρχων, ἀλλʼ ἢ δημαγωγὸς\n ἢ δεσπότης γιγνόμενος, ἐμποιεῖ τὸ μισεῖν ἢ καταφρονεῖν τοῖς ἀρχομένοις.\n οὐ μὴν ἀλλʼ ἐκεῖνο μὲν ἐπιεικείας δοκεῖ καὶ φιλανθρωπίας εἶναι, τοῦτο δὲ\n φιλαυτίας ἁμάρτημα καὶ χαλεπότητος. \n "
        },
        "2":{
            "0":"\n εἰ δὲ δεῖ καὶ τὰ δυστυχηθέντα μὴ παντάπασι ποιεῖσθαι δαίμονος, ἀλλʼ\n ἠθικὰς καὶ παθητικὰς ζητεῖν ἐν αὐτοῖς διαφοράς,\n θυμοῦ μὲν ἀλογίστου καὶ τάχος ἐχούσης ἄβουλον ὀργῆς μήτε τις ἐκεῖνον ἐν\n τοῖς πρὸς τὸν ἀδελφὸν ἀπολυέτω μήτε τοῦτον ἐν τοῖς πρὸς τὸν υἱόν ἡ δὲ\n κινήσασα τὸν θυμὸν ἀρχὴ μᾶλλον παραιτεῖται τὸν ὑπὸ μείζονος αἰτίας ὥσπερ\n ὑπὸ πληγῆς χαλεπωτέρας ἀνατραπέντα. \n ",
            "1":"\n Ῥωμύλῳ μὲν γὰρ ἐκ βουλῆς καὶ σκέψεως περὶ κοινῶν συμφερόντων διαφορᾶς\n γενομένης οὐκ ἄν ἠξίωσέ τις ἄφνω τὴν διάνοιαν ἐν τηλικούτῳ πάθει\n γενέσθαι· Θησέα δὲ πρὸς τὸν υἱόν, ἃ πάμπαν ὀλίγοι τῶν ὄντων\n διαπεφεύγασιν, ἔρως καὶ ζηλοτυπία καὶ διαβολαὶ γυναικὸς ἔσφηλαν. ὃ δὲ\n μεῖζόν ἐστιν, ὁ μὲν Ῥωμύλου θυμὸς εἰς ἔργον ἐξέπεσε καὶ πρᾶξιν οὐκ\n εὐτυχὲς ἔχουσαν τέλος, ἡ δὲ Θησέως ὀργὴ μέχρι λόγου καὶ βλασφημίας καὶ\n κατάρας πρεσβυτικῆς προῆλθε, τὰ δʼ ἄλλα φαίνεται τῇ τύχῃ χρήσασθαι τὸ\n μειράκιον. ὥστε ταύτας μὲν ἄν τις ἀποδοίη τῷ Θησεῖ τὰς ψήφους· \n \n "
        },
        "3":{
            "0":"\n ἐκείνῳ δὲ πρῶτον μὲν ὑπάρχει μέγα τὸ μικροτάτας λαβεῖν ἀρχὰς ἐπὶ τὰ\n πράγματα. δοῦλοι γὰρ δὴ καὶ συφορβῶν παῖδες ὀνομαζόμενοι, πρὶν ἐλεύθεροι\n γενέσθαι, πάντας ὀλίγου δεῖν ἠλευθέρωσαν Λατίνους, ἑνὶ χρόνῳ τῶν\n καλλίστων ὀνομάτων ἅμα τυχόντες, φονεῖς ἐχθρῶν καὶ σωτῆρες οἰκείων καὶ\n βασιλεῖς ἐθνῶν καὶ οἰκισταὶ πόλεων, οὐ μετοικισταὶ, καθάπερ ἦν ὁ Θησεύς,\n ἐκ πολλῶν συντιθεὶς καὶ συνοικοδομῶν ἓν οἰκητήριον, ἀναιρῶν δὲ πολλὰς\n πόλεις ἐπωνύμους βασιλέων καὶ ἡρώων παλαιῶν, \n ",
            "1":"\n Ῥωμύλος δὲ ταῦτα μὲν ὕστερον ἔδρα, τοὺς πολεμίους ἀναγκάζων τὰ οἰκεῖα\n καταβάλλοντας καὶ ἀφανίζοντας τοῖς νενικηκόσι προσνέμεσθαι· τὸ δὲ πρῶτον\n οὐ μετατιθεὶς οὐδʼ αὔξων τὴν ὑπάρχουσαν, ἀλλὰ ποιῶν ἐξ οὐχ ὑπαρχόντων\n καὶ κτώμενος ἑαυτῷ χώραν ὁμοῦ, πατρίδα, βασιλείαν, γένη, γάμους,\n οἰκειότητας, ἀνῄρει μὲν οὐδένα οὐδὲ ἀπώλλυεν, εὐεργέτει δὲ τοὺς ἐξ\n ἀοίκων καὶ ἀνεστίων δῆμον ἐθέλοντας εἶναι καὶ πολίτας, λῃστὰς δὲ καὶ\n κακούργους οὐκ ἀπέκτεινεν, ἀλλʼ ἔθνη προσηγάγετο πολέμῳ καὶ πόλεις\n κατεστρέψατο καὶ βασιλεῖς ἐθριάμβευσε καὶ ἡγεμόνας, \n "
        },
        "4":{
            "0":"\n καὶ τὸ μὲν Ῥώμου πάθος ἀμφισβητούμενον ἔχει τὸν αὐτόχειρα, καὶ τὸ\n πλεῖστον εἰς ἑτέρους τῆς αἰτίας τρέπουσι· τὴν δὲ μητέρα διολλυμένην\n ἔσωσε περιφανῶς, καὶ τὸν πάππον ἀκλεῶς δουλεύοντα καὶ ἀτίμως εἰς τὸν\n Αἰνείου θρόνον ἐκάθισε, καὶ πολλὰ μὲν ἑκὼν εὐεργέτησεν, ἔβλαψε δὲ αὐτὸν οὐδὲ ἄκων. \n ",
            "1":"\n τὴν δὲ Θησέως λήθην καὶ\n ἀμέλειαν τῆς περὶ τὸ ἱστίον ἐντολῆς μόλις ἂν οἶμαι μακρᾷ τινι παραιτήσει\n καὶ ἐν ῥᾳθύμοις δικασταῖς αἰτίαν ἀποφυγεῖν πατροκτονίας· ὃ δὴ καὶ\n συνιδών τις Ἀττικὸς ἀνὴρ ὡς παγχάλεπόν ἐστι βουλομένοις ἀπολογεῖσθαι,\n πλάττει τὸν Αἰγέα τῆς νεὼς προσφερομένης ὑπὸ σπουδῆς ἀνατρέχοντα πρὸς\n τὴν ἀκρόπολιν θέας ἕνεκα καὶ σφαλλόμενον καταπεσεῖν, ὥσπερ ὀπαδῶν\n ἔρημον, ἢ τὴν ἐπὶ θάλατταν ὁδὸν σπεύδοντι μὴ παρούσης τινὸς θεραπείας.\n \n "
        },
        "5":{
            "0":"\n καὶ μὴν τὰ περὶ τὰς ἁρπαγὰς τῶν γυναικῶν ἡμαρτημένα Θησεῖ μὲν εὐσχήμονος\n ἐνδεᾶ προφάσεως γέγονε. πρῶτον μὲν ὅτι πολλάκις· ἥρπασε γὰρ Ἀριάδνην καὶ\n Ἀντιόπην καὶ Ἀναξὼ τὴν Τροιζηνίαν, ἐπὶ πάσαις δὲ τὴν Ἑλένην, παρηκμακὼς\n οὐκ ἀκμάζουσαν, ἀλλὰ νηπίαν καὶ ἄωρον αὐτὸς ὥραν ἔχων ἤδη γάμων\n πεπαῦσθαι καὶ νομίμων ἔπειτα διὰ τὴν αἰτίαν οὐ γὰρ ἀξιώτεραί γε\n παιδοποιοὶ τῶν Ἀθήνησιν Ἐρεχθηίδων καὶ Κεκροπίδων αἱ Τροιζηνίων καὶ\n Λακώνων καὶ Ἀμαζόνων ἀνέγγυοι θυγατέρες ἦσαν. \n ",
            "1":"\n ἀλλὰ ταῦτα μὲν ὑποψίαν ἔχει πρὸς ὕβριν καὶ καθʼ ἡδονὴν πεπρᾶχθαι.\n Ῥωμύλος δὲ πρῶτον μὲν ὀκτακοσίων ὀλίγον ἀριθμῷ δεούσας ἁρπάσας, οὐ πάσας, ἀλλὰ μίαν, ὥς φασιν, Ἑρσιλίαν\n ἔλαβε, τὰς δʼ ἄλλας διένειμε τοῖς ἀγαθοῖς τῶν πολιτῶν ἔπειτα τῇ μετὰ ταῦτα\n τιμῇ καὶ ἀγαπήσει καὶ δικαιοσύνῃ τῇ περὶ τὰς γυναῖκας ἀπέδειξε τὴν βίαν\n ἐκείνην καὶ τὴν ἀδικίαν κάλλιστον ἔργον καὶ\n πολιτικώτατον εἰς κοινωνίαν γενομένην. \n ",
            "2":"\n οὕτω συνέμιξεν ἀλλήλοις καὶ συνέπηξε τὰ γένη, καὶ παρέσχε πηγὴν τῆς εἰς\n αὖθις εὐνοίας καὶ δυνάμεως τοῖς πράγμασιν. αἰδοῦς δὲ καὶ φιλίας καὶ\n βεβαιότητος, ἣν εἰργάσατο περὶ τοὺς γάμους, ὁ χρόνος ἐστὶ μάρτυς, ἐν γὰρ\n ἔτεσι τριάκοντα καὶ διακοσίοις οὔτε ἀνὴρ ἐτόλμησε γυναικὸς οὔτε γυνὴ\n κοινωνίαν ἀνδρὸς ἐγκαταλιπεῖν, ἀλλʼ ὥσπερ ἐν Ἓλλησιν οἱ σφόδρα περιττοὶ\n τὸν πρῶτον ἔχουσιν εἰπεῖν πατροκτόνον ἢ μητροφόνον, οὕτω Ῥωμαῖοι πάντες\n ἴσασιν ὅτι Καρβίλιος Σπόριος ἀπεπέμψατο γυναῖκα πρῶτος, ἀπαιδίαν\n αἰτιασάμενος. \n ",
            "3":"\n τῷ δὲ τοσούτῳ χρόνῳ συμμαρτυρεῖ καὶ τὰ ἔργα. καὶ γὰρ ἀρχῆς ἐκοινώνησαν\n οἱ βασιλεῖς, καὶ πολιτείας τὰ γένη διὰ τὴν ἐπιγαμίαν ἐκείνην ἀπὸ δὲ τῶν\n Θησέως γάμων Ἀθηναίοις φιλικὸν μὲν οὐδὲν οὐδὲ κοινωνικὸν ὑπῆρξε πρὸς\n οὐδένα συμβόλαιον, ἔχθραι δὲ καὶ πόλεμοι καὶ φόνοι πολιτῶν καὶ τέλος\n Ἀφίδνας ἀπολέσαι καὶ μόλις ὑπʼ οἴκτου τῶν πολεμίων, προσκυνήσαντας καὶ\n θεοὺς ἀνειπόντας, μὴ παθεῖν ἃ Τρῶες ἔπαθον διʼ Ἀλέξανδρον. \n ",
            "4":"\n ἡ μέντοι μήτηρ ἡ Θησέως οὐκ ἐκινδύνευσεν, ἀλλʼ ἔπαθε τὰ τῆς Ἑκάβης,\n ἐγκαταλιπόντος καὶ προεμένου τοῦ παιδός, εἴγε μὴ πέπλασται τὰ τῆς\n αἰχμαλωσίας, ὡς ἔδει γε καὶ τοῦτο ψεῦδος εἶναι καὶ τὰ πλεῖστα τῶν ἄλλων,\n ἐπεὶ καὶ τὰ περὶ τοῦ θείου μυθολογούμενα πολλὴν ποιεῖ διαφοράν. Ῥωμύλῳ μὲν γὰρ ἡ σωτηρία μετὰ πολλῆς ὑπῆρξε θεῶν\n εὐμενείας, ὁ δʼ Αἰγεῖ δοθεὶς χρησμός, ἀπέχεσθαι γυναικὸς ἐπὶ ξένης,\n ἔοικεν ἀποφαίνειν παρὰ γνώμην θεῶν γεγονέναι τὴν Θησέως τέκνωσιν. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Comparison of Theseus and Romulus",
    "edition":"Plutarch, creator; Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Perrin, Bernadotte, editor; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}