{
    "language":"grc",
    "englishTitle":"Fabius Maximus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg013.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg013.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \nτοιούτου δὲ τοῦ Περικλέους ἐν τοῖς ἀξίοις \n μνήμης γεγονότος, ὡς παρειλήφαμεν, ἐπὶ τὸν Φάβιον τὴν ἱστορίαν μεταγάγωμεν. νυμφῶν μιᾶς λέγουσιν, οἱ δὲ γυναικὸς ἐπιχωρίας, Ἡρακλεῖ μιγείσης περὶ τὸν Θύμβριν ποταμὸν γενέσθαι Φάβιον, ἄνδρα πολὺ καὶ δόκιμον ἐν Ῥώμῃ τὸ Φαβίων γένος ἀφʼ αὐτοῦ παρασχόντα,\n \n",
            "1":"\n \nτινὲς δὲ τοὺς ἀπὸ τοῦ γένους τούτου πρώτους τῇ διʼ ὀρυγμάτων χρησαμένους ἄγρᾳ Φοδίους ἱστοροῦσιν ὀνομάζεσθαι τὸ παλαιόν οὕτω γὰρ ἄχρι νῦν αἱ διώρυχες φόσσαι καὶ φόδερε τὸ σκάψαι καλεῖται· χρόνῳ δὲ τῶν δυεῖν φθόγγων μεταπεσόντων Φάβιοι προσηγορεύθησαν. πολλοὺς δὲ καὶ μεγάλους τῆς οἰκίας ἐξενεγκαμένης ἄνδρας, ἀπὸ Ῥούλλου τοῦ μεγίστου καὶ διὰ τοῦτο Μαξίμου παρὰ Ῥωμαίοις ἐπονομασθέντος τέταρτος ἦν Φάβιος Μάξιμος, περὶ οὗ τάδε γράφομεν. \n \n",
            "2":"\n ἦν δʼ\nαὐτῷ σωματικὸν μὲν παρωνύμιον ὁ \nΒερρούκωσος· εἶχε γὰρ ἀκροχορδόνα μικρὰν \nἐπάνω τοῦ χείλους ἐπιπεφυκυῖαν ὁ δὲ Ὀουικούλας \nσημαίνει μὲν τὸ προβάτων, ἐτέθη δὲ πρὸς \nτὴν πρᾳότητα καὶ βαρύτητα τοῦ ἤθους ἔτι παιδὸς \nὄντος. τὸ γὰρ ἡσύχιον αὐτοῦ καὶ σιωπηλὸν καὶ \n \nμετὰ πολλῆς εὐλαβείας τῶν παιδικῶν ἁπτόμενον ἡδονῶν, βραδέως δὲ καὶ διαπόνως δεχόμενον τὰς μαθήσεις, εὔκολον δὲ πρὸς τοὺς συνήθεις καὶ κατήκοον ἀβελτερίας τινὸς καὶ νωθρότητος ὑπόνοιαν εἶχε παρὰ τοῖς ἐκτός· ὀλίγοι δʼ ἦσαν οἱ τὸ δυσκίνητον ὑπὸ βάθους καὶ τὸ μεγαλόψυχον καὶ λεοντῶδες ἐν τῇ φύσει καθορῶντες αὐτοῦ.\n \n",
            "3":"\n \nταχὺ δὲ τοῦ χρόνου προϊόντος ὑπὸ τῶν πραγμάτων ἐγειρόμενος διεσήμαινε καὶ τοῖς πολλοῖς ἀπάθειαν μὲν οὖσαν τὴν δοκοῦσαν ἀπραγίαν, εὐβουλίαν δὲ τὴν εὐλάβειαν, τὸ δὲ πρὸς μηδὲν ὀξὺ μηδʼ εὐκίνητον ἐν πᾶσι μόνιμον καὶ βέβαιον, ὁρῶν δὲ καὶ τῆς πολιτείας τὸ μέγεθος καὶ τῶν πολέμων τὸ πλῆθος, ἤσκει τὸ μὲν σῶμα πρὸς τοὺς πολέμους, ὥσπερ ὅπλον σύμφυτον, τὸν δὲ λόγον ὄργανον πειθοῦς πρὸς τὸν δῆμον, εὖ μάλα πρεπόντως τῷ\nβίῳ\nκατακεκοσμημένον.\n \n",
            "4":"\n οὐ\nγὰρ ἐπῆν ὡραϊσμὸς οὐδὲ κενὴ καὶ ἀγοραῖος χάρις, ἀλλὰ νοῦς ἴδιον καὶ περιττὸν ἐν γνωμολογίαις σχῆμα καὶ βάθος ἔχων, ἃς μάλιστα ταῖς Θουκυδίδου προσεοικέναι λέγουσι. διασῴζεται γὰρ αὐτοῦ λόγος, ὃν εἶπεν ἐν τῷ δήμῳ, τοῦ παιδὸς αὐτοῦ μεθʼ ὑπατείαν ἀποθανόντος ἐγκώμιον. \n"
        },
        "1":{
            "0":"\n \nπέντε δʼ ὑπατειῶν ἃς ὑπάτευσεν, ἡ πρώτη τὸν ἀπὸ Λιγύων θρίαμβον ἔσχεν, ἡττηθέντες γὰρ ὑπʼ αὐτοῦ μάχῃ καὶ πολλοὺς ἀποβαλόντες εἰς τὰς Ἄλπεις ἀνεστάλησαν, καὶ τὴν πρόσοικον ἐπαύσαντο τῆς Ἰταλίας ληϊζόμενοι καὶ κακῶς ποιοῦντες.\n \n",
            "1":"\n ἐπεὶ δʼ Ἀννίβας ἐμβαλὼν εἰς Ἰταλίαν \n \nκαὶ μάχῃ πρῶτον περὶ τὸν Τρεβίαν ποταμὸν ἐπικρατήσας αὐτὸς μὲν ἤλαυνε διὰ Τυρρηνίας πορθῶν τὴν χώραν, ἔκπληξιν δὲ δεινὴν καὶ φόβον εἰς τὴν Ῥώμην ἐνέβαλλε, σημεῖα δὲ τὰ μὲν συνήθη Ῥωμαίοις ἀπὸ κεραυνῶν, τὰ δʼ ὅλως ἐξηλλαγμένα\n \n",
            "2":"\n \nκαὶ πολλὴν ἀτοπίαν ἔχοντα προσέπιπτε ; θυρεούς τε γὰρ ἀφʼ αὑτῶν αἵματι γενέσθαι διαβρόχους ἐλέχθη, καὶ θέρη σταχύων περὶ Ἄντιον ἔναιμα κείρεσθαι, καὶ λίθους μὲν ἐκ τοῦ ἀέρος διαπύρους καὶ φλεγομένους φέρεσθαι, τοῦ δʼ ὑπὲρ Φαλερίους οὐρανοῦ ῥαγῆναι δόξαντος ἐκπίπτειν καὶ διασπείρεσθαι πολλὰ γραμματεῖα, καὶ τούτων ἐν ἑνὶ γεγραμμένον φανῆναι κατὰ λέξιν Ἄρης τὰ \n \nἑαυτοῦ ὅπλα σαλεύει ʼ,\n \n",
            "3":"\n τὸν μὲν ὕπατον Γάιον \nΦλαμίνιον οὐδὲν ἤμβλυνε τούτων, ἄνδρα πρὸς τῷ \nφύσει θυμοειδεῖ καὶ φιλοτίμῳ μεγάλαις ἐπαιρόμενον \nεὐτυχίαις, ἃς πρόσθεν εὐτύχησε παραλόγως, \nτῆς τε βουλῆς ἀπᾳδούσης καὶ τοῦ συνάρχοντος \nἐνισταμένου βίᾳ συμβαλὼν τοῖς Γαλάταις καὶ κρατήσας, Φάβιον δὲ τὰ μὲν σημεῖα, καίπερ ἁπτόμενα πολλῶν, ἧττον ὑπέθραττε διὰ τὴν ἀλογίαν·\n \n",
            "4":"\n τὴν δʼ\nὀλιγότητα τῶν πολεμίων καὶ τὴν ἀχρηματίαν πυνθανόμενος καρτερεῖν παρεκάλει τοὺς Ῥωμαίους καὶ μὴ μάχεσθαι πρὸς ἄνθρωπον ἐπʼ αὐτῷ τούτῳ διὰ πολλῶν ἀγώνων ἠσκημένῃ στρατιᾷ χρώμενον, ἀλλὰ τοῖς συμμάχοις ἐπιπέμποντας βοηθείας καὶ τὰς πόλεις διὰ χειρὸς ἔχοντας αὐτὴν ἐᾶν περὶ αὑτῇ μαραίνεσθαι τὴν ἀκμὴν τοῦ Ἀννίβου, καθάπερ φλόγα λάμψασαν ἀπὸ μικρᾶς καὶ κούφης δυνάμεως. \n \n \n"
        },
        "2":{
            "0":"\n \nοὐ\nμὴν ἔπεισε τὸν Φλαμίνιον, ἀλλὰ φήσας \nοὐκ ἀνέξεσθαι προσιόντα τῇ Ῥώμῃ τὸν πόλεμον \nοὐδʼ, ὥσπερ ὁ παλαιὸς Κάμιλλος, ἐν τῇ πόλει \nδιαμαχεῖσθαι περὶ αὐτῆς, τὸν μὲν στρατὸν \nἐξάγειν ἐκέλευσε τοὺς χιλιάρχους, αὐτὸς \nἐπὶ τὸν ἵππον ἀλλόμενος ἐξ οὐδενὸς αἰτίου \nπροδήλου παραλόγως ἐντρόμου τοῦ ἵππου γενομένου \nκαὶ πτυρέντος ἐξέπεσε καὶ κατενεχθεὶς ἐπὶ \nκεφαλὴν ὅμως οὐδὲν ἔτρεψε τῆς γνώμης, ἀλλʼ ὡς \nὥρμησεν ἐξ ἀρχῆς ἀπαντῆσαι τῷ Ἀννίβᾳ, περὶ \nτὴν καλουμένην Θρασυμένην λίμνην τῆς Τυρρηνίας παρετάξατο. \n \n",
            "1":"\n \nτῶν δὲ στρατιωτῶν συμβαλόντων εἰς χεῖρας \nἅμα τῷ καιρῷ τῆς μάχης συνέπεσε σεισμός, \nὑφʼ οὗ καὶ πόλεις ἀνετράπησαν καὶ ῥεύματα \nποταμῶν ἐξ ἕδρας μετέστη καὶ κρημνῶν ὑπώρειαι \nπεριρράγησαν. ἀλλὰ, καίπερ οὕτω γενομένου \nβιαίου τοῦ πάθους οὐδεὶς τὸ παράπαν ᾔσθετο τῶν μαχομένων,\n \n",
            "2":"\n \nαὐτὸς μὲν οὖν ὁ Φλαμίνιος πολλὰ καὶ τόλμης ἔργα καὶ ῥώμης ἐπιδεικνύμενος ἔπεσε, καὶ περὶ αὐτὸν οἱ κράτιστοι· τῶν δʼ ἄλλων τραπέντων πολὺς ἦν φόνος, καὶ πεντακισχίλιοι πρὸς μυρίοις κατεκόπησαν, καὶ ἑάλωσαν ἕτεροι τοσοῦτοι, τὸ δὲ Φλαμινίου σῶμα φιλοτιμούμενος θάψαι καὶ κοσμῆσαι διʼ ἀρετὴν ὁ Ἀννίβας οὐχ εὗρεν ἐν τοῖς νεκροῖς, ἀλλʼ ἠγνοεῖτο τὸ παράπαν ὅπως ἠφανίσθη. \n \n",
            "3":"\n \nτὴν μὲν οὖν ἐπὶ τοῦ Τρεβίου γενομένην ἧτταν \n \nοὔθʼ ὁ γράψας στρατηγὸς οὔθʼ ὁ πεμφθεὶς ἄγγελος ἀπʼ εὐθείας ἔφρασεν, ἀλλʼ ἐψεύσατο τὴν νίκην ἐπίδικον αὐτοῖς καὶ ἀμφίδοξον γενέσθαι· περὶ δὲ ταύτης ὡς πρῶτον ἤκουσεν ὁ στρατηγὸς Πομπώνιος, συναγαγὼν εἰς ἐκκλησίαν τὸν δῆμον οὐ περιπλοκὰς οὐδὲ παραγωγὰς ἀλλʼ ἄντικρυς ἔφη προσελθών Νενικήμεθα, ὦ ἄνδρες Ῥωμαῖοι, μεγάλῃ μάχῃ, καὶ διέφθαρται τὸ στρατόπεδον, καὶ Φλαμίνιος ὕπατος ἀπόλωλεν. ἀλλὰ βουλεύεσθε \n \n",
            "4":"\n \n περὶ σωτηρίας αὑτῶν καὶ ἀσφαλείασ οὗτος μὲν οὖν ὥσπερ πνεῦμα τὸν λόγον ἐμβαλὼν εἰς πέλαγος τοσούτου δῆμου συνετάραξε τὴν πόλιν, οὐδʼ ἑστάναι πρὸς τοσαύτην ἔκπληξιν οἱ λογισμοὶ καὶ διαμένειν ἐδύναντο. πάντες δʼ εἰς μίαν γνώμην συνήχθησαν ἀνυπευθύνου δεῖσθαι τὰ πράγματα μοναρχίας, ἣν δικτατορίαν καλοῦσι, καὶ τοῦ μεταχειριουμένου ταύτην ἀθρύπτως καὶ ἀδεῶς ἀνδρός·\n \n",
            "5":"\n \nεἶναι δὲ τοῦτον ἕνα Φάβιον Μάξιμον, ἰσόρροπον ἔχοντα, τῷ μεγέθει τῆς ἀρχῆς τὸ φρόνημα καὶ τὸ ἀξίωμα τοῦ ἤθους, ἡλικίας τε κατὰ τοῦτο γεγενημένον ἐν ᾧ συνέστηκεν ἔτι πρὸς τὰ τῆς ψυχῆς βουλεύματα τὸ σῶμα τῇ ῥώμῃ καὶ συγκέκραται τῷ φρονίμῳ τὸ θαρραλέον. \n"
        },
        "3":{
            "0":"\n \nὡς οὖν ταῦτʼ ἔδοξεν, ἀποδειχθεὶς δικτάτωρ Φάβιος, καὶ ἀποδείξας αὐτὸς ἵππαρχον Μᾶρκον Μινούκιον, πρῶτον μὲν ᾐτήσατο τὴν σύγκλητον ἵππῳ χρῆσθαι παρὰ τάς στρατείας. οὐ γὰρ ἐξῆν, ἀλλʼ ἀπηγόρευτο κατὰ δή τινα νόμον παλαιόν, εἴτε τῆς ἀλκῆς τὸ πλεῖστον ἐν τῷ \n \nπεζῷ τιθεμένων καὶ διὰ τοῦτο τὸν στρατηγὸν οἰομένων δεῖν παραμένειν τῇ φάλαγγι καὶ μὴ προλείπειν, εἴθʼ, ὅτι τυραννικὸν εἰς ἅπαντα τἆλλα \n καὶ μέγα τὸ τῆς ἀρχῆς κράτος ἐστίν, ἔν γε τούτῳ βουλομένων τὸν δικτάτορα τοῦ δήμου φαίνεσθαι δεόμενον.\n \n",
            "1":"\n οὐ\nμὴν ἀλλὰ καὶ αὐτὸς ὁ Φάβιος εὐθὺς ἐνδείξασθαι θέλων τῆς ἀρχῆς τὸ μέγεθος καὶ τὸν ὄγκον, ὡς μᾶλλον ὑπηκόοις χρῷτο καὶ πειθηνίοις τοῖς πολίταις, προῆλθε συνενεγκάμενος εἰς ταὐτὸ ῥαβδουχίας εἰκοσιτέσσαρας· καὶ τοῦ ἑτέρου τῶν ὑπάτων ἀπαντῶντος αὐτῷ τὸν ὑπηρέτην πέμψας ἐκέλευσε τοὺς ῥαβδούχους ἀπαλλάξαι καὶ τὰ παράσημα τῆς ἀρχῆς ἀποθέμενον ἰδιώτην ἀπαντᾶν. \n \n",
            "2":"\n μετὰ δὲ ταῦτα καλλίστην ἀρχόμενος ἐκ θεῶν \nἀρχήν, καὶ διδάσκων τὸν δῆμον ὡς ὀλιγωρίᾳ καὶ \nπεριφρονήσει τοῦ στρατηγοῦ πρὸς τὸ δαιμόνιον, \nοὐ μοχθηρίᾳ τῶν ἀγωνισαμένων σφαλέντα, προὔτρεπε \nμὴ δεδιέναι τοὺς ἐχθρούς, ἀλλὰ τοὺς θεοὺς \nἐξευμενίζεσθαι καὶ τιμᾶν, οὐ δεισιδαιμονίαν ἐνεργαζόμενος, \nἀλλὰ θαρρύνων εὐσεβείᾳ τὴν ἀρετὴν καὶ ταῖς παρὰ τῶν θεῶν ἐλπίσι τὸν ἀπὸ τῶν πολεμίων φόβον ἀφαιρῶν καὶ παραμυθούμενος.\n \n",
            "3":"\n \nἐκινήθησαν δὲ τότε πολλαὶ καὶ τῶν ἀπορρήτων καὶ χρησιμ́ων αὐτοῖς βίβλων, ἃς Σιβυλλείους καλοῦσι· καὶ λέγεται συνδραμεῖν ἔνια τῶν ἀποκειμένων ἐν αὐταῖς λογίων πρὸς τάς τύχας καὶ τάς πράξεις ἐκείνας. καὶ τὸ μὲν γνωσθὲν οὐκ ἦν ἑτέρῳ πυθέσθαι· προελθὼν δὲ ὁ δικτάτωρ εἰς τὸν \n \nὄχλον εὔξατο τοῖς θεοῖς ἐνιαυτοῦ μὲν αἰγῶν καὶ σνῶν καὶ\nπροβάτων καὶ βοῶν ἐπιγονήν, ὅσην Ἰταλίας ὄρη καὶ πεδία καὶ ποταμοὶ καὶ λειμῶνες εἰς ὥραν ἐσομένην θρέψουσι, καταθύσειν ἅπαντα, θέας δὲ μουσικὰς καὶ θυμελικὰς ἄξειν ἀπὸ σηστερτίων τριακοσίων τριάκοντα τριῶν καὶ δηναρίων τριακοσίων τριάκοντα τριῶν ἔτι τριτημορίου προσόντος,\n \n",
            "4":"\n \nτοῦτο τὸ κεφάλαιόν ἐστιν ὀκτὼ μυριάδες δραχμῶν καὶ δραχμαὶ τρισχίλιαι πεντακόσιαι ὀγδοήκοντα τρεῖς καὶ δύο ὀβολοί. λόγον δὲ τῆς εἰς τοῦτο τοῦ πλήθους ἀκριβείας καὶ διανομῆς χαλεπόν ἐστιν εἰπεῖν, εἰ μή τις ἄρα βούλοιτο τῆς τριάδος ὑμνεῖν τὴν δύναμιν, ὅτι καὶ φύσει τέλειος καὶ πρῶτος τῶν περιττῶν ἀρχή τε πλήθους ἐν αὑτῷ τάς τε πρώτας διαφορὰς καὶ τὰ παντὸς ἀριθμοῦ στοιχεῖα μίξας καὶ συναρμόσας εἰς ταὐτὸν ἀνείληφεν. \n"
        },
        "4":{
            "0":"\n \nτῶν μέν οὖν πολλῶν ὁ Φάβιος τὴν γνώμην ἀπαρτήσας εἰς τὸ θεῖον ἡδίω πρὸς τὸ μέλλον ἐποίησεν αὐτὸς δὲ πάσας θέμενος ἐν αὑτῷ τὰς τῆς νίκης ἐλπίδας, ὡς καὶ τοῦ θεοῦ τὰς εὐπραξίας διʼ ἀρετῆς καὶ φρονήσεως παραδιδόντος, τρέπεται πρὸς Ἀννίβαν, οὐχ ὡς διαμαχούμενος, ἀλλὰ χρόνῳ τὴν ἀκμὴν αὐτοῦ καὶ χρήμασι τὴν ἀπορίαν καὶ πολυανθρωπίᾳ τὴν ὀλιγότητα τρίβειν καὶ ὑπαναλίσκειν βεβουλευμένος,\n \n",
            "1":"\n \nὅθεν ἀεὶ μετέωρος ἀπὸ τῆς ἵππου τῶν πολεμίων ἐν τόποις ὀρεινοῖς στρατοπεδεύων ἐπῃωρεῖτο, καθημένου μέν ἡσυχάζων, κινουμένου δὲ κατὰ τῶν ἄκρων κύκλῳ περιιὼν \n \nκαὶ περιφαινόμενος ἐκ διαστήματος ὅσον ἀκοντὶ μὴ βιασθῆναι μάχεσθαι καὶ φόβον ὡς μαχησόμενος τοῖς πολεμίοις ἀπὸ τῆς μελλήσεως αὐτῆς παρέχειν. οὕτω δὲ παράγων τὸν χρόνον ὑπὸ πάντων κατεφρονεῖτο, καὶ κακῶς μέν ἤκουεν ἐν τῷ στρατοπέδῳ, κομιδῇ δὲ τοῖς πολεμίοις ἄτολμος ἐδόκει καὶ τὸ μηδὲν εἶναι πλὴν ἑνὸς ἀνδρὸς Ἀννίβου.\n \n",
            "2":"\n \nμόνος δʼ ἐκεῖνος αὐτοῦ τὴν δεινότητα, καὶ τὸν τρόπον ᾧ πολεμεῖν ἐγνώκει, συνιδών, καὶ διανοηθεὶς ὡς πάσῃ τέχνῃ καὶ βίᾳ κινητέος ἐστὶν εἰς μάχην ὁ ἀνὴρ ἢ διαπέπρακται τὰ Καρχηδονίων, οἷς μέν εἰσι κρείττους ὅπλοις χρήσασθαι μὴ δυναμένων, οἷς δὲ λείπονται σώμασι καὶ χρήμασιν ἐλαττουμένων καὶ δαπανωμένων εἰς τὸ μηδέν, ἐπὶ πᾶσαν ἰδέαν στρατηγικῶν σοφισμάτων καὶ παλαις μάτων τ ρεπόμενος, καὶ πειρώμενος ὥσπερ δεινὸς ἀθλητὴς λαβὴν ζητῶν, προσέβαλλε καὶ διετάραττε καὶ μετῆγε πολλαχόσε τὸν Φάβιον, ἐκστῆσαι τῶν ὑπὲρ τῆς ἀσφαλείας λογισμῶν βουλόμενος. \n \n \n",
            "3":"\n τῷ δʼ ἡ μέν γνώμη \nπίστιν ἔχουσα τοῦ συμφέροντος ἐν ἑαυτῇ βέβαιος εἱστήκει καὶ ἀμετάπτωτος· ἠνώχλει δʼ αὐτὸν ὁ ἵππαρχος Μινούκιος φιλομαχῶν ἀκαίρως καὶ θρασυνόμενος καὶ δημαγωγῶν τὸ στράτευμα μανικῆς φορᾶς καὶ κενῶν ἐλπίδων ὑπʼ αὐτοῦ πεπληρωμένον οἳ τὸν μέν Φάβιον σκώπτοντες καὶ καταφρονοῦντες Ἀννίβου παιδαγωγὸν ἀπεκάλουν, τὸν δὲ \n \nΜινούκιον μέγαν ἄνδρα καὶ τῆς Ῥώμης ἄξιον ἡγοῦντο\n \n",
            "4":"\n \nστρατηγόν ὁ δὲ μᾶλλον εἰς φρόνημα καὶ θράσος ἀνειμένος ἐχλεύαζε μὲν τὰς ἐπὶ τῶν ἄκρων στρατοπεδείας, ὡς καλὰ θέατρα τοῦ δικτάτορος ἀεὶ παρασκευαζομένου θεωρήσουσι πορθουμένην καὶ φλεγομένην τὴν Ἰταλίαν, ἠρώτα δὲ τοὺς φίλους τοῦ Φαβίου πότερον εἰς τὸν οὐρανὸν ἄρας ἀναφέρει τὸν στρατὸν ὡς τῆς γῆς ἀπεγνωκώς, ἢ νέφη καὶ ὁμίχλας προβαλλόμενος ἀποδιδράσκει τοὺς πολεμίους,\n \n",
            "5":"\n \nταῦτα τῶν φίλων πρὸς τὸν Φάβιον ἀπαγγελλόντων καὶ τὴν ἀδοξίαν τῷ κινδύνῳ λῦσαι παραινούντων, οὕτω μέντἄν, ἔφη, δειλότερος ἢ νῦν εἶναι δοκῶ γενοίμην, εἰ σκώμματα καὶ λοιδορίας φοβηθεὶς ἐκπέσοιμι τῶν ἐμαυτοῦ λογισμῶν, καίτοι τὸ μέν ὑπὲρ πατρίδος οὐκ αἰσχρὸν δέος, ἡ δὲ πρὸς δόξαν ἀνθρώπων καὶ διαβολὰς καὶ ψόγους ἔκπληξις οὐκ ἀξίου τηλικαύτης ἀρχῆς ἀνδρός, ἀλλὰ δουλεύοντος ὧν κρατεῖν αὐτὸν καὶ δεσπόζειν κακῶς φρονούντων προσήκει. \n"
        },
        "5":{
            "0":"\n \nμετὰ ταῦτα γίνεται διαμαρτία τὸν Ἀννίβου. βουλόμενος γὰρ ἀποσπάσαι τὸν Φαβίου πορρωτέρω τὸ στράτευμα καὶ πεδίων ἐπιλαβέσθαι προνομὰς ἐχόντων, ἐκέλευσε τοὺς ὁδηγοὺς μετὰ δεῖπνον εὐθὺς ἡγεῖσθαι πρὸς τὸ Κασινάτον. οἱ δὲ τῆς φωνῆς διὰ βαρβαρισμὸν οὐκ ἐξακούσαντες ἀκριβῶς, ἐμβάλλουσιν αὐτοῦ τὴν δύναμιν φέροντες εἰς τὰ καταλήγοντα τῆς Καμπανίας εἰς πόλιν Κασιλῖνον, ἣν τέμνει ῥέων διὰ μέσης ποταμὸς, ὃν Οὐουλτοῦρνον οἱ Ῥωμαῖοι καλοῦσιν.\n \n",
            "1":"\n \nἔστι δʼ ἡ χώρα τὰ μὲν ἄλλα περιστεφὴς ὄρεσιν \n \nαὐλὼν δʼ ἀναπέπταται πρὸς τὴν θάλατταν, ἔνθα τὰ ἕλη καταδίδωσι τοῦ ποταμοῦ περιχεομένου, καὶ θῖνας ἄμμου βαθείας ἔχει, καὶ τελευτᾷ πρὸς αἰγιαλὸν κυματώδη καὶ δύσορμον. ἐνταῦθα καταβαίνοντος τοῦ Ἀννίβου περιελθὼν ἐμπειρίᾳ τῶν ὁδῶν ὁ Φάβιος τὴν μὲν διέξοδον ὁπλίτας τετρακισχιλίους ἐπιστήσας ἐνέφραξε, τὸν δʼ ἄλλον στρατὸν ὑπὲρ τῶν ἄλλων ἄκρων ἐν καλῷ καθίσας διὰ τῶν ἐλαφροτάτων καὶ προχειροτάτων ἐνέβαλε τοῖς ἐσχάτοις τῶν πολεμίων, καὶ συνετάραξεν ἅπαν τὸ στράτευμα, διέφθειρε δὲ περὶ ὀκτακοσίους.\n \n",
            "2":"\n ἐκ\nτούτου βουλόμενος Ἀννίβας ἀπαγαγεῖν τὸ στράτευμα, καὶ τὴν διαμαρτίαν τοῦ τόπου νοήσας καὶ τὸν κίνδυνον, ἀνεσταύρωσε μὲν τοὺς ὁδηγούς, ἐκβιάζεσθαι δὲ τοὺς πολεμίους καὶ προσμάχεσθαι τῶν ὑπερβολῶν ἐγκρατεῖς ὄντας ἀπεγίνωσκε. δυσθύμως δὲ καὶ περιφόβως διακειμένων ἁπάντων, καὶ περιεστάναι σφᾶς πανταχθεν ἀφύκτους ἡγουμένων ἀπορίας, ἔγνω δολοῦν ἀπάτῃ τοὺς πολεμίους, ἦν δὲ τοιόνδε. \n \n",
            "3":"\n \nβοῦς ὅσον δισχιλίας ἐκ τῶν αἰχμαλώτων ἐκέλευσε συλλαβόντας ἀναδῆσαι δᾷδα πρὸς ἕκαστον κέρας ἢ λύγων ἢ φρυγάνων αὔων φάκελον· εἶτα νυκτὸς, ὅταν ἀρθῇ σημεῖον, ἀνάψαντας ἐλαύνειν ἐπὶ τὰς ὑπερβολὰς παρὰ τὰ στενὰ καὶ τὰς φυλακὰς τῶν πολεμίων, ἅμα δὲ ταῦτα παρεσκεύαζον οἷς προσετέτακτο, καὶ τὸν ἄλλον αὐτὸς ἀναστήσας στρατὸν ἤδη σκότους ὄντος ἦγε σχολαίως.\n \n",
            "4":"\n αἱ δὲ\nβόες, ἄχρι μὲν τὸ πῦρ ὀλίγον ἦν καὶ \n \nπεριέκαιε τὴν ὕλην, ἀτρέμα προσεχώρουν ἐλαυνόμεναι πρὸς τὴν ὑπώρειαν, καὶ θαῦμα τοῖς καθορῶσι νομεῦσιν ἀπὸ τῶν ἄκρων καὶ βουκόλοις ἦσαν αἱ φλόγες ἄκροις ἐπιλάμπουσαι τοῖς κέρασιν, ὡς στρατοπέδου καθʼ ἕνα κόσμον ὑπὸ λαμπάδων πολλῶν βαδίζοντος,\n \n",
            "5":"\n \nἐπεὶ δὲ πυρούμενον τὸ κέρας \n ἄχρι ῥίζης διέδωκε τῇ σαρκὶ τὴν αἴσθησιν, καὶ πρὸς τὸν πόνον διαφέρουσαι καὶ τινάσσουσαι τὰς κεφαλὰς ἀνεπίμπλαντο πολλῆς ἀπʼ ἀλλήλων φλογός, οὐκ ἐνέμειναν τῇ τάξει τῆς πορείας, ἀλλʼ ἔκφοβοι καὶ περιαλγεῖς οὖσαι δρόμῳ κατὰ τῶν ὀρῶν ἐφέροντο, λαμπόμεναι μὲν οὐρὰς ἄκρας καὶ μέτωπα, πολλὴν δὲ τῆς ὕλης, διʼ ἧς ἔφευγον, ἀνάπτουσαι.\n \n",
            "6":"\n \nδεινὸν οὖν ἧς θέαμα τοῖς παραφυλάττουσι \nτὰς ὑπερβολὰς Ῥωμαίοις· καὶ γὰρ αἱ φλόγες \nἐῴκεσαν ὑπʼ ἀνθρώπων θεόντων διαφερομέναις \nλαμπάσι, καὶ θόρυβος ἧς ἐν αὐτοῖς πολὺς καὶ \nφόβος, ἀλλαχόθεν ἄλλους ἐπιφέρεσθαι τῶν πολεμίων \nσφίσι καὶ κυκλοῦσθαι πανταχόθεν ἡγουμένων, \nδιὸ μένειν οὐκ ἐτόλμων, ἀλλὰ πρὸς τὸ \nμεῖζον ἀνεχώρουν στρατόπεδον προέμενοι τὰ στενά. \nκαὶ κατὰ τοῦτο δὲ καιροῦ προσμίξαντες οἱ ψιλοὶ \nτοῦ Ἀννίβου τὰς ὑπερβολὰς κατέσχον, ἡ δʼ ἄλλη δύναμις ἤδη προσέβαινεν ἀδεῶς πολλὴν καὶ βαρεῖαν ἐφελκομένη λείαν. \n"
        },
        "6":{
            "0":"\n \nτῷ δὲ\nΦαβίῳ συνέβη μὲν ἔτι νυκτὸς αἰσθέσθαι τὸν δόλον φεύγουσαι γὰρ ἔνιαι τῶν βοῶν σποράδες ἧκον αὐτῶν εἰς χεῖρας, ἐνέδρας δὲ δεδιὼς σκοταίους ἀτρέμα τὴν δύναμιν ἐν τοῖς ὅπλοις εἶχεν. ὡς δʼ ἦν ἡμέρα, διώκων ἐξήπτετο \n \nτῶν ἐσχάτων, καὶ συμπλοκαὶ περὶ τὰς δυσχωρίας ἐγίνοντο καὶ θόρυβος ἦν πολύς, ἕως παρʼ Ἀννίβου τῶν ὀρειβατεῖν δεινῶν Ἰβήρων ἄνδρες ἐλαφροὶ καὶ ποδώκεις πεμφθέντες ἀπὸ τοῦ στόματος εἰς βαρεῖς ὁπλίτας τοὺς Ῥωμαίους ἐνέβαλον, καὶ διαφθείραντες οὐκ ὀλίγους ἀπέστρεψαν τὸν Φάβιον.\n \n",
            "1":"\n \nτότε δὴ μάλιστα κακῶς ἀκοῦσαι καὶ καταφρονηθῆναι συνέβη τὸν Φάβιον. τῆς γὰρ ἐν τοῖς ὅπλοις τόλμης ὑφιέμενος, ὡς γνώμῃ καὶ προνοίᾳ καταπολεμήσων τὸν Ἀννίβαν, αὐτὸς ἡττημένος τούτοις καὶ κατεστρατηγημένος ἐφαίνετο. βουλόμενος δὲ μᾶλλον ἐκκαῦσαι τὴν πρὸς αὐτὸν ὀργὴν τῶν Ῥωμαίων ὁ Ἀννίβας, ὡς ἦλθεν ἐπὶ τοὺς ἀγροὺς αὐτοῦ, τὰ μὲν ἄλλα πάντα καίειν καὶ διαφθείρειν ἐκέλευσεν, ἐκείνων δʼ ἀπεῖπεν ἅπτεσθαι μόνων, καὶ παρακατέστησε φυλακὴν οὐδὲν ἐῶσαν ἀδικεῖν οὐδὲ λαμβάνειν ἐκεῖθεν.\n \n",
            "2":"\n \nταῦτα προσδιέβαλε τὸν Φάβιον εἰς Ῥώμην ἀγγελθέντα· καὶ πολλὰ μὲν αὐτοῦ πρὸς τὸν ὄχλον οἱ δήμαρχοι κατεβόων, ἐπάγοντος μάλιστα Μετιλίου καὶ παροξύνοντος, οὐ κατὰ τὴν πρὸς Φάβιον ἔχθραν, ἀλλʼ οἰκεῖος ὢν Μινουκίου τοῦ ἱππάρχου τιμὴν ᾤετο καὶ δόξαν ἐκείνῳ φέρειν τὰς τούτου διαβολάς· ἐγεγόνει δὲ καὶ τῇ βουλῇ διʼ ὀργῆς οὐχ ἥκιστα μεμφομένῃ τὰς περὶ τῶν αἰχμαλώτων πρὸς Ἀννίβαν ὁμολογίας,\n \n",
            "3":"\n \nὡμολογήκεισαν γὰρ αὑτοῖς ἄνδρα μὲν ἀνδρὶ λύεσθαι τῶν ἁλισκομένων, εἰ δὲ πλείους οἱ ἕτεροι γένοιντο, διδόναι δραχμὰς ὑπὲρ ἑκάστου τὸν κομιζόμενον \n \nπεντήκοντα καὶ διακοσίας. ὡς οὖν γενομένης τῆς κατʼ ἄνδρα διαμείψεως εὑρέθησαν ὑπόλοιποι Ῥωμαίων παρʼ Ἀννίβᾳ τεσσαράκοντα καὶ διακόσιοι, τούτων ἡ σύγκλητος ἔγνω τὰ λύτρα μὴ πέμπειν, καὶ προσῃτιᾶτο τὸν Φάβιον ὡς οὐ πρεπόντως οὐδὲ λυσιτελῶς ἄνδρας ὑπὸ δειλίας πολεμίων ἄγραν γενομένους ἀνακομιζόμενον.\n \n",
            "4":"\n \nταῦτʼ ἀκούσας ὁ Φάβιος τὴν μὲν ὀργὴν ἔφερε πρᾴως τῶν πολιτῶν, χρήματα δʼ οὐκ ἔχων, διαψεύσασθαι δὲ τὸν Ἀννίβαν καὶ προέσθαι τοὺς πολίτας οὐχ ὑπομένων, ἔπεμψε τὸν υἱὸν εἰς Ῥώμην κελεύσας ἀποδόσθαι τοὺς ἀγροὺς καὶ τὸ ἀργύριον εὐθὺς ὡς αὐτὸν ἐπὶ τὸ στρατόπεδον κομίζειν. ἀποδομένου δὲ τοῦ νεανίσκου τὰ χωρία καὶ ταχέως ἐπανελθόντος ἀπέπεμψε τὰ λύτρα τῷ Ἀννίβᾳ καὶ τοὺς αἰχμαλώτους ἀπέλαβε· καὶ πολλῶν ἀποδιδόντων ὕστερον παρʼ οὐδενὸς ἔλαβεν, ἀλλʼ ἀφῆκε πᾶσι. \n"
        },
        "7":{
            "0":"\n \nμετὰ δὲ ταῦτα τῶν ἱερέων καλούντων αὑτόν εἰς Ῥώμην ἐπί τινας θυσίας παρέδωκε τῷ Μινουκίῳ τὴν δύναμιν, ὑπὲρ τοῦ μὴ μάχεσθαι \n μηδὲ συμπλέκεσθαι τοῖς πολεμίοις οὐ μόνον ὡς αὐτοκράτωρ διαγορεύσας, ἀλλὰ καί παραινέσεις καὶ δεήσεις πολλὰς αὐτοῦ ποιησάμενος· ὧν ἐκεῖνος ἐλάχιστα φροντίσας εὐθὺς ἐνέκειτο τοῖς πολεμίοις.\n \n",
            "1":"\n \nκαί ποτε παραφυλάξας τὸν Ἀννίβαν τὸ πολὺ τῆς στρατιᾶς ἐπί σιτολογίαν ἀφεικότα, καί προσβαλὼν τῷ ὑπολειπομένῳ, κατήραξεν εἰς τὸν χάρακα καί διέφθειρεν οὐκ ὀλίγους καί φόβον περιέστησε πᾶσιν ὡς πολιορκησομένοις ὑπʼ αὐτοῦ. καί συλλεγομένης \n \nαὖθις εἰς τὸ στρατόπεδον τῷ Ἀννίβᾳ, τῆς δυνάμεως ἀσφαλῶς ἀνεχώρησεν, αὑτόν τε μεγαλαυχίας ἀμέτρου καί θράσους τὸ στρατιωτικὸν ἐμπεπληκώς.\n \n",
            "2":"\n \nταχὺ δὲ τοῦ ἔργου λόγος μείζων \nδιεφοίτησεν εἰς Ῥώμην. καί Φάβιος μὲν ἀκούσας \nἔφη μᾶλλον τοῦ Μινουκίου φοβεῖσθαι τήν εὐτυχίαν \nἢ τήν ἀτυχίαν, ὁ δὲ δῆμος ἦρτο καί μετὰ \nχαρᾶς εἰς ἀγορὰν συνέτρεχε, καί Μετίλιος ὁ δήμαρχος ἐπί τοῦ βήματος καταστὰς ἐδημηγόρει μεγαλύνων τὸν Μινούκιον, τοῦ δὲ Φαβίου κατηγορῶν οὐ μαλακίαν οὐδʼ ἀνανδρίαν, ἀλλʼ ἤδη προδοσίαν,\n \n",
            "3":"\n \nσυναιτιώμενος ἅμα καί τῶν ἄλλων ἀνδρῶν τοὺς δυνατωτάτους καί πρώτους ἐπαγαγέσθαι τὸν πόλεμον ἐξ ἀρχῆς ἐπί καταλύσει τοῦ δήμου, τήν τε πόλιν ἐμβαλεῖν εὐθὺς εἰς μοναρχίαν ἀνυπεύθυνον, ἣ διατρίβουσα τὰς πράξεις ἵδρυσιν Ἀννίβᾳ, παρέξει καί χρόνον αὖθις ἐκ Λιβύης ἑτέραν δύναμιν προσγενέσθαι ὡς κρατοῦντι τῆς Ἰταλίας. \n"
        },
        "8":{
            "0":"\n \nἐπεὶ δʼ ὁ Φάβιος προσελθὼν ἀπολογεῖσθαι μὲν οὐδʼ ἐμέλλησε πρὸς τὸν δήμαρχον, ἔφη δὲ τάχιστα τὰς θυσίας καὶ τὰς ἱερουργίας γενέσθαι, ὥστʼ ἐπὶ τὸ στράτευμα βαδιεῖσθαι τῷ Μινουκίῳ δίκην ἐπιθήσων, ὅτι κωλύσαντος αὐτοῦ τοῖς πολεμίοις συνέβαλε, θόρυβος διῇξε τοῦ δήμου πολὺς, ὡς κινδυνεύσοντος τοῦ Μινουκίου. καὶ γὰρ εἷρξαι τῷ δικτάτορι καὶ θανατῶσαι πρὸ δίκης ἔξεστι καὶ τοῦ Φαβίου τὸν θυμὸν ἐκ πολλῆς πρᾳότητος κεκινημένον ᾤοντο βαρὺν εἶναι καὶ \n \nδυσπαραίτητον.\n \n",
            "1":"\n \nὅθεν οἱ μὲν ἄλλοι καταδείσαντες ἡσυχίαν ἦγον· ὁ δὲ Μετίλιος ἔχων τὴν ἀπὸ τῆς δημαρχίας ἄδειαν μόνη γὰρ αὕτη δικτάτορος αἱρεθέντος ἡ ἀρχὴ τὸ κράτος οὐκ ἀπόλλυσιν, ἀλλὰ μένει τῶν ἄλλων καταλυθεισῶν, ἐνέκειτο τῷ δήμῳ πολύς, μὴ προέσθαι δεόμενος τὸν Μινούκιον μηδʼ ἐᾶσαι παθεῖν ἃ Μάλλιος Τουρκουᾶτος ἔδρασε τὸν υἱόν, ἀριστεύσαντος καὶ στεφανωθέντος ἀποκόψας πελέκει τὸν τράχηλον, ἀφελέσθαι δὲ τοῦ Φαβίου τὴν τυραννίδα καὶ τῷ δυναμένῳ καὶ βουλομένῳ σῴζειν ἐπιτρέψαι τὰ πράγματα. \n \n",
            "2":"\n \nτοιούτοις λόγοις κινηθέντες οἱ ἄνθρωποι τὸν μὲν Φάβιον οὐκ ἐτόλμησαν ἀναγκάσαι καταθέσθαι τὴν μοναρχίαν, καίπερ ἀδοξοῦντα, τὸν δὲ Μινούκιον ἐψηφίσαντο τῆς στρατηγίας ὁμότιμον ὄντα διέπειν τὸν πόλεμον ἀπὸ τῆς αὐτῆς ἐξουσίας τῷ δικτάτορι, πρᾶγμα μὴ πρότερον ἐν Ῥώμῃ γεγονός, ὀλίγῳ δʼ ὕστερον αὖθις γενόμενον μετὰ τὴν ἐν Κάνναις ἀτυχίαν.\n \n",
            "3":"\n \nκαὶ γὰρ τότʼ ἐπὶ τῶν στρατοπέδων Μᾶρκος ἦν Ἰούνιος δικτάτωρ, καὶ κατὰ πόλιν τὸ βουλευτικὸν ἀναπληρῶσαι δεῆσαν, ἅτε δὴ πολλῶν ἐν τῇ. μάχῃ συγκλητικῶν ἀπολωλότων, ἕτερον εἵλοντο δικτάτορα Φάβιον Βουτεῶνα. πλὴν οὗτος μὲν, ἐπεὶ προῆλθε καὶ κατέλεξε τοὺς ἄνδρας καὶ συνεπλήρωσε τὴν βουλήν, αὐθημερὸν ἀφεὶς τοὺς ῥαβδούχους καὶ διαφυγὼν τοὺς προάγοντας, εἰς τὸν ὄχλον ἐμβαλὼν καὶ καταμίξας ἑαυτὸν ἤδη τι τῶν ἑαυτοῦ διοικῶν καὶ πραγματευόμενος ὥσπερ ἰδιώτης ἐπὶ τῆς ἀγορᾶς ἀνεστρέφετο. \n \n \n"
        },
        "9":{
            "0":"\n \nτὸν δὲ Μινούκιον ἐπὶ τὰς αὐτὰς τῷ δικτάτορι πράξεις ἀποδείξαντες ᾤοντο κεκολοῦσθαι καὶ γεγονέναι ταπεινὸν παντάπασιν ἐκεῖνον, οὐκ ὀρθῶς στοχαζόμενοι τοῦ ἀνδρός. οὐ γὰρ αὑτοῦ συμφορὰν ἡγεῖτο τὴν ἐκείνων ἄγνοιαν, ἀλλʼ ὥσπερ Διογένης ὁ σοφός, εἰπόντος τινὸς πρὸς αὐτόν· οὗτοι\nσοῦ καταγελῶσιν, ἀλλʼ ἐγώ εἶπεν, \n οὐ\nκαταγελῶμαι, μόνους ἡγούμενος καταγελᾶσθαι τοὺς ἐνδιδόντας καὶ πρὸς τὰ τοιαῦτα διαταραττομένους,\n \n",
            "1":"\n \nοὕτω Φάβιος ἔφερεν ἀπαθῶς καὶ ῥᾳδίως ὅσον ἐπʼ αὐτῷ τὰ γινόμενα, συμβαλλόμενος ἀπόδειξιν τῶν φιλοσόφων τοῖς ἀξιοῦσι μήτε ὑβρίζεσθαι μήτε ἀτιμοῦσθαι τὸν ἀγαθὸν ἄνδρα καὶ σπουδαῖον. ἠνία δʼ αὐτὸν ἡ τῶν πολλῶν ἀβουλία διὰ τὰ κοινά, δεδωκότων ἀφορμὰς ἀνδρὸς οὐχ ὑγιαινούσῃ φιλοτιμίᾳ πρὸς τὸν πόλεμον.\n \n",
            "2":"\n \nκαὶ δεδοικὼς μὴ παντάπασιν ἐκμανεὶς ὑπὸ κενῆς δόξης καὶ ὄγκου φθάσῃ τι κακὸν ἀπεργασάμενος, λαθὼν ἅπαντας ἐξῆλθε καὶ παραγενόμενος εἰς τὸ στρατόπεδον καὶ καταλαβὼν τὸν Μινούκιον οὐκέτι καθεκτόν, ἀλλὰ βαρὺν καὶ τετυφωμένον καὶ παρὰ μέρος ἄρχειν ἀξιοῦντα, τοῦτο μὲν οὐ συνεχώρησε, τὴν δὲ δύναμιν διενείματο πρὸς αὐτόν, ὡς μέρους μόνος ἄρξων βέλτιον ἢ πάντων παρὰ μέρος,\n \n",
            "3":"\n \nκαὶ τὸ μὲν πρῶτον τῶν ταγμάτων καὶ τέταρτον αὐτὸς ἔλαβε, τὸ δὲ δεύτερον καὶ τρίτον ἐκείνῳ παρέδωκεν, ἐπίσης καὶ τῶν συμμαχικῶν διανεμηθέντων. σεμνυνομένου δὲ τοῦ Μινουκίου καὶ χαίροντος ἐπὶ τῷ τὸ πρόσχημα τῆς ἀκροτάτης καὶ μεγίστης ἀρχῆς ὑφεῖσθαι καὶ προπεπηλακίσθαι διʼ αὐτόν, ὑπεμίμνῃσκεν ὁ Φάβιος ὡς οὐκ ὄντος μὲν αὐτῷ πρὸς Φάβιον, ἀλλʼ, \n \nεἰ σωφρονεῖ, πρὸς Ἀννίβαν τοῦ ἀγῶνος·\n \n",
            "4":"\n εἰ δὲ\nκαὶ πρὸς τὸν συνάρχοντα φιλονεικεῖ, σκοπεῖν ὅπως τοῦ νενικημένου καὶ καθυβρισμένου παρὰ τοῖς πολίταις ὁ τετιμημένος καὶ νενικηκὼς οὐ φανεῖται μᾶλλον ὀλιγωρῶν τῆς σωτηρίας αὐτῶν καὶ ἀσφαλείας. \n"
        },
        "10":{
            "0":"\n \nὁ δὲ\nταῦτα μὲν εἰρωνείαν ἡγεῖτο γεροντικήν· παραλαβὼν δὲ τὴν ἀποκληρωθεῖσαν δύναμιν ἰδίᾳ καὶ χωρὶς ἐστρατοπέδευσεν, οὐδὲν ἀγνοοῦντος τοῦ Ἀννίβου τῶν γινομένων, ἀλλὰ πᾶσιν ἐφεδρεύοντος. ἦν δὲ λόφος κατὰ μέσον καταληφθῆναι μὲν οὐ χαλεπός, ὀχυρὸς δὲ καταληφθεὶς στρατοπέδῳ καὶ διαρκὴς εἰς ἅπαντα, τὸ δὲ πέριξ πεδίον ὀφθῆναι μὲν ἄπωθεν ὁμαλὸν διὰ ψιλότητα καὶ λεῖον, ἔχον δέ τινας οὐ μεγάλας τάφρους ἐν αὑτῷ καὶ κοιλότητας ἄλλας.\n \n",
            "1":"\n \nδιὸ καὶ τὸν λόφον ἐκ τοῦ ῥᾴστου κρύφα κατασχεῖν παρόν οὐκ ἠθέλησεν ὁ Ἀννίβας, ἀλλʼ ἀπέλιπε μάχης ἐν μέσῳ πρόφασιν. ὡς δʼ εἶδε κεχωρισμένον τοῦ Φαβίου τὸν Μινούκιον, νυκτὸς μὲν εἰς τὰς τάφρους καὶ τὰς κοιλότητας κατέσπειρε τῶν στρατιωτῶν τινας, ἅμα δὲ τῇ ἡμέρᾳ φανερῶς ἔπεμψεν οὐ πολλοὺς καταληψομένους τὸν λόφον, ὡς ἐπαγάγοιτο συμπεσεῖν περὶ τοῦ τόπου τὸν Μινούκιον. \n \n",
            "2":"\n ὃ δὴ\nκαὶ συνέβη, πρῶτον μὲν γὰρ ἀπέστειλε τὴν κούφην στρατιάν, ἔπειτα τοὺς ἱππεῖς, τέλος \n \nδʼ ὁρῶν τὸν Ἀννίβαν παραβοηθοῦντα τοῖς ἐπὶ τοῦ λόφου πάσῃ κατέβαινε τῇ δυνάμει συντεταγμένος, καὶ μάχην καρτερὰν θέμενος ἠμύνετο τοὺς ἀπὸ τοῦ λόφου βάλλοντας, συμπλεκόμενος καὶ ἴσα φερόμενος, ἄχρι οὗ καλῶς ἠπατημένον ὁρῶν ὁ Ἀννίβας καὶ γυμνὰ παρέχοντα τοῖς ἐνεδρεύουσι τὰ νῶτα τὸ σημεῖον αἴρει.\n \n",
            "3":"\n \nπρὸς δὲ τοῦτο πολλαχόθεν ἐξανισταμένων\nἅμα καὶ μετὰ κραυγῆς προσφερομένων καὶ τοὺς ἐσχάτους ἀποκτιννύντων ἀδιήγητος κατεῖχε ταραχὴ καὶ πτοία τοὺς Ῥωμαίους, αὐτοῦ τε τοῦ Μινουκίου τὸ θράσος κατακέκλαστο, καὶ πρὸς ἄλλον ἄλλοτε τῶν ἡγεμόνων διεπάπταινεν, οὐδενὸς ἐν χώρᾳ μένειν τολμῶντος, ἀλλὰ πρὸς φυγὴν ὠθουμένων οὐ σωτήριον. οἱ γὰρ Νομάδες ἤδη κρατοῦντες κύκλῳ περιήλαυνον τὸ πεδίον καὶ τοὺς ἀποσκιδναμένους ἔκτεινον. \n"
        },
        "11":{
            "0":"\n \nἐν\nτοσούτῳ δὲ κακῷ τῶν Ῥωμαίων ὄντων οὐκ ἔλαθεν ὁ κίνδυνος τὸν Φάβιον, ἀλλὰ καὶ τὸ μέλλον, ὡς ἔοικεν, ἤδη προειληφώς τήν τε δύναμιν συντεταγμένην εἶχεν ἐπὶ τῶν ὅπλων καὶ τὰ πραττόμενα γινώσκειν ἐφρόντιζεν οὐ διʼ ἀγγέλων, \n ἀλλʼ αὐτὸς ἔχων κατασκοπὴν πρὸ τοῦ χάρακος. ὡς οὖν κατεῖδε κυκλούμενον καὶ ταραττόμενον τὸ στράτευμα, καὶ κραυγὴ προσέπιπτεν οὐ μενόντων, ἀλλʼ ἤδη πεφοβημένων καὶ τρεπομένων,\n \n",
            "1":"\n \nμηρόν τε πληξάμενος καὶ στενάξας μέγα πρὸς μὲν τοὺς παρόντας εἶπεν ὮἩράκλεις, ὡς τάχιον μὲν ἢ ἐγὼ προσεδόκων, βράδιον δʼ ἢ αὐτὸς ἔσπευδε Μινούκιος ἑαυτὸν ἀπολώλεκε, τὰς· \n \nδὲ σημαίας ἐκφέρειν κατὰ τάχος καὶ τὸν στρατὸν ἕπεσθαι κελεύσας ἀνεβόησε· νῦν τις, ὦ στρατιῶται, Μάρκου Μινουκίου μεμνημένος ἐπειγέσθω· λαμπρὸς γὰρ ἁνὴρ καὶ φιλόπατρις, εἰ δέ τι σπεύδων ἐξελάσαι τοὺς πολεμίους ἥμαρτεν, αὖθις αἰτιασόμεθα. \n",
            "2":"\n πρῶτον μὲν οὖν ἐπιφανεὶς τρέπεται καὶ διασκίδνησι \nτοὺς ἐν τῷ πεδίῳ περιελαύνοντας \nΝομάδας· εἶτα πρὸς τοὺς μαχομένους καὶ κατὰ \nνώτου τῶν Ῥωμαίων ὄντας ἐχώρει καὶ τοὺς \nἐμποδὼν ἔκτεινεν, οἱ δὲ λοιποί, πρὶν ἀποληφθῆναι \nκαὶ γενέσθαι περιπετεῖς οἷς αὐτοὶ τοὺς Ῥωμαίους ἐποίησαν, ἐγκλίναντες ἔφυγον.\n \n",
            "3":"\n \nὁρῶν δʼ ὁ Ἀννίβας τήν μεταβολὴν καὶ τὸν Φάβιον εὐρώστως παρʼ ἡλικίαν διὰ τῶν μαχομένων ὠθούμενον ἄνω πρὸς τὸν Μινούκιον εἰς τὸν λόφον, ἐπέσχε τήν μάχην, καὶ τῇ σάλπιγγι σημήνας ἀνάκλησιν ἀπῆγεν εἰς τὸν χάρακα τοὺς Καρχηδονίους, ἀσμένως καὶ τῶν Ῥωμαίων ἀποτρεπομένων, λέγεται δʼ αὐτὸν ἀπιόντα περὶ τοῦ Φαβίου πρὸς τοὺς φίλους εἰπεῖν τι τοιοῦτον μετὰ παιδιᾶς· οὐκ\nἐγὼ μέντοι προὔλεγον ὑμῖν πολλάκις τήν ἐπὶ τῶν ἄκρων ταύτην καθημένην νεφέλην, ὅτι μετὰ ζάλης ποτὲ καὶ καταιγίδων ὄμβρον ἐκρήξει; \n"
        },
        "12":{
            "0":"\n \nμετὰ δὲ τὴν μάχην Φάβιος μὲν ὅσους ἔκτεινε τῶν πολεμίων σκυλεύσας ἀνεχώρησεν, οὐδὲν ὑπερήφανον οὐδʼ ἐπαχθὲς εἰπὼν περὶ τοῦ συνάρχοντος· Μινούκιος δὲ τὴν αὑτοῦ στρατιὰν ἀθροίσας, ἄνδρες, ἔφη, συστρατιῶται, τὸ μ?ὲν ἁμαρτεῖν μηδὲν ἐν πράγμασι μεγάλοις μεῖζον ἢ \n \nκατʼ ἄνθρωπόν ἐστι, τὸ δʼ ἁμαρτόντα χρήσασθαι τοῖς πταίσμασι διδάγμασι πρὸς τὸ λοιπὸν ἀνδρὸς ἀγαθοῦ καὶ νοῦν ἔχοντος,\n \n",
            "1":"\n \n ἐγὼ μὲν οὖν ὁμολογῶ \nμικρὰ μεμφόμενος τὴν τύχην περὶ μειζόνων ἐπαινεῖν. \nἃ γὰρ οὐκ ᾐσθόμην χρόνον τοσοῦτον, ἡμέρας \nμέρει μικρῷ πεπαίδευμαι, γνοὺς ἐμαυτὸν οὐκ \nἄρχειν ἑτέρων δυνάμενον, ἀλλʼ ἄρχοντος ἑτέρου \nδεόμενον καὶ φιλοτιμούμενον νικᾶν ὑφʼ ὧν \nἡττᾶσθαι κάλλιον. ὑμῖν δὲ τῶν μὲν ἄλλων ἐστὶν ἄρχων ὁ δικτάτωρ, τῆς δὲ πρὸς ἐκεῖνον εὐχαριστίας αὐτὸς ἡγεμὼν ἔσομαι, πρῶτον ἐμαυτὸν εὐπειθῆ καὶ ποιοῦντα τὸ κελευόμενον ὑπʼ ἐκείνου παρεχόμενος. \n",
            "2":"\n ταῦτʼ εἰπὼν καὶ τοὺς ἀετοὺς ἄρασθαι κελεύσας καὶ πάντας ἀκολουθεῖν, ἦγε πρὸς τὸν χάρακα τοῦ Φαβίου. καὶ παρελθὼν ἐντὸς ἐβάδιζεν ἐπὶ τὴν στρατηγικὴν σκηνήν, ὥστε θαυμάζειν καὶ διαπορεῖν πάντας. προελθόντος δὲ τοῦ Φαβίου θέμενος ἔμπροσθεν τὰς σημαίας αὐτὸς μὲν ἐκεῖνον πατέρα μεγάλῃ φωνῇ, οἱ δὲ στρατιῶται τοὺς στρατιώτας πάτρωνας ἠσπάζοντο. τοῦτο δʼ ἔστι τοῖς ἀπελευθέροις προσφώνημα πρὸς τοὺς ἀπελευθερώσαντας.\n \n",
            "3":"\n \nἡσυχίας δὲ γενομένης ὁ Μινούκιος εἶπε· δύο νίκας, ὦ δίκτατορ, τῇ σήμερον ἡμέρᾳ νενίκηκας, ἀνδρείᾳ μὲν Ἀννίβαν, εὐβουλίᾳ δὲ καὶ χρηστότητι τὸν συνάρχοντα· καὶ διʼ ἧς μὲν σέσωκας ἡμᾶς, διʼ ἧς δὲ πεπαίδευκας, ἡττωμένους αἰσχρὰν μὲν ἧτταν ὑπʼ ἐκείνου, καλὴν δὲ καὶ σωτήριον ὑπὸ σοῦ. \n \n",
            "4":"\n \n πατέρα δή σε χρηστὸν \n \nπροσαγορεύω, τιμιωτέραν οὐκ ἔχων προσηγορίαν, ἐπεὶ τῆς γε τοῦ τεκόντος χάριτος μείζων ἡ παρὰ σοῦ χάρις αὕτη. ἐγεννήθην μὲν γὰρ ὑπʼ ἐκείνου μόνος, σῴζομαι δὲ ὑπὸ σοῦ μετὰ τοσούτων ταῦτʼ εἰπὼν καὶ περιβαλὼν τὸν Φάβιον ἠσπάζετο. \n τὸ δʼ αὐτὸ καὶ τοὺς στρατιώτας ἦν ὁρᾶν πράττοντας· ἐνεφύοντο γὰρ ἀλλήλοις καὶ κατεφίλουν, ὥστε μεστὸν εἶναι χαρᾶς καὶ δακρύων ἡδίστων τὸ στρατόπεδον. \n"
        },
        "13":{
            "0":"\n \nἐκ τούτου Φάβιος μὲν ἀπέθετο τὴν ἀρχήν, ὕπατοι δʼ αὖθις ἀπεδείκνυντο. καὶ τούτων οἱ μὲν πρῶτοι διεφύλαξαν ἣν ἐκεῖνος ἰδέαν τοῦ πολέμου κατέστησε, μάχεσθαι μὲν ἐκ παρατάξεως φεύγοντες πρὸς Ἀννίβαν, τοῖς δὲ συμμάχοις ἐπιβοηθοῦντες καὶ τὰς ἀποστάσεις κωλύοντες· Τερέντιος δὲ Βάρρων εἰς τὴν ὑπατείαν προαχθεὶς ἀπὸ γένους ἀσήμου, βίου δὲ διὰ δημοκοπίαν καὶ προπέτειαν ἐπισήμου, δῆλος ἦν εὐθὺς ἀπειρίᾳ καὶ θρασύτητι τὸν περὶ τῶν ὅλων ἀναρρίψων κύβον.\n \n",
            "1":"\n \nἐβόα γὰρ ἐν ταῖς ἐκκλησίαις μενεῖν τὸν πόλεμον \nἄχρι οὗ Φαβίοις χρῆται στρατηγοῖς ἡ πόλις, αὐτὸς δὲ τῆς αὐτῆς ἡμέρας ὄψεσθαί τε καὶ νικήσειν τοὺς πολεμίους, ἅμα δὲ τούτοις τοῖς λόγοις συνῆγε καὶ κατέγραφε δύναμιν τηλικαύτην, ἡλίκῃ πρὸς οὐδένα πώποτε τῶν πολεμίων ἐχρήσαντο Ῥωμαῖοι. μυριάδες γὰρ ἐννέα δισχιλίων ἀνδρῶν δέουσαι συνετάχθησαν εἰς τὴν μάχην, μέγα δέος Φαβίῳ καὶ τοῖς νοῦν ἔχουσι Ῥωμαίων οὐ γὰρ ἤλπιζον ἕξειν ἀναφορὰν τὴν πόλιν ἐν τοσαύτῃ σφαλεῖσαν ἡλικίᾳ. \n \n \n",
            "2":"\n \nδιὸ καὶ τὸν συνάρχοντα τοῦ Τερεντίου Παῦλον Αἰμίλιον, ἄνδρα πολλῶν πολέμων ἔμπειρον, οὐκ ἀρεστὸν δὲ τῷ δήμῳ καὶ καταπλῆγα ἔκ τινος καταδίκης πρὸς τὸ δημόσιον αὐτῷ γεγενημένης, ἀνίστη καὶ παρεθάρρυνεν ἐπιλαμβάνεσθαι τῆς ἐκείνου μανίας, διδάσκων ὡς οὐ πρὸς Ἀννίβαν αὐτῷ μᾶλλον ἢ πρὸς Τερέντιον ὑπὲρ τῆς πατρίδος ὁ ἀγὼν ἔσοιτο σπεύδειν γὰρ μάχην γενέσθαι τὸν μὲν οὐκ αἰσθανόμενον τῆς δυνάμεως, τὸν δʼ αἰσθανόμενον τῆς περὶ αὑτὸν ἀσθενείας.\n \n",
            "3":"\n ἐγὼ\nδʼ, εἶπεν, ὦ Παῦλε, Τερεντίου πιστεύεσθαι δικαιότερός εἰμι περὶ τῶν Ἀννίβου πραγμάτων διαβεβαιούμενος ὡς, εἰ μηδεὶς αὐτῷ μαχεῖται τοῦτον τὸν ἐνιαυτόν, ἀπολεῖται μένων ὁ ἀνὴρ ἢ φεύγων ἄπεισιν, ᾧ γε καὶ νῦν νικᾶν καὶ κρατεῖν δοκοῦντι τῶν μὲν πολεμίων οὐδεὶς προσκεχώρηκε, τῆς δʼ οἴκοθεν δυνάμεως οὐδʼ ἡ τρίτη μοῖρα πάνυ περίεστι. \n",
            "4":"\n \nπρὸς ταῦτα λέγεται τὸν Παῦλον εἰπεῖν ἐμοὶ μὲν, ὦ Φάβιε, τὰ ἐμαυτοῦ σκοποῦντι κρεῖττόν ἐστι τοῖς τῶν πολεμίων ὑποπεσεῖν δόρασιν ἢ πάλιν ταῖς ψήφοις τῶν πολιτῶν εἰ δʼ οὕτως ἔχει τὰ δημόσια πράγματα, πειράσομαι μᾶλλον σοὶ δοκεῖν ἀγαθὸς εἶναι στρατηγὸς ἢ πᾶσι τοῖς ἄλλοις ἐπὶ τἀναντία βιαζομένοις. ταύτην ἔχων τὴν προαίρεσιν ὁ Παῦλος ἐξῆλθεν ἐπὶ τὸν πόλεμον. \n"
        },
        "14":{
            "0":"\n \nἀλλʼ ὁ Τερέντιος ἐμβαλὼν αὑτὸν εἰς τὸ παρʼ ἡμέραν ἄρχειν, καὶ τῷ Ἀννίβᾳ, παραστρατοπεδεύσας περὶ τὸν Αὐφίδιον ποταμὸν καὶ τὰς λεγομένας Κάννας, ἅμʼ ἡμέρᾳ τὸ τῆς μάχης σημεῖον ἐξέθηκεν ἔστι δὲ χιτὼν κόκκινος ὑπὲρ τῆς στρατηγικῆς σκηνῆς διατεινόμενος, ὥστε καὶ \n \nτοὺς Καρχηδονίους ἐξ ἀρχῆς διαταραχθῆναι, τήν τε τόλμαν τοῦ στρατηγοῦ καὶ τὸ τοῦ στρατοπέδου πλῆθος ὁρῶντας, αὐτοὺς οὐδʼ ἥμισυ μέρος ὄντας.\n \n",
            "1":"\n Ἀννίβας δὲ τήν δύναμιν ἐξοπλίζεσθαι κελεύσας, αὐτὸς ἱππότης μετʼ ὀλίγων ὑπὲρ λόφου τινὸς μαλακοῦ κατεσκόπει τοὺς πολεμίους ἤδη καθισταμένους εἰς τάξιν. εἰπόντος δέ τινος τῶν περὶ αὐτὸν ἀνδρὸς ἰσοτίμου, τοὔνομα Γίσκωνος, ὡς θαυμαστὸν αὐτῷ φαίνεται τὸ πλῆθος τῶν πολεμίων, συναγαγὼν τὸ πρόσωπον ὁ Ἀννίβας, ἕτερον, εἶπεν, ὦ Γίσκων, λέληθέ σε τούτου θαυμασιώτερον. ἐρομένου δὲ τοῦ Γίσκωνος, τὸ ποῖον; ὅτι, ἔφη , τούτων ὄντων τοσούτων οὐδεὶς ἐν αὐτοῖς Γίσκων καλεῖται. \n",
            "2":"\n \nγενομένου δὲ παρὰ δόξαν αὐτοῖς τοῦ σκώμματος ἐμπίπτει \nγέλως πᾶσι, καὶ κατέβαινον ἀπὸ τοῦ λόφου τοῖς \n ἀπαντῶσιν ἀεὶ τὸ πεπαιγμένον ἀπαγγέλλοντες, \nὥστε διὰ πολλῶν πολὺν εἶναι τὸν γέλωτα καὶ \nμηδʼ ἀναλαβεῖν ἑαυτοὺς δύνασθαι τοὺς περὶ τὸν Ἀννίβαν. τοῦτο τοῖς Καρχηδονίοις ἰδοῦσι θάρσος παρίστη, λογιζομένοις ἀπὸ πολλοῦ καὶ ἰσχυροῦ τοῦ καταφρονοῦντος ἐπιέναι γελᾶν οὕτως καὶ παίζειν τῷ στρατηγῷ παρὰ τὸν κίνδυνον. \n"
        },
        "15":{
            "0":"\n \nἐν δὲ τῇ\nμάχῃ στρατηγήμασιν ἐχρήσατο, πρώτῳ μὲν τῷ ἀπὸ τοῦ τόπου, ποιησάμενος κατὰ νώτου τὸν ἄνεμον πρηστῆρι γὰρ ἐοικὼς φλέγοντι κατερρήγνυτο, καὶ τραχὺν ἐκ πεδίων ὑφάμμων καὶ ἀναπεπταμένων αἴρων κονιορτὸν ὑπὲρ τὴν φάλαγγα τῶν Καρχηδονίων ἐπὶ τοὺς Ῥωμαίους ἐώθει, καὶ προσέβαλλε τοῖς προσώποις ἀποστρεφομένοις καὶ \n \nσυνταραττο\n \n",
            "1":"\n μένοις.\nδευτέρῳ δὲ τῷ περὶ τὴν τάξιν ὃ γὰρ ἦν ἰσχυρότατον αὐτῷ καὶ μαχιμώτατον τῆς δυνάμεως ἑκατέρωσε τοῦ μέσου τάξας, τὸ μέσον αὐτὸ συνεπλήρωσεν ἐκ τῶν ἀχρειοτάτων, ἐμβόλῳ τούτῳ προέχοντι πολὺ τῆς ἄλλης φάλαγγος χρησόμενος· εἴρητο δὲ τοῖς κρατίστοις, ὅταν τούτους διακόψαντες οἱ Ῥωμαῖοι καὶ φερόμενοι πρός τὸ εἶκον ἐκφερομένου τοῦ μέσου καὶ κόλπον λαμβάνοντος ἐντὸς γένωνται τῆς φάλαγγος, ὀξέως ἑκατέρωθεν ἐπιστρέψαντας ἐμβαλεῖν τε πλαγίοις καὶ περιπτύσσειν ὄπισθεν συγκλείοντας.\n \n",
            "2":"\n ὃ δὴ\nκαὶ δοκεῖ τὸν πλεῖστον ἀπεργάσασθαι φόνον. ὡς γὰρ ἐνέδωκε τὸ μέσον καὶ τοὺς Ῥωμαίους ἐδέξαντο διώκοντας, ἡ δὲ φάλαγξ τοῦ Ἀννίβου μεταβαλοῦσα τὸ σχῆμα μηνοειδὴς ἐγεγόνει καὶ τῶν ἐπιλέκτων οἱ ταξίαρχοι ταχὺ τοὺς μὲν ἐπʼ ἀσπίδα, τοὺς δʼ ἐπὶ δόρυ κλίναντες προσέπεσον κατὰ τὰ γυμνά, πάντας, ὅσοι μὴ τὴν κύκλωσιν ὑπεκκλίναντες ἔφθασαν, ἐν μέσῳ κατειργάσαντο καὶ διέφθειραν. \n \n",
            "3":"\n \nλέγεται δὲ καὶ τοῖς ἱππεῦσι τῶν Ῥωμαίων σύμπτωμα παράλογον γενέσθαι, τὸν γὰρ Παῦλον, ὡς ἔοικε, τρωθεὶς ὁ ἵππος ἀπεσείσατο, καὶ τῶν περὶ αὐτὸν ἄλλος καὶ ἄλλος ἀπολιπὼν τὸν ἵππον πεζὸς τῷ ὑπάτῳ προσήμυνε. τοῦτο δʼ οἱ ἱππεῖς ἰδόντες, ὡς παραγγέλματος κοινοῦ δεδομένου, πάντες ἀποπηδήσαντες πεζοὶ συνεπλέκοντο τοῖς πολεμίοις. ἰδὼν δʼ ὁ Ἀννίβας, τοῦτ, ἔφη, μᾶλλον\nἠβουλόμην ἢ εἰ δεδεμένους παρέλαβον. \n",
            "4":"\n ἀλλὰ ταῦτα μὲν οἱ τὰς διεξοδικὰς γράψαντες ἱστορίας ἀπηγγέλκασι. \n \n \n τῶν δʼ ὑπάτων ὁ μὲν Βάρρων ὀλιγοστὸς ἀφίππευσεν εἰς Οὐενουσίαν πόλιν, ὁ δὲ Παῦλος ἐν τῷ βυθῷ καὶ κλύδωνι τῆς φυγῆς ἐκείνης βελῶν τε πολλῶν ἐπὶ τοῖς τραύμασιν ἐγκειμένων ἀνάπλεως, τὸ σῶμα καὶ τὴν ψυχὴν πένθει τοσούτῳ βαρυνόμενος, πρός τινι λίθῳ καθῆστο, τὸν ἐπισφάξοντα τῶν πολεμίων ἀναμένων, ἦν δὲ διʼ αἵματος πλῆθος,\n \n",
            "5":"\n \nᾧ συνεπέφυρτο τὴν κεφαλὴν καὶ τὸ πρόσωπον, οὐ πολλοῖς διάδηλος, ἀλλὰ καὶ φίλοι καὶ θεράποντες αὑτὸν ὑπʼ ἀγνοίας παρῆλθον. μόνος δὲ Κορνήλιος Λέντλος, εὐπατρίδης νέος, ἰδὼν καὶ προνοήσας ἀπεπήδησε τοῦ ἵππου, καὶ προσαγαγὼν παρεκάλει χρῆσθαι καὶ σῴζειν αὑτὸν τοῖς πολίταις ἄρχοντος ἀγαθοῦ τότε μάλιστα χρῄζουσιν.\n \n",
            "6":"\n ὁ δὲ\nταύτην μὲν ἀπετρίψατο τὴν δέησιν, \nκαὶ τὸ μειράκιον αὖθις ἠνάγκασεν ἐπὶ τὸν ἵππον \nἀναβῆναι δακρῦον, εἶτα δὲ τὴν δεξιὰν ἐμβαλὼν \nκαὶ συνεξαναστάς, ἀπάγγελλε, εἶπεν, ὦ \nΛέντλε, Φαβίῳ Μαξίμῳ καὶ γενοῦ μάρτυς αὐτός, \nὅτι Παῦλος Αἰμίλιος ἐνέμεινεν αὐτοῦ τοῖς λογισμοῖς \nἄχρι τέλους καὶ τῶν ὁμολογηθέντων πρός ἐκεῖνον οὐδὲν ἔλυσεν, ἀλλʼ ἐνικήθη πρότερον ὑπὸ Βάρρωνος, εἶθʼ ὑπὸ Ἀννίβου. \n",
            "7":"\n \nτοσαῦτʼ ἐπιστείλας τὸν μὲν Λέντλον ἀπέπεμψεν, αὐτὸς δὲ ῥίψας ἑαυτὸν εἰς τοὺς φονευομένους ἀπέθανε, λέγονται δὲ πεσεῖν μὲν ἐν τῇ μάχῃ Ῥωμαίων πεντακισμύριοι, ζῶντες δʼ ἁλῶναι τετρακισχίλιοι, καὶ μετὰ τὴν μάχην οἱ ληφθέντες ἐπʼ ἀμφοτέροις τοῖς στρατοπέδοις μυρίων οὐκ ἐλάττους. \n \n \n"
        },
        "16":{
            "0":"\n \nτὸν δʼ Ἀννίβαν ἐπὶ τηλικούτῳ κατορθώματι \n τῶν φίλων παρορμώντων ἅμʼ ἕπεσθαι τῇ τύχῃ καὶ συνεπεισπεσεῖν ἅμα τῇ φυγῇ τῶν πολεμίων εἰς τὴν πόλιν, πεμπταῖον γὰρ ἀπὸ τῆς νίκης ἐν Καπιτωλίῳ δειπνήσειν, οὐ ῥᾴδιον εἰπεῖν, ὅστις ἀπέτρεψε λογισμός, ἀλλὰ μᾶλλον δαίμονος ἢ θεοῦ τινος ἐμποδὼν στάντος ἔοικεν ἔργον ἡ πρὸς τοῦτο μέλλησις αὐτοῦ καὶ δειλίασις γενέσθαι. διὸ καὶ Βάρκαν τὸν Καρχηδόνιον εἰπεῖν μετʼ ὀργῆς πρὸς αὐτὸν λέγουσι· σὺ νικᾶν οἶδας, νίκῃ δὲ χρῆσθαι οὐκ οἶδας. \n",
            "1":"\n \nκαίτοι τοσαύτην μεταβολὴν ἡ νίκη περὶ αὐτὸν ἐποίησεν, ὡς πρὸ τῆς μάχης οὐ πόλιν, οὐκ ἐμπόριον, οὐ λιμένα τῆς Ἰταλίας ἔχοντα, χαλεπῶς δὲ καὶ μόλις τὰ ἐπιτήδεια τῇ στρατιᾷ διʼ ἁρπαγῆς κομιζόμενον, ὁρμώμενον ἀπʼ οὐδενὸς βεβαίου πρὸς τὸν πόλεμον, ἀλλʼ ὥσπερ λῃστηρίῳ μεγάλῳ τῷ στρατοπέδῳ πλανώμενον καὶ περιφερόμενον, τότε πᾶσαν ὀλίγου δεῖν ὑφʼ αὑτῷ ποιήσασθαι τὴν Ἰταλίαν.\n \n",
            "2":"\n τὰ\nγὰρ πλεῖστα καὶ μέγιστα \nτῶν ἐθνῶν αὐτῷ προσεχώρησεν ἑκούσια, καὶ \nΚαπύην, ἣ μέγιστον ἔχει μετὰ Ῥώμην ἀξίωμα \nτῶν πόλεων, προσθεμένην κατέσχεν. \n \n οὐ μόνον δʼ ἦν ἄρα τὸ φίλων πεῖραν λαβεῖν, ὡς \nΕὐριπίδης φησίν, οὐ σμικρὸν κακόν, ἀλλὰ καὶ τὸ \nφρονίμων στρατηγῶν, ἡ γὰρ πρὸ τῆς μάχης Φαβίου δειλία καὶ ψυχρότης λεγομένη μετὰ τὴν μάχην εὐθὺς οὐδʼ ἀνθρώπινος ἐδόκει λογισμός, ἀλλὰ θεῖόν τι χρῆμα διανοίας καὶ δαιμόνιον ἐκ τοσούτου τὰ μέλλοντα προορωμένης, ἃ μόλις ἦν \n \nπιστὰ πάσχουσιν.\n \n",
            "3":"\n \nὅθεν εὐθὺς εἰς ἐκεῖνον ἡ Ῥώμη συνενεγκοῦσα τὰς λοιπὰς ἐλπίδας, καὶ προσφυγοῦσα τῇ γνώμῃ τοῦ ἀνδρὸς ὥσπερ ἱερῷ καὶ βωμῷ, πρώτην καὶ μεγίστην αἰτίαν ἔσχε τοῦ μεῖναι καὶ μὴ διαλυθῆναι τὴν ἐκεῖνον φρόνησιν, καθάπερ ἐν τοῖς Κελτικοῖς πάθεσιν.\n \n",
            "4":"\n ὁ\nγὰρ ἐν οἷς οὐδὲν ἐδόκει δεινὸν εἶναι καιροῖς εὐλαβὴς φαινόμενος καὶ δυσέλπιστος τότε πάντων καταβεβληκότων ἑαυτοὺς εἰς ἀπέραντα πένθη καὶ ταραχὰς ἀπράκτους, μόνος ἐφοίτα διὰ τῆς πόλεως πρᾴῳ βαδίσματι καὶ προσώπῳ καθεστῶτι καὶ φιλανθρώπῳ προσαγορεύσει, κοπετούς τε γυναικείους ἀφαιρῶν καὶ συστάσεις εἴργων τῶν εἰς τὸ δημόσιον ἐπὶ κοινοῖς ὀδυρμοῖς ἐκφερομένων, βουλήν τε συνελθεῖν ἔπεισε καὶ παρεθάρσυνε τὰς ἀρχάς, αὐτὸς ὢν καὶ ῥώμη καὶ δύναμις ἀρχῆς ἁπάσης πρὸς ἐκεῖνον ἀποβλεπούσης. \n"
        },
        "17":{
            "0":"\n \nταῖς μὲν οὐν πύλαις ἐπέστησε τοὺς τὸν ἐκπίπτοντα καὶ προλείποντα τὴν πόλιν ὄχλον ἀπείρξοντας, πένθους δὲ καὶ τόπον καὶ χρόνον ὥρισε, κατʼ οἰκίαν ἀποθρηνεῖν κελεύσας ἐφʼ ἡμέρας τριάκοντα τὸν βουλόμενον· μετὰ δὲ ταύτας ἔδει πᾶν πένθος λύεσθαι καὶ καθαρεύειν τῶν τοιούτων τὴν πόλιν.\n \n",
            "1":"\n \nἑορτῆς τε Δήμητρος εἰς τάς ἡμέρας ἐκείνας καθηκούσης βέλτιον ἐφάνη παραλιπεῖν ὅλως τάς τε θυσίας καὶ τὴν πομπήν ἢ τὸ μέγεθος τῆς συμφορᾶς ὀλιγότητι καὶ κατηφείᾳ τῶν συνερχομένων ἐλέγχεσθαι· καὶ γὰρ τὸ θεῖον ἥδεσθαι τιμώμενον ὑπὸ τῶν εὐτυχούντων.\n \n",
            "2":"\n \nὅσα μέντοι πρὸς ἱλασμοὺς θεῶν ἢ τεράτων ἀποτροπὰς συνηγόρευον οἱ μάντεις ἐπράττετο. καὶ γὰρ εἰς Δελφοὺς ἐπέμφθη θεοπρόπος Πίκτωρ, συγγενὴς \n \nΦαβίου, καὶ τῶν Ἑστιάδων παρθένων δύο διεφθαρμένας εὑρόντες, τὴν μὲν, ὥσπερ ἐστὶν ἔθος, ζῶσαν κατώρυξαν, ἡ δʼ ὑφʼ ἑαυτῆς ἀπέθανε. \n \n",
            "3":"\n \nμάλιστα δʼ ἄν τις ἀγάσαιτο τὸ φρόνημα καὶ τὴν πρᾳότητα τῆς πόλεως, ὅτε τοῦ ὑπάτου Βάρρωνος ἀπὸ τῆς φυγῆς ἐπανιόντος, ὡς ἄν τις αἴσχιστα καὶ δυσποτμότατα πεπραχὼς ἐπανίοι, ταπεινοῦ καὶ κατηφοῦς, ἀπήντησεν αὐτῷ περὶ τάς πύλας ἥ τε βουλὴ καὶ τὸ πλῆθος ἅπαν ἀσπαζόμενοι.\n \n",
            "4":"\n οἱ δʼ ἐν\nτέλει καὶ πρῶτοι τῆς γερουσίας, ὧν καὶ Φάβιος ἦν, ἡσυχίας γενομένης ἐπῄνεσαν, ὅτι τὴν πόλιν οὐκ ἀπέγνω μετὰ δυστυχίαν \n τηλικαύτην, ἀλλὰ πάρεστιν ἄρξων ἐπὶ τὰ πράγματα καὶ χρησόμενος τοῖς νόμοις καὶ τοῖς πολίταις ὡς σῴζεσθαι δυναμένοις, \n"
        },
        "18":{
            "0":"\n \nἐπεὶ δʼ Ἀννίβανἐπύθοντο μετὰ τὴν μάχην ἀποτετράφθαι πρὸς τὴν ἄλλην Ἰταλίαν, ἀναθαρρήσαντες ἐξέπεμπον ἡγεμόνας καὶ στρατεύματα, τούτων δʼ ἐπιφανέστατοι Φάβιός τε Μάξιμος καὶ Κλαύδιος Μάρκελλος ἦσαν, ἀπὸ τῆς ἐναντίας σχεδὸν προαιρέσεως θαυμαζόμενοι παραπλησίως.\n \n",
            "1":"\n ὁ\nμὲν γὰρ, ὥσπερ ἐν τοῖς περὶ αὐτοῦ γεγραμμένοις εἴρηται, περιλαμπὲς τὸ δραστήριον ἔχων καὶ γαῦρον, ἅτε δὴ καὶ κατὰ χεῖρα πλήκτης ἀνὴρ καὶ φύσει τοιοῦτος ὢν οἵους Ὅμηρος μάλιστα καλεῖ φιλοπτολέμουσ καὶ ἀγερώχουσ ἐν τῷ παραβόλῳ καὶ ἰταμῷ καὶ πρὸς ἄνδρα τολμηρὸν τὸν Ἀννίβαν ἀντιτολμῶντι τρόπῳ πολέμου συνίστατο τοὺς πρώτους ἀγῶνας·\n \n",
            "2":"\n Φάβιος δὲ τῶν πρώτων ἐχόμενος λογισμῶν ἐκείνων ἤλπιζε μηδενὸς μαχομένου μηδʼ ἐρεθίζοντος τὸν Ἀννίβαν αὐτὸν \n \nἐπηρεάσειν ἑαυτῷ καὶ κατατριβήσεσθαι περὶ τὸν \nπόλεμον, ὥσπερ ἀθλητικοῦ σώματος τῆς δυνάμεως \nὑπερτόνου γενομένης καὶ καταπόνου, ταχύτατα \nτὴν ἀκμὴν ἀποβαλόντα. διὸ τοῦτον μὲν ὁ \nΠοσειδώνιός φησι θυρεόν, τὸν δὲ Μάρκελλον \nξίφος ὑπὸ τῶν Ῥωμαίων καλεῖσθαι, κιρναμένην \nδὲ τὴν Φαβίου βεβαιότητα καὶ ἀσφάλειαν \nτῇ Μαρκέλλου συνηθείᾳ γενέσθαι τοῖς Ῥωμαίοις.\n \n",
            "3":"\n ὁ δʼ\nἈννίβας τῷ μὲν ὡς ῥέοντι σφόδρα ποταμῷ πολλάκις ἀπαντῶν ἐσείετο καὶ παρερρήγνυτο τὴν δύναμιν, ὑφʼ οὗ δὲ καὶ κατὰ μικρὸν ὑπορρέοντος ἀψοφητὶ καὶ παρεμπίπτοντος ἐνδελεχῶς ὑπερειπόμενος καὶ δαπανώμενος ἐλάνθανε· καὶ τελευτῶν εἰς ἀπορίαν κατέστη τοσαύτην ὥστε Μαρκέλλῳ μὲν ἀποκαμεῖν μαχόμενον, Φάβιον δὲ φοβεῖσθαι μὴ μαχόμενον. \n \n",
            "4":"\n τὸ\nγὰρ πλεῖστον, ὡς εἰπεῖν, τοῦ χρόνου τούτοις διεπολέμησεν ἢ στρατηγοῖς ἢ ἀνθυπάτοις ἢ ὑπάτοις ἀποδεδειγμένοις· · ἑκάτερος γὰρ αὐτῶν πεντάκις ὑπάτευσεν. ἀλλὰ Μάρκελλον μὲν ὑπατεύοντα τὸ πέμπτον ἐνέδρᾳ περιβαλὼν ἔκτεινε, Φαβίῳ δὲ πᾶσαν ἀπάτην καὶ διάπειραν ἐπάγων πολλάκις οὐδὲν ἐπέραινε, πλὴν ἅπαξ ὀλίγου παρακρουσάμενος ἔσφηλε τὸν ἄνδρα,\n \n",
            "5":"\n \nσυνθεὶς γὰρ ἐπιστολὰς παρὰ τῶν ἐν Μεταποντίῳ δυνατῶν καὶ πρώτων ἔπεμψε πρὸς τὸν Φάβιον, ὡς τῆς πόλεως ἐνδοθησομένης εἰ παραγένοιτο, καὶ τῶν τοῦτο πραττόντων ἐκεῖνον ἐλθεῖν καὶ φανῆναι πλησίον \n \nἀναμενόντων. ταῦτʼ ἐκίνησε τὸν Φάβιον τὰ γράμματα, καὶ λαβὼν μέρος τι τῆς στρατιᾶς ἔμελλεν ὁρμήσειν διὰ νυκτός· εἶτα χρησάμενος ὄρνισιν οὐκ αἰσίοις ἀπετράπη, καὶ μετὰ μικρὸν ἐπεγνώσθη τὰ γράμματα πρὸς αὐτὸν ὑπʼ Ἀννίβου δόλῳ συντεθέντα κἀκεῖνος ἐνεδρεύων αὐτὸν ὑπὸ τὴν πόλιν. ἀλλὰ ταῦτα μὲν ἄν τις εὐνοίᾳ θεῶν ἀναθείη. \n"
        },
        "19":{
            "0":"\n \nτὰς δʼ ἀποστάσεις τῶν πόλεων καὶ τὰ κινήματα τῶν συμμάχων ὁ Φάβιος μᾶλλον ᾤετο δεῖν ἠπίως ὁμιλοῦντα καὶ πρᾴως ἀνείργειν καὶ δυσωπεῖν, μὴ πᾶσαν ὑπόνοιαν ἐλέγχοντα καὶ χαλεπὸν ὄντα παντάπασι τοῖς ὑπόπτοις. λέγεται γὰρ ὅτι στρατιώτην ἄνδρα Μάρσον, ἀνδρείᾳ καὶ γένει τῶν συμμάχων πρῶτον, αἰσθόμενος διειλεγμένον τισὶ τῶν ἐν τῷ στρατοπέδῳ περὶ ἀποστάσεως οὐ διηρέθισεν,\n \n",
            "1":"\n \nἀλλʼ ὁμολογήσας ἠμελῆσθαι παρʼ ἀξίαν αὐτόν, νῦν μὲν ἔφη τοὺς ἡγεμόνας αἰτιᾶσθαι πρὸς χάριν μᾶλλον ἢ πρὸς ἀρετὴν τὰς τιμὰς νέμοντας, ὕστερον δʼ ἐκεῖνον αἰτιάσεσθαι μὴ φράζοντα μηδʼ ἐντυγχάνοντα πρὸς αὑτόν, εἴ του δέοιτο. καὶ ταῦτʼ εἰπὼν ἵππον τε πολεμιστὴν ἐδωρήσατο καὶ τοῖς ἄλλοις ἀριστείοις ἐκόσμησεν, ὥστε πιστότατον ἐξ ἐκείνου καὶ προθυμότατον εἶναι τὸν ἄνδρα,\n \n",
            "2":"\n \nδεινὸν γὰρ ἡγεῖτο τοὺς μὲν ἱππικοὺς καὶ κυνηγετικοὺς ἐπιμελείᾳ καὶ σννηθείᾳ καὶ τροφῇ μᾶλλον ἢ μάστιξι καὶ κλοιοῖς τὴν \n χαλεπότητα τῶν ζῴων καὶ τὸ θυμούμενον καὶ τὸ δυσκολαῖνον ἐξαιρεῖν, τὸν δʼ ἀνθρώπων ἄρχοντα μὴ τὸ πλεῖστον ἐν χάριτι καὶ πρᾳότητι τῆς ἐπανορθώσεως τίθεσθαι, σκληρότερον δὲ \n \nπροσφέρεσθαι καὶ βιαιότερον ἤπερ οἱ γεωργοῦντες ἐρινεοῖς καὶ ἀχράσι καὶ κοτίνοις προσφέρονται, τὰ μὲν εἰς ἐλαίας, τὰ δʼ εἰς ἀπίους, τὰ δʼ εἰς συκᾶς ἐξημεροῦντες καὶ τιθασεύοντες. \n \n",
            "3":"\n \nἕτερον· τοίνυν τῷ γένει Λευκανὸν ἄνδρα προσήγγειλαν οἱ λοχαγοὶ ῥεμβόμενον ἀπὸ τοῦ στρατοπέδου καὶ τὴν τάξιν ἐκλείποντα πολλάκις, ὁ δʼ ἠρώτησε, τἆλλα ποῖόν τινα τὸν ἄνθρωπον εἰδεῖεν ὄντα. μαρτυρούντων δὲ πάντων ὅτι ῥᾳδίως ἕτερος οὐκ εἴη στρατιώτης τοιοῦτος, ἅμα τʼ αὐτοῦ τινας ἀνδραγαθίας ἐπιφανεῖς καὶ πράξεις λεγόντων, αἰτίαν τῆς ἀταξίας ζητῶν εὗρεν ἔρωτι παιδίσκης κατεχόμενον τὸν ἄνδρα καὶ κινδυνεύοντα μακρὰς ὁδοὺς ἑκάστοτε φοιτῶντα πρὸς ἐκείνην ἀπὸ τοῦ στρατοπέδου,\n \n",
            "4":"\n \nπέμψας οὖν τινας ἀγνοοῦντος αὐτοῦ καὶ συλλαβὼν τὸ γύναιον ἔκρυψεν ἐν τῇ σκηνῇ, καὶ καλέσας τὸν Λευκανὸν ἰδίᾳ πρὸς αὑτόν, οὐ λέληθας, ἔφη, παρὰ τὰ Ῥωμαίων πάτρια καὶ τοὺς νόμους ἀπονυκτερεύων τοῦ στρατοπέδου πολλάκις· ἀλλʼ οὐδὲ χρηστὸς ὢν πρότερον ἐλελήθεις. τὰ μὲν οὖν ἡμαρτημένα σοι λελύσθω τοῖς ἠνδραγαθημένοις, τὸ δὲ λοιπὸν \n \n",
            "5":"\n ἐφʼ\n ἑτέρῳ ποιήσομαι τὴν φρουράν θαυμάζοντος δὲ τοῦ στρατιώτου προαγαγὼν τὴν ἄνθρωπον ἐνεχείρισεν αὐτῷ καὶ εἶπεν αὕτη μὲν ἐγγυᾶταί σε μενεῖν ἐν τῷ στρατοπέδῳ μεθʼ ἡμῶν σὺ δʼ ἔργῳ δείξεις, εἰ μὴ διʼ ἄλλην τινὰ μοχθηρίαν ἀπέλειπες, ὁ δʼ ἔρως καὶ αὕτη πρόφασις ἦν λεγομένη ταῦτα μὲν περὶ τούτων ἱστοροῦσι. \n"
        },
        "20":{
            "0":"\n \nτὴν δὲ Ταραντίνων πόλιν ἔσχεν \n \nἑαλωκυῖαν ἐκ προδοσίας τὸν τρόπον τοῦτον, ἐστρατεύετο παρʼ αὐτῷ νεανίας Ταραντῖνος ἔχων ἀδελφήν πιστῶς πάνυ καὶ φιλοστόργως διακειμένην πρὸς αὐτόν, ἤρα δὲ ταύτης ἀνὴρ Βρέττιος τῶν τεταγμένων ὑπʼ Ἀννίβου τὴν πόλιν φρουρεῖν ἐφʼ ἡγεμονίας, τοῦτο πράξεως ἐλπίδα τῷ Ταραντίνῳ παρέσχε, καὶ τοῦ Φαβίου συνειδότος εἰς τὴν πόλιν ἀφείθη, λόγῳ δʼ ἀποδεδράκει πρὸς τὴν ἀδελφήν εἰς Τάραντα.\n \n",
            "1":"\n αἱ\nμὲν οὖν πρῶται τῶν ἡμερῶν ἦσαν, καὶ καθʼ ἑαυτὸν ὁ Βρέττιος ἀνεπαύετο, λανθάνειν τὸν ἀδελφὸν οἰομένης ἐκείνης, ἔπειτα λέγει πρὸς αὐτὴν ὁ νεανίας καὶ\nμὴν ἐκεῖ λόγος ἐφοίτα πολὺς ἀνδρί σε τῶν δυνατῶν καὶ μεγάλων συνεῖναι. τίς οὗτός ἐστιν; εἰ γὰρ εὐδόκιμός τίς, ὥς φασιν, ἀρετῇ καὶ λαμπρός, ἐλάχιστα φροντίζει γένους ὁ πάντα συμμιγνὺς πόλεμος· αἰσχρὸν δὲ μετʼ ἀνάγκης οὐδέν, ἀλλʼ εὐτυχία τίς ἐν καιρῷ τὸ δίκαιον ἀσθενὲς ἔχοντι πρᾳοτάτῳ χρήσασθαι τῷ βιαζομένῳ \n",
            "2":"\n ἐκ τούτου μεταπέμπεται μὲν ἡ γυνὴ τὸν Βρέττιον καὶ γνωρίζει τὸν ἀδελφὸν αὐτῷ ταχὺ δὲ συμπράττων τὴν ἐπιθυμίαν ἐκεῖνος καὶ μᾶλλον ἢ πρότερον εὔνουν καὶ χειροήθη τῷ βαρβάρῳ παρέχειν δοκῶν τὴν ἀδελφήν, ἔσχε πιστῶς, ὥστε μὴ χαλεπῶς ἐρῶντος ἀνθρώπου μισθοφόρου μεταστῆσαι διάνοιαν ἐπʼ ἐλπίσι δωρεῶν μεγάλων, ἃς ἐπηγγέλλετο παρέξειν αὐτῷ τὸν Φάβιον. \n \n \n",
            "3":"\n \nταῦτα μὲν οὖν οἱ πλεῖστοι γράφουσι περὶ τούτων· ἔνιοι δὲ τὴν ἄνθρωπον ὑφʼ ἧς ὁ Βρέττιος μετήχθη, φασὶν οὐ Ταραντίνην, ἀλλὰ Βρεττίαν τὸ γένος οὖσαν, τῷ δὲ Φαβίῳ παλλακευομένην, ὡς ᾔσθετο πολίτην καὶ γνώριμον ὄντα τὸν τῶν Βρεττίων ἄρχοντα, τῷ τε Φαβίῳ φράσαι καὶ συνελθοῦσαν εἰς λόγους ὑπὸ τὸ τεῖχος ἐκπεῖσαι καὶ κατεργάσασθαι τὸν ἄνθρωπον. \n"
        },
        "21":{
            "0":"\n \nπραττομένων δὲ τούτων, ὁ Φάβιος περισπάσαι τὸν Ἀννίβαν τεχνάζων ἐπέστειλε τοῖς ἐν Ῥηγίῳ στρατιώταις τὴν Βρεττίαν καταδραμεῖν καὶ Καυλωνίαν ἐξελεῖν κατὰ κράτος στρατοπεδεύσαντας, \n ὀκτακισχιλίους ὄντας, αὐτομόλους δὲ τοὺς πολλοὺς καὶ τῶν ἐκ Σικελίας ὑπὸ Μαρκέλλου κεκομισμένων ἀτίμων τοὺς ἀχρηστοτάτους καὶ μετʼ ἐλαχίστης τῇ πόλει λύπης καὶ βλάβης ἀπολουμένους.\n \n",
            "1":"\n \nἤλπιζε γὰρ τούτους προέμενος τῷ Ἀννίβᾳ καὶ δελεάσας ἀπάξειν αὐτὸν ἀπὸ τοῦ Τάραντος· ὃ καὶ συνέβαινεν. εὐθὺς γὰρ ἐκεῖ διώκων ὁ Ἀννίβας ἐρρύη μετὰ τῆς δυνάμεως, ἡμέρᾳ δʼ ἕκτῃ τοὺς Ταραντίνους τοῦ Φαβίου περιστρατοπεδεύσαντος, ὁ προδιειλεγμένος τῷ Βρεττίῳ μετὰ τῆς ἀδελφῆς νεανίσκος ἧκε νύκτωρ πρὸς αὐτόν, εἰδὼς ἀκριβῶς καὶ καθεωρακὼς τὸν τόπον ἐφʼ οὗ παραφυλάττων ὁ Βρέττιος ἔμελλεν ἐνδώσειν καὶ παρήσειν τοῖς προσβάλλουσιν.\n \n",
            "2":"\n οὐ\nμὴν ἁπλῶς γε τῆς προδοσίας ἐξήρτησεν ὁ Φάβιος τὴν πρᾶξιν, ἀλλʼ αὐτὸς μὲν ἐκεῖσε παρελθὼν ἡσυχίαν ἦγεν, ἡ δʼ ἄλλη στρατιὰ προσέβαλλε τοῖς τείχεσιν ἔκ τε γῆς καὶ θαλάττης ἅμα, ποιοῦσα πολλὴν κραυγὴν \n \nκαὶ θόρυβον, ἄχρι οὗ τῶν πλείστων Ταραντίνων ἐκεῖ βοηθούντων καὶ συμφερομένων τοῖς τειχομαχοῦσιν ἐσήμηνε τῷ Φαβίῳ τὸν καιρὸν ὁ Βρέττιος, καὶ διὰ κλιμάκων ἀναβὰς ἐκράτησε τῆς πόλεως. \n \n",
            "3":"\n \nἐνταῦθα μέντοι δοκεῖ φιλοτιμίας ἥττων γενέσθαι· τοὺς γὰρ Βρεττίους πρώτους ἀποσφάττειν ἐκέλευσεν, ὡς μὴ προδοσίᾳ τὴν πόλιν ἔχων φανερὸς γένοιτο, καὶ ταύτης τε διήμαρτε τῆς δόξης καὶ διαβολὴν ἀπιστίας προσέλαβε καὶ ὠμότητος. ἀπέθανον δὲ πολλοὶ καὶ τῶν Ταραντίνων· οἱ δὲ πραθέντες ἐγένοντο τρισμύριοι, καὶ τὴν πόλιν ἡ στρατιὰ διήρπασεν ἀνηνέχθη δʼ εἰς τὸ δημόσιον τρισχίλια τάλαντα,\n \n",
            "4":"\n \nπάντων δὲ τῶν ἄλλων ἀγομένων καὶ φερομένων λέγεται τὸν γραμματέα πυθέσθαι τοῦ Φαβίου περὶ τῶν θεῶν τί κελεύει, τὰς γραφὰς οὕτω προσαγορεύσαντα καὶ τοὺς ἀνδριάντας· τὸν οὖν Φάβιον εἰπεῖν ἀπολείπωμεν\nτοὺς θεοὺς Ταραντίνοις κεχολωμένους. \n",
            "5":"\n οὐ μὴν ἀλλὰ τὸν κολοσσὸν τοῦ Ἡρακλέους μετακομίσας ἐκ Τάραντος ἔστησεν ἐν Καπιτωλίῳ, καὶ πλησίον ἔφιππον εἰκόνα χαλκῆν ἑαυτοῦ, πολὺ Μαρκέλλου φανεὶς ἀτοπώτερος περὶ ταῦτα, μᾶλλον δʼ ὅλως ἐκεῖνον ἄνδρα πρᾳότητι καὶ φιλανθρωπίᾳ θαυμαστὸν ἀποδείξας, ὡς ἐν τοῖς περὶ ἐκείνου γέγραπται. \n"
        },
        "22":{
            "0":"\n \nἈννίβαν δὲ λέγεται διώκοντα τεσσαράκοντα μόνοις ἀπολειφθῆναι σταδίοις, καί \n \nφανερῶς μὲν εἰπεῖν ἦν ἄρα καί Ῥωμαίοις Ἀννίβας τις ἕτερος· ἀπεβάλομεν γὰρ τὴν Ταραντίνων πόλιν ὥσπερ ἐλάβομεν, ἰδίᾳ δὲ τότε πρῶτον αὐτῷ παραστῆναι πρὸς τοὺς φίλους εἰπεῖν, ὡς πάλαι μὲν ἑώρα χαλεπὸν αὐτοῖς, νῦν δʼ ἀδύνατον κρατεῖν ἀπὸ τῶν ὑπαρχόντων Ἰταλίας.\n \n",
            "1":"\n τοῦτον\nδεύτερον θρίαμβον ἐθριάμβευσε λαμπρότερον τοῦ προτέρου Φάβιος, ὥσπερ ἀθλητὴς ἀγαθὸς ἐπαγωνιζόμενος τῷ\nἈννίβᾳ καί ῥᾳδίως ἀπολυόμενος αὐτοῦ τὰς πράξεις, ὥσπερ ἅμματα καί λαβὰς οὐκέτι τὸν αὐτὸν ἐχούσας τόνον. ἡ μὲν γὰρ ἀνεῖτο τῆς δυνάμεως αὐτῷ διὰ τρυφὴν καί πλοῦτον, ἡ δʼ ὥσπερ ἐξήμβλυντο καί κατατέτριπτο τοῖς ἀλωφήτοις ἀγῶσιν. \n \n",
            "2":"\n ἦν δὲ\nΜᾶρκος Λίβιος, οὗ τὸν Τάραντα φρουροῦντος ὁ Ἀννίβας ἀπέστησεν ὅμως δὲ τὴν ἄκραν κατέχων οὐκ ἐξεκρούσθη, καί διεφύλαξεν ἄχρι τοῦ πάλιν ὑπὸ Ῥωμαίοις γενέσθαι τοὺς Ταραντίνους. τοῦτον ἠνία Φάβιος τιμώμενος, καί ποτε πρὸς τὴν σύγκλητον ὑπὸ φθόνου καί φιλοτιμίας ἐξενεχθεὶς εἶπεν ὡς οὐ Φάβιος, ἀλλʼ αὐτὸς αἴτιος γένοιτο τοῦ τὴν Ταραντίνων ἁλῶναι. γελάσας οὖν ὁ Φάβιος, ἀληθῆ λέγεις, εἶπεν, εἰ μὴ γὰρ σὺ τὴν πόλιν ἀπέβαλες, οὐκ ἂν ἐγὼ παρέλαβον. \n"
        },
        "23":{
            "0":"\n \nοἱ δὲ Ῥωμαῖοι τά τʼ ἄλλα τῷ Φαβίῳ προσεφέροντο λαμπρῶς, καὶ τὸν υἱὸν αὐτοῦ Φάβιον ἀνέδειξαν ὕπατον. παραλαβόντος δὲ τὴν . ἀρχὴν αὐτοῦ καὶ διοικοῦντός τι τῶν πρὸς τὸν \n πόλεμον ὁ πατὴρ, εἴτε διὰ γῆρας καὶ ἀσθένειαν \n \nεἴτε διαπειρώμενος τοῦ παιδός, ἀναβὰς ἐφʼ ἵππον προσῄει διὰ τῶν ἐντυγχανόντων καὶ περιεστώτων. ὁ δὲ νεανίας κατιδὼν πόρρωθεν οὐκ ἠνέσχετο, πέμψας δʼ ὑπηρέτην ἐκέλευσε καταβῆναι τὸν πατέρα καὶ διʼ αὑτοῦ προσελθεῖν, εἰ δή τι τυγχάνει τῆς ἀρχῆς δεόμενος.\n \n",
            "1":"\n \nκαὶ τοὺς μὲν ἄλλους ἠνίασε τὸ ἐπίταγμα, καὶ σιωπῇ πρὸς τὸν Φάβιον ὡς ἀνάξια πάσχοντα τῆς δόξης ἀπέβλεψαν αὐτὸς δʼ ἐκεῖνος ἀποπηδήσας κατὰ τάχος, θᾶττον ἢ βάδην πρὸς τὸν υἱὸν ἐπειχθεὶς, καὶ περιβαλὼν καὶ ἀσπασάμενος, εὖ γε, εἶπεν, ὦ παῖ, φρονεῖς καὶ πράττεις, αἰσθόμενος τίνων ἄρχεις καὶ πηλίκης μέγεθος ἀνείληφας ἀρχῆς, οὕτω καὶ ἡμεῖς καὶ οἱ πρόγονοι τὴν Ῥώμην ηὐξήσαμεν, ἐν δευτέρῳ καὶ γονεῖς καὶ παῖδας ἀεὶ τῶν τῆς πατρίδος καλῶν τιθέμενοι. \n",
            "2":"\n λέγεται δʼ ὡς ἀληθῶς τοῦ Φαβίου τὸν πρόπαππον ἐν δόξῃ καὶ δυνάμει μεγίστῃ Ῥωμαίων γενόμενον πεντάκις μὲν αὑτὸν ὑπατεῦσαι καὶ θριάμβους ἐκ πολέμων μεγίστων ἐπιφανεστάτους καταγαγεῖν, ὑπατεύοντι δʼ υἱῷ πρεσβευτὴν συνεξελθεῖν ἐπὶ τὸν πόλεμον, ἐν δὲ τῷ θριάμβῳ τὸν μὲν εἰσελαύνειν ἐπὶ τεθρίππῳ, τὸν δʼ ἵππον ἔχοντα μετὰ τῶν ἄλλων ἐπακολουθεῖν, ἀγαλλόμενον ὅτι τοῦ μὲν υἱοῦ κύριος, τῶν δὲ πολιτῶν μέγιστος καὶ ὢν καὶ προσαγορευόμενος, ὕστερον αὑτὸν τοῦ νόμου καὶ τοῦ ἄρχοντος τίθησιν. ἀλλὰ γὰρ ἐκεῖνος οὐκ ἀπὸ τούτων μόνον θαυμαστὸς ἦν. \n \n \n",
            "3":"\n τοῦ δὲ Φαβίου τὸν υ ἱὸν ἀποθανεῖν συνέβη· \nκαὶ τὴν μὲν συμφορὰν ὡς ἀνήρ τε φρόνιμος καὶ πατὴρ χρηστὸς ἤνεγκε μετριώτατα, τὸ δʼ ἐγκώμιον, ὃ ταῖς ἐκκομιδαῖς τῶν ἐπιφανῶν οἱ προσήκοντες ἐπιτελοῦσιν, αὐτὸς εἶπε καταστὰς ἐν ἀγορᾷ, καὶ γράψας τὸν λόγον ἐξέδωκεν. \n"
        },
        "24":{
            "0":"\n \nἐπεὶ δὲ Σκηπίων Κορνήλιος εἰς Ἰβηρίαν πεμφθεὶς Καρχηδονίους μὲν ἐξήλασε μάχαις πολλαῖς κρατήσας, ἔθνη δὲ πάμπολλα καὶ πόλεις μεγάλας καὶ πράγματα λαμπρὰ Ῥωμαίοις κτησάμενος εὔνοιαν εἶχε καὶ δόξαν ἐπανελθὼν ὅσην ἄλλος οὐδείς, ὕπατος δὲ κατασταθεὶς καὶ τὸν δῆμον αἰσθόμενος μεγάλην ἀπαιτοῦντα καὶ προσδεχόμενον \nπρᾶξιν αὐτοῦ, \n \n",
            "1":"\n τὸ μὲν αὐτόθι συμπλέκεσθαι πρὸς Ἀννίβαν ἀρχαῖον ἡγεῖτο λίαν καὶ πρεσβυτικόν, αὐτὴν δὲ Καρχηδόνα καὶ Λιβύην εὐθὺς ἐμπλήσας ὅπλων καὶ στρατευμάτων διενοεῖτο πορθεῖν καὶ τὸν πόλεμον ἐκ τῆς Ἰταλίας ἐκεῖ μεθιστάναι, καὶ πρὸς τοῦτο παντὶ τῷ θυμῷ συνεξώρμα τὸν δῆμον, ἐνταῦθα δὴ Φάβιος ἐπὶ πᾶν δέους ἄγων τὴν πόλιν, ὡς ὑπʼ ἀνδρὸς ἀνοήτου καὶ νέου φερομένην εἰς τὸν ἔσχατον καὶ μέγιστον κίνδυνον,\n \n",
            "2":"\n \nοὔτε λόγου φειδόμενος οὔτʼ ἔργου δοκοῦντος ἀποτρέψειν τοὺς πολίτας τὴν μὲν βουλὴν ἔπεισε, τῷ δὲ δήμῳ διὰ φθόνον ἐδόκει τοῦ Σκηπίωνος εὐημεροῦντος ἐπιλαμβάνεσθαι καὶ δεδιέναι, μή τι μέγα καὶ λαμπρὸν ἐξεργασαμένου καὶ τὸν πόλεμον ἢ παντάπασιν ἀνελόντος ἢ τῆς Ἰταλίας ἐκβαλόντος \n \nαὐτὸς ἀργὸς φανῇ καὶ μαλακός ἐν τοσούτῳ χρόνῳ μὴ διαπεπολεμηκώς. \n \n",
            "3":"\n \nἔοικε δʼ ὁρμῆσαι μὲν ἐξ ἀρχῆς ὁ Φάβιος πρὸς τὸ ἀντιλέγειν ὑπὸ πολλῆς ἀσφαλείας καὶ προνοίας, μέγαν ὄντα δεδιὼς τὸν κίνδυνον, ἐντεῖναι δέ πως μᾶλλον ἑαυτὸν καὶ πορρωτέρω προαχθῆναι φιλοτιμίᾳ τινὶ καὶ φιλονεικίᾳ, κωλύων τοῦ Σκηπίωνος τὴν αὔξησιν, ὅς γε καὶ Κράσσον ἔπειθε, τὸν συνυπατεύοντα τῷ Σκηπίωνι, μὴ παρεῖναι τὴν στρατηγίαν μηδʼ ὑπείκειν, ἀλλʼ αὐτὸν, εἰ δόξειεν, ἐπὶ Καρχηδονίους περαιοῦσθαι, καὶ χρήματα δοθῆναι πρὸς τὸν πόλεμον οὐκ εἴασε.\n \n",
            "4":"\n \nχρήματα μὲν οὖν Σκηπίων ἑαυτῷ πορίζειν ἀναγκαζόμενος ἤγειρε παρὰ τῶν ἐν Τυρρηνίᾳ πόλεων ἰδίᾳ \n πρὸς αὐτὸν οἰκείως διακειμένων καὶ χαριζομένων Κράσσον δὲ τὰ μὲν ἡ φύσις οὐκ ὄντα φιλόνεικον, ἀλλὰ πρᾷον, οἴκοι κατεῖχε, τὰ δὲ καὶ νόμος θεῖος ἱερωσύνην ἔχοντα τὴν μεγίστην. \n"
        },
        "25":{
            "0":"\n \nαὖθις οὖν καθʼ ἑτέραν ὁδὸν ἀπαντῶν ὁ Φάβιος τῷ Σκηπίωνι κατεκώλυε τοὺς ὁρμωμένους αὐτῷ συστρατεύεσθαι τῶν νέων καὶ κατεῖχεν, ἔν τε ταῖς βουλαῖς καὶ ταῖς ἐκκλησίαις βοῶν ὡς οὐκ αὐτὸς Ἀννίβαν ἀποδιδράσκοι μόνος ὁ Σκηπίων, ἀλλὰ καὶ τὴν ὑπόλοιπον ἐκπλέοι λαβὼν δύναμιν ἐκ τῆς Ἰταλίας, δημαγωγῶν ἐλπίσι τοὺς νέους καὶ ἀναπείθων ἀπολιπεῖν γονέας καὶ γυναῖκας καὶ πόλιν, ἧς ἐν θύραις ἐπικρατῶν καὶ ἀήττητος ὁ πολέμιος κάθηται. καὶ μέντοι ταῦτα λέγων ἐφόβησε τοὺς Ῥωμαίους,\n \n",
            "1":"\n \nκαὶ μόνοις αὐτὸν ἐψηφίσαντο χρῆσθαι τοῖς ἐν Σικελίᾳ, στρατεύμασι \n \nκαὶ τῶν ἐν Ἰβηρίᾳ γεγονότων μετʼ αὐτοῦ τριακοσίους \nἄγειν, οἷς ἐχρῆτο πιστοῖς. ταῦτα μὲνοὖν \nἐδόκει πολιτεύεσθαι πρὸς τὴν ἑαυτοῦ φύσιν \nὁ Φάβιος. \n \n ἐπεὶ δὲ Σκηπίωνος εἰς Λιβύην διαβάντος εὐθὺς ἔργα θαυμαστὰ καὶ πράξεις ὑπερήφανοι τὸ μέγεθος καὶ τὸ κάλλος εἰς Ῥώμην ἀπηγγέλλοντο, καὶ μαρτυροῦντα ταῖς φήμαις εἵπετο λάφυρα πολλὰ,\n \n",
            "2":"\n \nκαὶ βασιλεὺς ὁ Νομάδων αἰχμάλωτος, καὶ δύο στρατοπέδων ὑφʼ ἕνα καιρὸν ἐμπρήσεις καὶ φθορά πολλῶν μὲν ἀνθρώπων, πολλῶν δʼ ὅπλων καὶ ἵππων ἐν αὐτοῖς συγκατακεκαυμένων, καὶ πρεσβεῖαι πρὸς Ἀννίβαν ἐπέμποντο παρὰ Καρχηδονίων καλούντων καὶ δεομένων ἐάσαντα τὰς ἀτελεῖς ἐκείνας ἐλπίδας οἴκαδε βοηθεῖν,\n \n",
            "3":"\n ἐν δὲ\nῬώμῃ πάντων ἐχόντων τὸν Σκηπίωνα διὰ στόματος ἐπὶ τοῖς κατορθώμασι, Φάβιος ἠξίου πέμπεσθαι Σκηπίωνι διάδοχον, ἄλλην μὲν οὐκ ἔχων πρόφασιν, εἰπὼν δὲ τὸ μνημονευόμενον, ὡς ἐπισφαλές ἐστι πιστεύειν ἀνδρὸς ἑνὸς τύχῃ τηλικαῦτα\nπράγματα, χαλεπὸν γὰρ ἀεὶ εὐτυχεῖν τὸν αὐτόν, οὕτω προσέκρουσεν ἤδη πολλοῖς, ὡς δύσκολος ἀνὴρ καὶ βάσκανος ἢ πάμπαν ὑπὸ γήρως ἄτολμος γεγονὼς καὶ δύσελπις, περαιτέρω τε τοῦ μετρίου κατατεθαμβημένος τὸν Ἀννίβαν.\n \n",
            "4":"\n \nοὐδὲ γὰρ ἐκπλεύσαντος αὐτοῦ μετὰ τῶν δυνάμεων ἐξ Ἰταλίας εἴασε τὸ χαῖρον καὶ τεθαρρηκὸς τῶν πολιτῶν ἀθόρυβον καὶ βέβαιον, ἀλλὰ τότε δὴ μάλιστα τὰ πράγματα τῇ πόλει θεούσῃ παρὰ τὸν ἔσχατον κίνδυνον ἐπισφαλῶς ἔχειν ἔλεγε \n \nβαρύτερον γὰρ ἐν Λιβύῃ πρὸ Καρχηδόνος αὐτοῖς Ἀννίβαν ἐμπεσεῖσθαι, καὶ στρατὸν ἀπαντήσειν Σκηπίωνι πολλῶν ἔτι θερμὸν αὐτοκρατόρων αἵματι καὶ δικτατόρων καὶ ὑπάτων· ὥστε τὴν πόλιν αὖθις ὑπὸ τῶν λόγων τούτων ἀναταράττεσθαι, καὶ τοῦ πολέμου μεθεστῶτος εἰς Λιβύην ἐγγυτέρω τῆς Ῥώμης οἴεσθαι γεγονέναι τὸν φόβον. \n"
        },
        "26":{
            "0":"\n \nἀλλὰ Σκηπίων μὲν οὐ μετὰ πολὺν\nχρόνον αὐτόν τε νικήσας μάχῃ κατὰ κράτος \nἈννίβαν καὶ καταβαλὼν τὸ φρόνημα καὶ καταπατήσας \nτῆς Καρχηδόνος ὑποπεσούσης, ἀπέδωκε \nμείζονα χαρὰν ἁπάσης ἐλπίδος τοῖς πολίταις, \nκαὶ τὴν ἡγεμονίαν ὡς ἀληθῶς πολλῷ σάλῳ \nσεισθεῖσαν ὤρθωσε πάλιν· Φάβιος δὲ Μάξιμος \nοὐ διήρκεσε τῷ βίῳ πρὸς τὸ τοῦ πολέμου τέλος, οὐδʼ ἤκουσεν Ἀννίβαν ἡττημένον, οὐδὲ τὴν μεγάλην καὶ βέβαιον εὐτυχίαν τῆς πατρίδος ἐπεῖδεν, ἀλλὰ περὶ ὃν χρόνον Ἀννίβας ἀπῆρεν ἐξ Ἰταλίας νόσῳ καμὼν ἐτελεύτησεν.\n \n",
            "1":"\n Ἐπαμεινώνδαν μὲν οὖν Θηβαῖοι δημοσίᾳ διὰ πενίαν, ἣν ἀπέλιπεν ὁ ἀνὴρ, ἔθαψαν οὐδὲν γὰρ οἴκοι τελευτήσαντος εὑρεθῆναι πλὴν ὀβελίσκον σιδηροῦν λέγουσι· Φάβιον δὲ \n Ῥωμαῖοι δημοσίᾳ μὲν οὐκ ἐκήδευσαν, ἰδίᾳ ὁ ἑκάστου τὸ σμικρότατον αὐτῷ τῶν νομισμάτων ἐπενεγκόντος, οὐχ ὡς διʼ ἔνδειαν προσαρκούντων, ἀλλʼ ὡς πατέρα τοῦ δήμου θάπτοντος, ἔσχε τιμὴν καὶ δόξαν ὁ θάνατος αὐτοῦ τῷ βίῳ πρέπουσαν. \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Fabius Maximus",
    "edition":"Plutarch, creator;  Plutarch's Lives Volume III; Perrin, Bernadotte, translator; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}