{
    "language":"grc",
    "englishTitle":"Theseus",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg001.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg001.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n ὥσπερ ἐν ταῖς γεωγραφίαις, ὦ Σόσσιε Σενεκίων, οἱ ἱστορικοὶ τὰ\n διαφεύγοντα τὴν γνῶσιν αὐτῶν τοῖς ἐσχάτοις μέρεσι τῶν πινάκων\n πιεζοῦντες, αἰτίας παραγράφουσιν ὅτι τὰ δʼ ἐπέκεινα θῖνες\n ἄνυδροι καὶ θηριώδεισ ἢ πηλὸς ἀϊδνὴσ ἢ σκυθικὸν κρύοσ ἢ πέλαγος\n πεπηγός, οὕτως ἐμοὶ περὶ τὴν τῶν βίων τῶν παραλλήλων γραφήν, τὸν\n ἐφικτὸν εἰκότι λόγῳ καὶ βάσιμον ἱστορίᾳ πραγμάτων ἐχομένῃ χρόνον\n διελθόντι, περὶ τῶν ἀνωτέρω καλῶς εἶχεν εἰπεῖν· τὰ δʼ ἐπέκεινα τερατώδη\n καὶ τραγικὰ ποιηταὶ καὶ μυθογράφοι νέμονται, καὶ οὐκέτʼ ἔχει πίστιν οὐδὲ\n σαφήνειαν. \n ",
            "1":"\n ἐπεὶ δὲ τὸν περὶ Λυκούργου τοῦ νομοθέτου καὶ Νομᾶ τοῦ βασιλέως λόγον\n ἐκδόντες, ἐδοκοῦμεν οὐκ ἂν ἀλόγως τῷ Ῥωμύλῳ προσαναβῆναι, πλησίον τῶν\n χρόνων αὐτοῦ τῇ ἱστορίᾳ γεγονότες, σκοποῦντι δέ μοι \n \n τοιῷδε φωτί ʽ κατʼ Αἰσχύλον̓\n τίς ξυμβήσεται; \n \n Aesch. Seven 435 \n \n \n \n τίνʼ ἀντιτάξω τῷδε; τίς φερέγγυος; \n \n \n Aesch. Seven 395 f. \n ἐφαίνετο τὸν τῶν καλῶν καὶ ἀοιδίμων οἰκιστὴν Ἀθηνῶν ἀντιστῆσαι καὶ\n παραβαλεῖν τῷ πατρὶ τῆς ἀνικήτου καὶ μεγαλοδόξου Ῥώμης, \n ",
            "2":"\n εἴη μὲν οὖν ἡμῖν ἐκκαθαιρόμενον λόγῳ τὸ μυθῶδες ὑπακοῦσαι καὶ λαβεῖν\n ἱστορίας ὄψιν, ὅπου δʼ ἂν αὐθαδῶς τοῦ πιθανοῦ περιφρονῇ καὶ μὴ δέχηται\n τὴν πρὸς τὸ εἰκὸς μῖξιν, εὐγνωμόνων ἀκροατῶν δεησόμεθα καὶ πρᾴως τὴν\n ἀρχαιολογίαν προσδεχομένων. \n "
        },
        "1":{
            "0":"\n ἐδόκει δʼ οὖν ὁ Θησεὺς τῷ Ῥωμύλῳ κατὰ πολλὰς ἐναρμόττειν ὁμοιότητας· ἄμφω\n μὲν γὰρ ἀνεγγύω καὶ σκοτίω γενόμενοι δόξαν\n ἔσχον ἐκ θεῶν γεγονέναι, \n \n ἄμφω δʼ αἰχμητά, τό γε δὴ καὶ ἴδμεν ἅπαντες, \n \n Hom. Il. 7.281 \n καὶ μετὰ τοῦ δυνατοῦ τὸ συνετὸν ἔχοντες. πόλεων δὲ τῶν\n ἐπιφανεστάτων ὁ μὲν ἔκτισε τὴν Ῥώμην, ὁ δὲ συνῴκισε τὰς Ἀθήνας· ἁρπαγὴ\n δὲ γυναικῶν ἑκατέρῳ πρόσεστιν. \n ",
            "1":"\n οὐδέτερος δὲ δυστυχίαν περὶ τὰ οἰκεῖα καὶ νέμεσιν ἐγγενῆ διέφυγεν, ἀλλὰ\n καὶ τελευτῶντες ἀμφότεροι λέγονται τοῖς ἑαυτῶν προσκροῦσαι πολίταις, εἴ\n τι τῶν ἥκιστα τραγικῶς κῶς εἰρῆσθαι δοκούντων ὄφελός ἐστι πρὸς ἀλήθειαν.\n \n "
        },
        "2":{
            "0":"\n Θησέως τὸ μὲν πατρῷον γένος εἰς Ἐρεχθέα καὶ τοὺς πρώτους αὐτόχθονας\n ἀνήκει, τῷ δὲ μητρῴῳ Πελοπίδης ἦν. Πέλοψ γὰρ οὐ χρημάτων πλήθει μᾶλλον ἢ\n παίδων μέγιστον ἴσχυσε τῶν ἐν Πελοποννήσῳ βασιλέων, πολλὰς μὲν ἐκδόμενος\n θυγατέρας τοῖς ἀρίστοις, πολλοὺς δὲ ταῖς πόλεσιν υἱοὺς ἐγκατασπείρας\n ἄρχοντας· ὧν εἷς γενόμενος Πιτθεύς, ὁ Θησέως πάππος, πόλιν μὲν οὐ\n μεγάλην τὴν Τροιζηνίων ᾤκισε, δόξαν δὲ μάλιστα πάντων ὡς ἀνὴρ λόγιος ἐν\n τοῖς τότε καὶ σοφώτατος ἔσχεν. \n ",
            "1":"\n ἦν δὲ τῆς σοφίας ἐκείνης τοιαύτη τις, ὡς ἔοικεν, ἰδέα καὶ δύναμις, οἵᾳ\n χρησάμενος Ἡσίοδος εὐδοκίμει μάλιστα περὶ τὰς ἐν τοῖς Ἔργοις\n γνωμολογίας. καὶ μίαν γε τούτων ἐκείνην λέγουσι Πιτθέως εἶναι, \n \n μισθὸς δʼ ἀνδρὶ φίλῳ εἰρημένος ἄρκιος ἔστω. \n \n Verse 370. \n τοῦτο μὲν οὖν καὶ Ἀριστοτέλης ὁ φιλόσοφος εἴρηκεν, ὁ δʼ\n Εὐριπίδης, τὸν Ἱππόλυτον ἁγνοῦ Πιτθέως παίδευμα προσειπών, ἐμφαίνει τὴν\n περὶ τὸν Πιτθέα δόξαν. \n ",
            "2":"\n Αἰγεῖ δὲ παίδων δεομένῳ τὴν Πυθίαν ἀνελεῖν λέγουσι τὸν θρυλούμενον\n χρησμόν, διακελευομένην μηδεμιᾷ γυναικὶ συγγενέσθαι πρὶν ἐλθεῖν εἰς\n Ἀθήνας, οὐ πάνυ δὲ τοῦτο φράζειν εὐδήλως δοκοῦσαν· ὅθεν εἰς Τροιζῆτα\n παρελθὼν ἀνεκοινοῦτο Πιτθεῖ τὴν τοῦ θεοῦ φωνὴν οὕτως ἔχουσαν· \n ἀσκοῦ τὸν προὔχοντα πόδα, μέγα φέρτατε λαῶν, \n μὴ λύσῃς πρὶν δῆμον Ἀθηνέων εἰσαφικέσθαι· \n ἃ δῆλον ὅτι νοήσας ὁ Πιτθεύς, \n ",
            "3":"\n ἔπεισεν αὐτὸν ἢ διηπάτησε τῇ Αἴθρᾳ συγγενέσθαι. συνελθὼν δὲ καὶ γνοὺς\n ἐκεῖνος ὅτι τῇ Πιτθέως θυγατρὶ συγγέγονε, καὶ κύειν αὐτὴν ὑπονοήσας,\n ἀπέλιπε ξίφος καὶ πέδιλα κρύψας ὑπὸ πέτραν μεγάλην, ἐντὸς ἔχουσαν\n κοιλότητα συμμέτρως ἐμπεριλαμβάνουσαν τὰ κείμενα. \n ",
            "4":"\n φράσας δὲ πρὸς μόνην ἐκείνην, καὶ διακελευσάμενος, ἂν υἱὸς ἐξ αὐτοῦ\n γένηται, καὶ λαβὼν ἀνδρὸς ἡλικίαν δυνατὸς ᾖ τὴν πέτραν ἀναστῆσαι καὶ\n ὑφελεῖν τὰ καταλειφθέντα, πέμπειν πρὸς αὐτὸν ἔχοντα ταῦτα μηδενὸς\n εἰδότος, ἀλλʼ ὡς ἔνεστι μάλιστα λανθάνοντα πάντας ʽ ἰσχυρῶς γὰρ\n ἐδεδοίκει τοὺς Παλλαντίδας, ἐπιβουλεύοντας αὐτῷ καὶ διὰ τὴν ἀπαιδίαν\n καταφρονοῦντας· ἦσαν δὲ πεντήκοντα παῖδες ἐκ Πάλλαντος γεγονότεσ̓,\n ἀπῄει. \n "
        },
        "3":{
            "0":"\n τεκούσης δὲ τῆς Αἴθρας υἱόν, οἱ μὲν εὐθὺς ὀνομασθῆναι Θησέα λέγουσι διὰ\n τὴν τῶν γνωρισμάτων θέσιν, οἱ δὲ ὕστερον Ἀθήνησι παῖδα θεμένου τοῦ\n Αἰγέως αὐτόν. τρεφόμενον δὲ ὑπὸ τοῦ Πιτθέως ἐπιστάτην ἔχειν καὶ\n παιδαγωγὸν ὄνομα Κοννίδαν, ᾧ μέχρι νῦν Ἀθηναῖοι μιᾷ πρότερον ἡμέρᾳ τῶν\n Θησείων κριὸν ἐναγίζουσι, μεμνημένοι καὶ τιμῶντες πολὺ δικαιότερον ἢ\n Σιλανίωνα τιμῶσι καὶ Παρράσιον, εἰκόνων Θησέως γραφεῖς καὶ πλάστας\n γενομένους. \n "
        },
        "4":{
            "0":"\n ἔθους δὲ ὄντος ἔτι τότε τοὺς μεταβαίνοντας ἐκ παίδων ἐλθόντας εἰς Δελφοὺς\n ἀπάρχεσθαι τῷ θεῷ τῆς κόμης, ἦλθε μὲν εἰς Δελφοὺς ὁ Θησεύς, καὶ τόπον\n ἀπʼ αὐτοῦ τὴν Θησείαν ἔτι νῦν ὀνομάζεσθαι λέγουσιν, ἐκείρατο δὲ τῆς\n κεφαλῆς τὰ πρόσθεν μόνον, ὥσπερ Ὅμηρος ἔφη τοὺς Ἄβαντας· καὶ τοῦτο τῆς\n κουρᾶς τὸ γένος Θησηῒς ὠνομάσθη διʼ ἐκεῖνον. \n ",
            "1":"\n οἱ δὲ Ἄβαντες ἐκείραντο πρῶτοι τὸν τρόπον τοῦτον οὐχ ὑπʼ Ἀράβων\n διδαχθέντες, ὡς ἔνιοι νομίζουσιν, οὐδὲ Μυσοὺς ζηλώσαντες, ἀλλʼ ὄντες\n πολεμικοὶ καὶ ἀγχέμαχοι, καὶ μάλιστα δὴ πάντων εἰς χεῖρας ὠθεῖσθαι τοῖς\n ἐναντίοις μεμαθηκότες, ὡς μαρτυρεῖ καὶ Ἀρχίλοχος ἐν τούτοις· \n ",
            "2":"\n \n \n \n οὔ τοι πόλλʼ ἐπὶ τόξα τανύσσεται οὐδὲ θαμειαὶ \n σφενδόναι, εὖτʼ ἂν δὴ μῶλον Ἄρης συνάγῃ \n ἐν πεδίῳ, ξιφέων δὲ πολύστονον ἔσσεται ἔργον· ταύτης γὰρ\n κεῖνοι δαίμονές εἰσι μάχης \n δεσπόται Εὐβοίας δουρικλυτοί. \n \n Bergk, 3Poet. Lyr. Gr., ii. p. 383. \n \n \n ",
            "3":"\n ὅπως οὖν μὴ παρέχοιεν ἐκ τῶν τριχῶν ἀντίληψιν τοῖς πολεμίοις ἀπεκείραντο.\n τοῦτο δὲ ἀμέλει καὶ Ἀλέξανδρον τὸν Μακεδόνα ἐννοήσαντά φασι προστάξαι\n τοῖς στρατηγοῖς ξυρεῖν τὰ γένεια τῶν Μακεδόνων, ὡς λαβὴν ταύτην ἐν ταῖς\n μάχαις οὖσαν προχειροτάτην. \n "
        },
        "5":{
            "0":"\n τὸν μὲν οὖν ἄλλον χρόνον ἔκρυπτεν Αἴθρα τὴν ἀληθινὴν τοῦ Θησέως γένεσιν·\n ἦν δὲ λόγος ὑπὸ τοῦ Πιτθέως διαδοθεὶς ὡς ἐκ Ποσειδῶνος τεκνωθείη.\n Ποσειδῶνα γὰρ Τροιζήνιοι σέβονται διαφερόντως, καὶ θεὸς οὗτός ἐστιν\n αὐτοῖς πολιοῦχος, ᾧ καὶ καρπῶν ἀπάρχονται καὶ τρίαιναν ἐπίσημον ἔχουσι\n τοῦ νομίσματος. \n ",
            "1":"\n ἐπεὶ δὲ μειράκιον ὤν, ἅμα τῇ τοῦ σώματος ῥώμῃ διέφαινεν ἀλκὴν καὶ φρόνημα\n μετὰ νοῦ καὶ συνέσεως βέβαιον, οὕτως αὐτὸν ἡ Αἴθρα πρὸς τὴν πέτραν\n προσαγαγοῦσα, καὶ φράσασα περὶ τῆς γενέσεως τἀληθές, ἐκέλευσεν ὑφελεῖν\n τὰ πατρῷα σύμβολα καὶ πλεῖν εἰς Ἀθήνας. \n ",
            "2":"\n ὁ δὲ τὴν μὲν πέτραν ὑπέδυ καὶ ῥᾳδίως ἀνέωσε, πλεῖν δὲ ἀπέγνω, καίπερ\n οὔσης ἀσφαλείας καὶ δεομένων τοῦ τε πάππου καὶ τῆς μητρός. χαλεπὸν γὰρ\n ἦν πεζῇ πορεύεσθαι τὴν εἰς Ἀθήνας ὁδόν, οὐδὲν μέρος καθαρὸν οὐδὲ\n ἀκίνδυνον ὑπὸ λῃστῶν καὶ κακούργων ἔχουσαν. \n ",
            "3":"\n ὁ γὰρ δὴ χρόνος ἐκεῖνος ἤνεγκεν ἀνθρώπους χειρῶν μὲν ἔργοις καὶ ποδῶν\n τάχεσι καὶ σωμάτων ῥώμαις, ὡς ἔοικεν, ὑπερφυεῖς καὶ ἀκαμάτους, πρὸς\n οὐδὲν δὲ τῇ φύσει χρωμένους ἐπιεικὲς οὐδὲ ὠφέλιμον, ἀλλʼ ὕβρει τε\n χαίροντας ὑπερηφάνῳ, καὶ ἀπολαύοντας τῆς δυνάμεως ὠμότητι καὶ πικρίᾳ,\n καὶ τῷ κρατεῖν τε καὶ βιάζεσθαι καὶ διαφθείρειν τὸ παραπῖπτον, αἰδῶ δὲ\n καὶ δικαιοσύνην καὶ τὸ ἴσον καὶ τὸ φιλάνθρωπον, ὡς ἀτολμίᾳ τοῦ ἀδικεῖν\n καὶ φόβῳ τοῦ ἀδικεῖσθαι τοὺς πολλοὺς ἐπαινοῦντας, οὐδὲν οἰομένους\n προσήκειν τοῖς πλέον ἔχειν δυναμένοις. \n ",
            "4":"\n τούτων Ἡρακλῆς τοὺς μὲν ἐξέκοπτε καὶ ἀνῄρει περιϊών, οἱ δὲ λανθάνοντες\n ἐκείνου παριόντος ἔπτησσον καὶ ἀνεδύοντο καὶ παρημελοῦντο ταπεινὰ\n πράττοντες. ἐπεὶ δὲ Ἡρακλῆς ἐχρήσατο συμφορᾷ, καὶ κτείνας Ἴφιτον εἰς\n Λυδίαν ἀπῆρε καὶ συχνὸν ἐκεῖ χρόνον ἐδούλευε παρʼ Ὀμφάλῃ, δίκην τοῦ\n φόνου ταύτην ἐπιθεὶς αὑτῷ, τότε τὰ μὲν Λυδῶν πράγματα πολλὴν ἔσχεν\n εἰρήνην καὶ ἄδειαν· ἐν δὲ τοῖς περὶ τὴν Ἑλλάδα τόποις αὖθις ἐξήνθησαν αἱ\n κακίαι καὶ ἀνερράγησαν, οὐδενὸς πιεζοῦντος οὐδὲ κατείργοντος. \n ",
            "5":"\n ἦν οὖν ὀλέθριος ἡ πορεία τοῖς Ἀθήναζε πεζῇ βαδίζουσιν ἐκ Πελοποννήσου·\n καὶ τῶν κακούργων ἕκαστον ἐξηγούμενος Πιτθεὺς ὁποῖος εἴη καὶ ὁποῖα δρῴη\n περὶ τοὺς ξένους, ἔπειθε τὸν Θησέα κομίζεσθαι διὰ θαλάττης. τὸν δὲ πάλαι\n μέν, ὡς ἔοικε, λεληθότως διέκαιεν ἡ δόξα τῆς Ἡρακλέους ἀρετῆς, καὶ\n πλεῖστον ἐκείνου λόγον εἶχε, καὶ προθυμότατος ἀκροατὴς ἐγίνετο τῶν\n διηγουμένων ἐκεῖνον οἷος εἴη, μάλιστα δὲ τῶν αὐτὸν ἑωρακότων καὶ\n πράττοντι καὶ λέγοντι \n ",
            "6":"\n προστετυχηκότων· τότε δὲ παντάπασιν ἦν φανερὸς πεπονθὼς ὅπερ ὕστερον\n χρόνοις πολλοῖς Θεμιστοκλῆς ἔπαθε, καὶ εἶπεν ὡς καθεύδειν αὐτὸν οὐκ ἐῴη\n τὸ Μιλτιάδου τρόπαιον· οὕτως ἐκείνῳ τοῦ Ἡρακλέους θαυμάζοντι τὴν ἀρετήν,\n καὶ νύκτωρ ὄνειρος ἦσαν αἱ πράξεις, καὶ μεθʼ ἡμέραν ἐξῆγεν αὐτὸν ὁ ζῆλος\n καὶ ἀνηρέθιζε ταὐτὰ πράττειν διανοούμενον. \n "
        },
        "6":{
            "0":"\n ἐτύγχανον δὲ καὶ γένους κοινωνοῦντες ἐξ ἀνεψιῶν ὄντες. Αἴθρα μὲν γὰρ ἦν\n Πιτθέως θυγάτηρ, Ἀλκμήνη δὲ Λυσιδίκης, Λυσιδίκη δὲ καὶ Πιτθεὺς ἀδελφοὶ\n γεγονότες ἐξ Ἱπποδαμείας καὶ Πέλοπος. δεινὸν οὖν ἐποιεῖτο καὶ οὐκ\n ἀνεκτὸν ἐκεῖνον μὲν ἐπὶ τοὺς πανταχοῦ πονηροὺς βαδίζοντα καθαίρειν γῆν\n καὶ θάλατταν, αὐτὸν δὲ τοὺς ἐμποδὼν ἄθλους ἀποδιδράσκειν, \n ",
            "1":"\n τὸν μὲν λόγῳ καὶ δόξῃ πατέρα καταισχύνων διὰ θαλάττης φυγῇ κομιζόμενος,\n τῷ δὲ ὄντι προσφέρων γνωρίσματα πέδιλα καὶ ξίφος ἀναίμακτον, οὐκ ἔργοις\n εὐθὺς ἀγαθοῖς καὶ πράξεσι παρέχων ἐμφανῆ χαρακτῆρα τῆς εὐγενείας.\n τοιούτῳ φρονήματι καὶ τοιούτοις λογισμοῖς ἐξώρμησεν, ὡς ἀδικήσων μὲν\n οὐδένα, τοὺς δὲ ὑπάρχοντας βίας ἀμυνούμενος. \n "
        },
        "7":{
            "0":"\n καὶ πρῶτον μὲν ἐν τῇ Ἐπιδαυρίᾳ Περιφήτην, ὅπλῳ χρώμενον κορύνῃ καὶ διὰ\n τοῦτο Κορυνήτην ἐπικαλούμενον, ἁπτόμενον αὐτοῦ καὶ κωλύοντα προάγειν\n συμβαλὼν ἀπέκτεινεν· ἡσθεὶς δὲ τῇ κορύνῃ λαβὼν ὅπλον ἐποιήσατο καὶ\n διετέλει χρώμενος, ὥσπερ ὁ Ἡρακλῆς τῷ δέρματι τοῦ λέοντος. ἐκείνῳ μὲν\n οὖν ἐπίδειξις ἦν φορούμενον ἡλίκου τὸ μέγεθος θηρίου κρατήσειεν, οὗτος\n δὲ τὴν κορύνην ἐπεδείκνυεν ἡττημένην μὲν ὑπʼ αὐτοῦ, μετʼ αὐτοῦ δὲ\n ἀήττητον οὖσαν. \n ",
            "1":"\n ἐν δʼ Ἰσθμῷ Σίνιν τὸν πιτυοκάμπτην ᾧ τρόπῳ πολλοὺς ἀνῄρει, τούτῳ\n διέφθειρεν αὐτός, οὐ μεμελετηκὼς οὐδʼ εἰθισμένος, ἐπιδείξας δὲ τὴν\n ἀρετὴν ὅτι καί τέχνης περίεστι καὶ μελέτης ἁπάσης. ἦν δὲ τῷ Σίνιδι\n καλλίστη καὶ μεγίστη θυγάτηρ, ὄνομα Περιγούνη. ταύτην τοῦ πατρὸς\n ἀνῃρημένου φυγοῦσαν ἐζήτει περιϊὼν ὁ Θησεύς· ἡ δʼ εἰς τόπον ἀπελθοῦσα\n λόχμην ἔχοντα πολλὴν στοιβήν τε πλείστην καὶ ἀσφάραγον, ἀκάκως πάνυ καὶ\n παιδικῶς ὥσπερ αἰσθανομένων δεομένη προσεύχετο μεθʼ ὅρκων, ἂν σώσωσιν\n αὐτὴν καὶ ἀποκρύψωσι, μηδέποτε λυμανεῖσθαι μηδὲ καύσειν. \n ",
            "2":"\n ἀνακαλουμένου δὲ τοῦ Θησέως καὶ πίστιν διδόντος ὡς ἐπιμελήσεται καλῶς\n αὐτῆς καὶ οὐδὲν ἀδικήσει, προῆλθε· καὶ τῷ μὲν Θησεῖ συγγενομένη\n Μελάνιππον ἔτεκε, Δηϊονεῖ δὲ τῷ Εὐρύτου τοῦ Οἰχαλιέως ὕστερον συνῴκησε,\n Θησέως δόντος. ἐκ δὲ Μελανίππου τοῦ Θησέως γενόμενος Ἴωξος Ὀρνύτῳ τῆς\n εἰς Καρίαν ἀποικίας μετέσχεν· ὅθεν Ἰωξίδαις καὶ Ἰωξίσι πάτριον κατέστη\n μήτε ἄκανθαν ἀσφαράγου μήτε στοιβὴν καίειν, ἀλλὰ σέβεσθαι καὶ τιμᾶν.\n \n "
        },
        "8":{
            "0":"\n ἡ δὲ Κρομμυωνία σῦς, ἣν Φαιὰν προσωνόμαζον, οὐ φαῦλον ἦν θηρίον, ἀλλὰ\n μάχιμον καὶ χαλεπὸν κρατηθῆναι. ταύτην ὁδοῦ πάρεργον, ὡς μὴ δοκοίη πάντα\n πρὸς ἀνάγκην πονεῖν, ὑποστὰς ἀνεῖλε, καὶ ἅμα τῶν μὲν ἀνθρώπων τοῖς\n πονηροῖς ἀμυνόμενον οἰόμενος δεῖν τὸν ἀγαθὸν προσφέρεσθαι, τῶν δὲ θηρίων\n καὶ προεπιχειροῦντα τοῖς γενναίοις μάχεσθαι καὶ διακινδυνεύειν. ἔνιοι δέ\n φασι τὴν Φαιὰν λῃστρίδα γενέσθαι γυναῖκα φονικὴν καὶ ἀκόλαστον, αὐτόθι\n κατοικοῦσαν ἐν Κρομμυῶνι, σῦν δὲ ἐπονομασθεῖσαν διὰ τὸ ἦθος καὶ τὸν βίον\n εἶτα ὑπὸ Θησέως ἀποθανεῖν. \n "
        },
        "9":{
            "0":"\n Σκείρωνα δὲ πρὸ τῆς Μεγαρικῆς ἀνεῖλε ῥίψας κατὰ τῶν πετρῶν, ὡς μὲν ὁ\n πολὺς λόγος λῃστεύοντα τοὺς παριόντας, ὡς δʼ ἔνιοι λέγουσιν ὕβρει καὶ\n τρυφῇ προτείνοντα τὼ πόδε τοῖς ξένοις καὶ κελεύοντα νίπτειν, εἶτα\n λακτίζοντα καὶ ἀπωθοῦντα νίπτοντας εἰς τὴν θάλατταν. \n ",
            "1":"\n οἱ δὲ Μεγαρόθεν συγγραφεῖς, ὁμόσε τῇ φήμῃ βαδίζοντες καὶ τῷ πολλῷ χρόνῳ,\n κατὰ Σιμωνίδην, πολεμοῦντες, οὔτε ὑβριστὴν οὔτε λῃστὴν γεγονέναι τὸν\n Σκείρωνά φασιν, ἀλλὰ λῃστῶν μὲν κολαστήν, ἀγαθῶν δὲ καὶ δικαίων οἰκεῖον\n ἀνδρῶν καὶ φίλον. Αἰακόν τε γὰρ Ἑλλήνων ὁσιώτατον νομίζεσθαι, καὶ Κυχρέα\n τιμὰς θεῶν ἔχειν Ἀθήνησι τὸν Σαλαμίνιον, τὴν δὲ Πηλέως καὶ Τελαμῶνος\n ἀρετὴν ὑπʼ οὐδενὸς ἀγνοεῖσθαι. \n ",
            "2":"\n Σκείρωνα τοίνυν Κυχρέως μὲν γενέσθαι γαμβρόν, Αἰακοῦ δὲ πενθερόν, Πηλέως\n δὲ καὶ Τελαμῶνος πάππον, ἐξ Ἐνδηίδος γεγονότων τῆς Σκείρωνος καὶ\n Χαρικλοῦς θυγατρός. οὔκουν εἰκὸς εἶναι τῷ κακίστῳ τοὺς ἀρίστους εἰς\n κοινωνίαν γένους ἐλθεῖν, τὰ μέγιστα καὶ τιμιώτατα λαμβάνοντας καὶ\n διδόντας. ἀλλὰ Θησέα φασὶν οὐχ ὅτε τὸ πρῶτον ἐβάδιζεν εἰς Ἀθήνας, ἀλλʼ\n ὕστερον Ἐλευσῖνά τε λαβεῖν Μεγαρέων ἐχόντων, παρακρουσάμενον Διοκλέα τὸν\n ἄρχοντα, καὶ Σκείρωνα ἀποκτεῖναι. ταῦτα μὲν οὖν ἔχει τοιαύτας\n ἀντιλογίας. \n "
        },
        "10":{
            "0":"\n ἐν δὲ Ἐλευσῖνι Κερκύονα τὸν ἐξ Ἀρκαδίας καταπαλαίσας ἀνεῖλε· καὶ μικρὸν\n προελθὼν Δαμάστην ἐν Ἐρινεῷ τὸν Προκρούστην, ἀναγκάσας αὑτὸν\n ἀπισοῦν τοῖς κλιντῆρσιν ὥσπερ τοὺς ξένους ἐκεῖνος. ἔπραττε δὲ ταῦτα\n μιμούμενος τὸν Ἡρακλέα. καὶ γὰρ ἐκεῖνος οἷς ἐπεβουλεύετο τρόποις\n ἀμυνόμενος τοὺς προεπιχειροῦντας, ἔθυσε τὸν Βούσιριν καὶ κατεπάλαισε τὸν\n Ἀνταῖον καὶ τὸν Κύκνον κατεμονομάχησε καὶ τὸν Τέρμερον συρρήξας τὴν\n κεφαλὴν ἀπέκτεινεν. \n ",
            "1":"\n ἀφʼ οὗ δὴ καὶ τὸ Τερμέρειον κακὸν ὀνομασθῆναι λέγουσι· παίων γάρ, ὡς\n ἔοικε, τῇ κεφαλῇ τοὺς ἐντυγχάνοντας ὁ Τέρμερος ἀπώλλυεν. οὕτω δὴ καὶ\n Θησεὺς κολάζων τοὺς πονηροὺς ἐπεξῆλθεν, οἷς μὲν ἐβιάζοντο τοὺς ἄλλους,\n ὑπʼ ἐκείνου καταβιαζομένους, ἐν δὲ τοῖς τρόποις τῆς ἑαυτῶν ἀδικίας τὰ\n δίκαια πάσχοντας. \n "
        },
        "11":{
            "0":"\n προϊόντι δὲ αὐτῷ καὶ γενομένῳ κατὰ τὸν Κηφισόν, ἄνδρες ἐκ τοῦ Φυταλιδῶν\n γένους ἀπαντήσαντες ἠσπάσαντο πρῶτοι, καὶ δεομένου καθαρθῆναι, τοῖς\n νενομισμένοις ἁγνίσαντες καὶ μειλίχια θύσαντες εἱστίασαν οἴκοι, μηδενὸς\n πρότερον αὐτῷ φιλανθρώπου καθʼ ὁδὸν ἐντυχόντος. \n ἡμέρᾳ μὲν οὖν ὀγδόῃ λέγεται Κρονίου μηνός, ὃν νῦν Ἑκατομβαιῶνα καλοῦσι,\n κατελθεῖν. κατελθὼν δὲ εἰς τὴν πόλιν εὗρε τά τε κοινὰ ταραχῆς μεστὰ καὶ\n διχοφροσύνης, καὶ τὰ περὶ τὸν Αἰγέα καὶ τὸν οἶκον ἰδίᾳ νοσοῦντα. \n ",
            "1":"\n Μήδεια γὰρ ἐκ Κορίνθου φυγοῦσα, φαρμάκοις ὑποσχομένη τῆς ἀτεκνίας\n ἀπαλλάξειν Αἰγέα, συνῆν αὐτῷ. προαισθομένη δὲ περὶ τοῦ Θησέως αὕτη, τοῦ\n δὲ Αἰγέως ἀγνοοῦντος, ὄντος δὲ πρεσβυτέρου καὶ φοβουμένου πάντα διὰ τὴν\n στάσιν, ἔπεισεν αὐτὸν ὡς ξένον ἑστιῶντα φαρμάκοις ἀνελεῖν. ἐλθὼν οὖν ὁ\n Θησεὺς ἐπὶ τὸ ἄριστον οὐκ ἐδοκίμαζε φράζειν αὑτόν, ὅστις εἴη, πρότερος,\n ἐκείνῳ δὲ βουλόμενος ἀρχὴν ἀνευρέσεως παρασχεῖν, κρεῶν παρακειμένων\n σπασάμενος τὴν μάχαιραν, ὡς ταύτῃ τέμνων, ἐδείκνυεν ἐκείνῳ. \n ",
            "2":"\n ταχὺ δὲ καταμαθὼν ὁ Αἰγεύς, τὴν μὲν κύλικα τοῦ φαρμάκου κατέβαλε, τὸν δὲ\n υἱὸν ἀνακρίνας ἠσπάζετο, καὶ συναγαγὼν τοὺς πολίτας ἐγνώριζεν, ἡδέως\n δεχομένους διὰ τὴν ἀνδραγαθίαν. λέγεται δὲ τῆς κύλικος πεσούσης\n ἐκχυθῆναι τὸ φάρμακον ὅπου νῦν ἐν Δελφινίῳ τὸ περίφρακτόν ἐστιν, ἐνταῦθα\n γὰρ ὁ Αἰγεὺς ᾤκει, καὶ τὸν Ἑρμῆν τὸν πρὸς ἕω τοῦ ἱεροῦ καλοῦσιν ἐπʼ\n Αἰγέως πύλαις. \n "
        },
        "12":{
            "0":"\n οἱ δὲ Παλλαντίδαι πρότερον μὲν ἤλπιζον αὐτοὶ τὴν βασιλείαν καθέξειν\n Αἰγέως ἀτέκνου τελευτήσαντος· ἐπεὶ δὲ Θησεὺς ἀπεδείχθη διάδοχος, χαλεπῶς\n φέροντες εἰ βασιλεύει μὲν Αἰγεὺς θετὸς γενόμενος Πανδίονι καὶ μηδὲν\n Ἐρεχθείδαις προσήκων, βασιλεύσει δʼ ὁ Θησεὺς πάλιν ἔπηλυς ὢν καὶ ξένος,\n εἰς πόλεμον καθίσταντο. \n ",
            "1":"\n καὶ διελόντες ἑαυτοὺς οἱ μὲν ἐμφανῶς Σφηττόθεν ἐχώρουν ἐπὶ τὸ ἄστυ μετὰ\n τοῦ πατρός, οἱ δὲ Γαργηττοῖ κρύψαντες ἑαυτοὺς ἐνήδρευον, ὡς διχόθεν\n ἐπιθησόμενοι τοῖς ὑπεναντίοις. ἦν δὲ κῆρυξ μετʼ αὐτῶν, ἀνὴρ Ἁγνούσιος,\n ὄνομα Λεώς. οὗτος ἐξήγγειλε τῷ Θησεῖ τὰ βεβουλευμένα τοῖς Παλλαντίδαις.\n \n ",
            "2":"\n ὁ δὲ ἐξαίφνης ἐπιπεσὼν τοῖς ἐνεδρεύουσι πάντας διέφθειρεν. οἱ δὲ μετὰ τοῦ\n Πάλλαντος πυθόμενοι διεσπάρησαν. ἐκ τούτου φασὶ τῷ Παλληνέων δήμῳ πρὸς\n τὸν Ἁγνουσίων ἐπιγαμίαν μὴ εἶναι, μηδὲ κηρύττεσθαι τοὐπιχώριον παρʼ\n αὐτοῖς ἀκούετε λεῷ· μισοῦσι γὰρ τοὔνομα διὰ τὴν προδοσίαν τοῦ ἀνδρός.\n \n "
        },
        "13":{
            "0":"\n ὁ δὲ Θησεὺς ἐνεργὸς εἶναι βουλόμενος, ἅμα δὲ καὶ δημαγωγῶν, ἐξῆλθεν ἐπὶ\n τὸν Μαραθώνιον ταῦρον, οὐκ ὀλίγα πράγματα τοῖς οἰκοῦσι τὴν Τετράπολιν\n παρέχοντα· καὶ χειρωσάμενος ἐπεδείξατο ζῶντα διὰ τοῦ ἄστεος ἐλάσας, εἶτα\n τῷ Ἀπόλλωνι τῷ Δελφινίῳ κατέθυσεν. \n ",
            "1":"\n ἡ δὲ Ἑκάλη καὶ τὸ περὶ αὐτὴν μυθολόγημα τοῦ ξενισμοῦ καὶ τῆς ὑποδοχῆς\n ἔοικε μὴ πάσης ἀμοιρεῖν ἀληθείας. ἔθυον γὰρ Ἑκαλήσια οἱ πέριξ\n δῆμοι συνιόντες Ἑκάλῳ Διΐ, καὶ τὴν Ἑκάλην ἐτίμων, Ἑκαλίνην\n ὑποκοριζόμενοι διὰ τὸ κἀκείνην νέον ὄντα κομιδῇ τὸν Θησέα ξενίζουσαν\n ἀσπάσασθαι πρεσβυτικῶς καὶ φιλοφρονεῖσθαι τοιούτοις ὑποκορισμοῖς. \n ",
            "2":"\n ἐπεὶ δὲ εὔξατο μὲν ὑπὲρ αὐτοῦ τῷ Διί, βαδίζοντος ἐπὶ τὴν μάχην, εἰ σῶς\n παραγένοιτο, θύσειν, ἀπέθανε δὲ πρὶν ἐκεῖνον ἐπανελθεῖν, ἔσχε τὰς\n εἰρημένας ἀμοιβὰς τῆς φιλοξενίας τοῦ Θησέως κελεύσαντος, ὡς Φιλόχορος\n ἱστόρηκεν. \n "
        },
        "14":{
            "0":"\n ὀλίγῳ δὲ ὕστερον ἧκον ἐκ Κρήτης τὸ τρίτον οἱ τὸν δασμὸν ἀπάξοντες. ὅτι\n μὲν οὖν Ἀνδρόγεω περὶ τὴν Ἀττικὴν ἀποθανεῖν δόλῳ δόξαντος, ὅ τε Μίνως\n πολλὰ κακὰ πολεμῶν εἰργάζετο τοὺς ἀνθρώπους καὶ τὸ δαιμόνιον ἔφθειρε τὴν\n χώραν ʽ ἀφορία τε γὰρ καὶ νόσος ἐνέσκηψε πολλὴ καὶ ἀνέδυσαν οἱ ποταμοἴ,\n καὶ τοῦ θεοῦ προστάξαντος ἱλασαμένοις τὸν Μίνω καὶ διαλλαγεῖσι λωφήσειν\n τὸ μήνιμα καὶ τῶν κακῶν ἔσεσθαι παῦλαν, ἐπικηρυκευσάμενοι καὶ δεηθέντες\n ἐποιήσαντο συνθήκας ὥστε πέμπειν διʼ ἐννέα ἐτῶν δασμὸν ἠϊθέους ἑπτὰ καὶ\n παρθένους τοσαύτας, ὁμολογοῦσιν οἱ πλεῖστοι τῶν συγγραφέων· \n ",
            "1":"\n τοὺς δὲ παῖδας εἰς Κρήτην κομιζομένους ὁ μὲν τραγικώτατος μῦθος ἀποφαίνει\n τὸν Μινώταυρον ἐν τῷ Λαβυρίνθῳ διαφθείρειν, ἢ πλανωμένους αὐτοὺς καὶ\n τυχεῖν ἐξόδου μὴ δυναμένους ἐκεῖ καταθνήσκειν, τὸν δὲ Μινώταυρον, ὥσπερ\n Εὐριπίδης φησί, \n σύμμικτον εἶδος κἀποφώλιον βρέφος \n γεγονέναι, καὶ \n \n ταύρου μεμῖχθαι καὶ βροτοῦ διπλῇ φύσει. \n \n Nauck, 3Trag. Graec. Frag., p. 680. \n \n \n "
        },
        "15":{
            "0":"\n φιλόχορος δέ φησιν οὐ ταῦτα συγχωρεῖν Κρῆτας, ἀλλὰ λέγειν ὅτι φρουρὰ μὲν\n ἦν ὁ Λαβύρινθος, οὐδὲν ἔχων κακὸν ἀλλʼ ἢ τὸ μὴ διαφυγεῖν τοὺς\n φυλαττομένους, ἀγῶνα δὲ ὁ Μίνως ἐπʼ Ἀνδρόγεῳ γυμνικὸν ἐποίει καὶ τοὺς\n παῖδας ἆθλα τοῖς νικῶσιν ἐδίδου τέως ἐν τῷ Λαβυρίνθῳ φυλαττομένους·\n ἐνίκα δὲ τοὺς προτέρους ἀγῶνας ὁ μέγιστον παρʼ αὐτῷ δυνάμενος τότε καὶ\n στρατηγῶν, ὄνομα Ταῦρος, ἀνὴρ οὐκ ἐπιεικὴς καὶ ἥμερος τὸν τρόπον, ἀλλὰ\n καὶ τοῖς παισὶ τῶν Ἀθηναίων ὑπερηφάνως καὶ χαλεπῶς προσφερόμενος. \n ",
            "1":"\n Ἀριστοτέλης δὲ καὶ αὐτὸς ἐν τῇ Βοττιαίων πολιτείᾳ δῆλός ἐστιν οὐ νομίζων\n ἀναιρεῖσθαι τοὺς παῖδας ὑπὸ τοῦ Μίνω, ἀλλὰ θητεύοντας ἐν τῇ Κρήτῃ\n καταγηράσκειν· καί ποτε Κρῆτας εὐχὴν παλαιὰν ἀποδιδόντας ἀνθρώπων\n ἀπαρχὴν εἰς Δελφοὺς ἀποστέλλειν, τοῖς δὲ πεμπομένοις ἀναμιχθέντας\n ἐκγόνους ἐκείνων συνεξελθεῖν· ὡς δὲ οὐκ ἦσαν ἱκανοὶ τρέφειν ἑαυτοὺς\n αὐτόθι, πρῶτον μὲν εἰς Ἰταλίαν διαπερᾶσαι κἀκεῖ κατοικεῖν περὶ τὴν\n Ἰαπυγίαν, ἐκεῖθεν δὲ αὖθις εἰς Θρᾴκην κομισθῆναι καὶ κληθῆναι\n Βοττιαίους· διὸ τὰς κόρας τῶν Βοττιαίων θυσίαν τινὰ τελούσας ἐπᾴδειν·\n ἴωμεν εἰς Ἀθήνας. \n ἔοικε γὰρ ὄντως χαλεπὸν εἶναι φωνὴν ἐχούσῃ πόλει καὶ μοῦσαν ἀπεχθάνεσθαι.\n \n ",
            "2":"\n καὶ γὰρ ὁ Μίνως ἀεὶ διετέλει κακῶς ἀκούων καὶ λοιδορούμενος ἐν τοῖς\n Ἀττικοῖς θεάτροις, καὶ οὔτε Ἡσίοδος αὐτὸν ὤνησε βασιλεύτατον οὔτε\n Ὅμηρος ὀαριστὴν Διὸσ προσαγορεύσας, ἀλλʼ ἐπικρατήσαντες οἱ τραγικοὶ\n πολλὴν ἀπὸ τοῦ λογείου καὶ τῆς σκηνῆς ἀδοξίαν αὐτοῦ κατεσκέδασαν ὡς\n χαλεποῦ καὶ βιαίου γενομένου. καίτοι φασὶ τὸν μὲν Μίνω βασιλέα καὶ\n νομοθέτην, δικαστὴν δὲ τὸν Ῥαδάμανθυν εἶναι καὶ φύλακα τῶν ὡρισμένων ὑπʼ\n ἐκείνου δικαίων. \n "
        },
        "16":{
            "0":"\n ἐπεὶ δʼ οὖν καθῆκεν ὁ χρόνος τοῦ τρίτου δασμοῦ, καὶ παρέχειν ἔδει τοὺς\n πατέρας ἐπὶ τὸν κλῆρον οἷς ἦσαν ἠΐθεοι παῖδες, αὖθις ἀνεφύοντο τῷ Αἰγεῖ\n διαβολαὶ πρὸς τοὺς πολίτας, ὀδυρομένους καὶ ἀγανακτοῦντας ὅτι πάντων\n αἴτιος ὢν ἐκεῖνος, οὐδὲν μέρος ἔχει τῆς κολάσεως μόνος, ἀλλʼ ἐπὶ νόθῳ\n καὶ ξένῳ παιδὶ τὴν ἀρχὴν πεποιημένος αὐτοὺς περιορᾷ γνησίων ἐρήμους καὶ\n ἄπαιδας ἀπολειπομένους. \n ",
            "1":"\n ταῦτʼ ἠνία τὸν Θησέα, καὶ δικαιῶν μὴ ἀμελεῖν, ἀλλὰ κοινωνεῖν τῆς τύχης\n τοῖς πολίταις, ἐπέδωκεν ἑαυτὸν ἄνευ κλήρου προσελθών. καὶ τοῖς μὲν\n ἄλλοις τό τε φρόνημα θαυμαστὸν ἐφάνη καὶ τὸ δημοτικὸν ἠγάπησαν, ὁ δὲ\n Αἰγεύς, ἐπεὶ δεόμενος καὶ καθικετεύων ἀμετάπειστον ἑώρα καὶ\n ἀμετάτρεπτον, ἀπεκλήρωσε τοὺς ἄλλους παῖδας. \n ",
            "2":"\n Ἑλλάνικος δέ φησιν οὐ τοὺς λαχόντας ἀπὸ κλήρου καὶ τὰς λαχούσας ἐκπέμπειν\n τὴν πόλιν, αὐτὸν δὲ τὸν Μίνω παραγινόμενον ἐκλέγεσθαι καὶ τὸν Θησέα\n πάντων ἑλέσθαι πρῶτον ἐπὶ τοῖς ὁρισθεῖσιν· ὡρισμένον δʼ εἶναι τὴν μὲν\n ναῦν Ἀθηναίους παρέχειν, ἐμβάντας δὲ πλεῖν σὺν αὐτῷ τοὺς ἠϊθέους μηδὲν\n ὅπλον ἀρήϊον ἐπιφερομένους, ἀπολομένου δὲ τοῦ Μινωταύρου πέρας ἔχειν τὴν\n ποινήν. \n ",
            "3":"\n πρότερον μὲν οὖν οὐδεμία σωτηρίας ἐλπὶς ὑπέκειτο· διὸ καὶ μέλαν ἱστίον\n ἔχουσαν, ὡς ἐπὶ συμφορᾷ προδήλῳ, τὴν ναῦν ἔπεμπον· τότε δὲ τοῦ Θησέως\n τὸν πατέρα θαρρύνοντος καὶ μεγαληγοροῦντος ὡς χειρώσεται τὸν Μινώταυρον,\n ἔδωκεν ἕτερον ἱστίον λευκὸν τῷ κυβερνήτῃ, κελεύσας ὑποστρέφοντα\n σωζομένου τοῦ Θησέως ἐπάρασθαι τὸ λευκόν, εἰ δὲ μή, τῷ μέλανι πλεῖν καὶ\n ἀποσημαίνειν τὸ πάθος. \n ",
            "4":"\n ὁ δὲ Σιμωνίδης οὐ λευκόν φησιν εἶναι τὸ δοθὲν ὑπὸ τοῦ Αἰγέως, ἀλλὰ\n φοινίκεον ἱστίον ὑγρῷ πεφυρμένον πρίνου ἄνθει ἐριθάλλου· καὶ τοῦτο τῆς\n σωτηρίας αὐτῶν ποιήσασθαι σημεῖον· ἐκυβέρνα δὲ τὴν ναῦν Ἀμαρσυάδας\n Φέρεκλος, ὥς φησι Σιμωνίδης. \n ",
            "5":"\n φιλόχορος δὲ παρὰ Σκίρου φησὶν ἐκ Σαλαμῖνος τὸν Θησέα λαβεῖν κυβερνήτην\n μὲν Ναυσίθοον, πρωρέα δὲ Φαίακα, μηδέπω τότε τῶν Ἀθηναίων προσεχόντων τῇ\n θαλάττῃ· καὶ γὰρ εἶναι τῶν ἠϊθέων ἕνα Μενέσθην Σκίρου θυγατριδοῦν.\n μαρτυρεῖ δὲ τούτοις ἡρῷα Ναυσιθόου καὶ Φαίακος εἱσαμένου Θησέως Φαληροῖ\n πρὸς τῷ τοῦ Σκίρου ἱερῷ, καὶ τὴν ἑορτὴν τὰ\n Κυβερνήσιά φασιν ἐκείνοις τελεῖσθαι. \n "
        },
        "17":{
            "0":"\n γενομένου δὲ τοῦ κλήρου παραλαβὼν τοὺς λαχόντας ὁ Θησεὺς ἐκ τοῦ\n πρυτανείου, καὶ παρελθὼν εἰς Δελφίνιον, ἔθηκεν ὑπὲρ αὐτῶν τῷ Ἀπόλλωνι\n τὴν ἱκετηρίαν. ἦν δὲ κλάδος ἀπὸ τῆς ἱερᾶς ἐλαίας, ἐρίῳ λευκῷ\n κατεστεμμένος. εὐξάμενος δὲ κατέβαινεν ἕκτῃ μηνὸς ἐπὶ θάλασσαν ἱσταμένου\n Μουνυχιῶνος, ᾗ καὶ νῦν ἔτι τὰς κόρας πέμπουσιν ἱλασομένας εἰς Δελφίνιον.\n \n ",
            "1":"\n λέγεται δὲ αὐτῷ τὸν μὲν ἐν Δελφοῖς ἀνελεῖν θεὸν Ἀφροδίτην καθηγεμόνα\n ποιεῖσθαι καὶ παρακαλεῖν συνέμπορον, θύοντι δὲ πρὸς θαλάσσῃ τὴν αἶγα\n θήλειαν οὖσαν αὐτομάτως τράγον γενέσθαι· διὸ καὶ καλεῖσθαι τὴν θεὸν\n Ἐπιτραγίαν. \n "
        },
        "18":{
            "0":"\n ἐπεὶ δὲ κατέπλευσεν εἰς Κρήτην, ὡς μὲν οἱ πολλοὶ γράφουσι καὶ ᾄδουσι,\n παρὰ τῆς Ἀριάδνης ἐρασθείσης τὸ λίνον λαβών, καὶ διδαχθεὶς ὡς ἔστι τοῦ\n λαβυρίνθου τοὺς ἑλιγμοὺς διεξελθεῖν, ἀπέκτεινε τὸν Μινώταυρον καὶ\n ἀπέπλευσε τὴν Ἀριάδνην ἀναλαβὼν καὶ τοὺς ἠϊθέους. Φερεκύδης δὲ καὶ τὰ\n ἐδάφη τῶν Κρητικῶν νεῶν φησιν ἐκκόψαι τὸν Θησέα, τὴν δίωξιν\n ἀφαιρούμενον. \n ",
            "1":"\n δήμων δὲ καὶ τὸν Ταῦρον ἀναιρεθῆναί φησι τὸν τοῦ Μίνω στρατηγόν, ἐν τῷ\n λιμένι διαναυμαχοῦντα τοῦ Θησέως ἐκπλέοντος. ὡς δὲ Φιλόχορος ἱστόρηκε,\n τὸν ἀγῶνα τοῦ Μίνω συντελοῦντος, ἐπίδοξος ὢν ἅπαντας πάλιν νικήσειν, ὁ\n Ταῦρος ἐφθονεῖτο. καὶ γὰρ ἡ δύναμις αὐτοῦ διὰ τὸν τρόπον ἦν ἐπαχθής, καὶ\n διαβολὴν εἶχεν ὡς τῇ Πασιφάῃ πλησιάζων. διὸ καὶ τοῦ Θησέως ἀξιοῦντος\n ἀγωνίσασθαι συνεχώρησεν ὁ Μίνως. \n ",
            "2":"\n ἔθους δὲ ὄντος ἐν Κρήτῃ θεᾶσθαι καὶ τὰς γυναῖκας, Ἀριάδνη παροῦσα πρός τε\n τὴν ὄψιν ἐξεπλάγη τοῦ Θησέως καὶ τὴν ἄθλησιν ἐθαύμασε πάντων\n κρατήσαντος. ἡσθεὶς δὲ καὶ ὁ Μίνως μάλιστα τοῦ Ταύρου καταπαλαισθέντος\n καὶ προπηλακισθέντος, ἀπέδωκε τῷ Θησεῖ τοὺς παῖδας καὶ ἀνῆκε τῇ πόλει\n τὸν δασμόν. \n ",
            "3":"\n ἰδίως δέ πως καὶ περιττῶς ὁ Κλείδημος ἀπήγγειλε περὶ τούτων, ἄνωθέν ποθεν\n ἀρξάμενος, ὅτι δόγμα κοινὸν ἦν Ἑλλήνων μηδεμίαν ἐκπλεῖν τριήρη μηδαμόθεν\n ἀνδρῶν πέντε πλείονας δεχομένην· τὸν δὲ ἄρχοντα τῆς Ἀργοῦς Ἰάσονα μόνον\n περιπλεῖν ἐξείργοντα τῆς θαλάττης τὰ λῃστήρια.\n Δαιδάλου δὲ πλοίῳ φυγόντος εἰς Ἀθήνας, Μίνως παρὰ τὰ δόγματα μακραῖς\n ναυσὶ διώκων ὑπὸ χειμῶνος εἰς Σικελίαν ἀπηνέχθη κἀκεῖ κατέστρεψε τὸν\n βίον. \n ",
            "4":"\n ἐπεὶ δὲ Δευκαλίων ὁ υἱὸς αὐτοῦ πολεμικῶς ἔχων πρὸς τοὺς Ἀθηναίους\n ἔπεμψεν, ἐκδιδόναι Δαίδαλον αὑτῷ κελεύων ἢ τοὺς παῖδας ἀποκτενεῖν\n ἀπειλῶν οὓς ἔλαβεν ὁμήρους ὁ Μίνως, τούτῳ μὲν ἀπεκρίνατο πρᾴως ὁ Θησέυς,\n παραιτούμενος ἀνεψιὸν ὄντα Δαίδαλον κἀκείνῳ κατὰ γένος προσήκοντα,\n μητρὸς ὄντα Μερόπης τῆς Ἐρεχθέως, αὐτὸς δὲ ναυπηγίαν ἐπεβάλετο, τὴν μὲν\n ἐν Θυμαιταδῶν αὐτόθι μακρὰν τῆς ξενικῆς ὁδοῦ, τὴν δὲ διὰ Πιτθέως ἐν\n Τροιζῆνι, \n ",
            "5":"\n βουλόμενος λανθάνειν. γενομένων δὲ ἑτοίμων ἐξέπλευσε τόν τε Δαίδαλον ἔχων\n καὶ φυγάδας ἐκ Κρήτης καθηγεμόνας· οὐδενὸς δὲ προειδότος, ἀλλὰ ναῦς\n φιλίας οἰομένων τῶν Κρητῶν προσφέρεσθαι, τοῦ λιμένος κρατήσας καὶ ἀποβὰς\n ἔφθασεν εἰς τὴν Κνωσσὸν παρελθών· καὶ μάχην ἐν πύλαις τοῦ Λαβυρίνθου\n συνάψας ἀπέκτεινε τὸν Δευκαλίωνα καὶ τοὺς δορυφόρους. \n ",
            "6":"\n ἐν δὲ τοῖς πράγμασι τῆς Ἀριάδνης γενομένης, σπεισάμενος πρὸς αὐτὴν τούς\n τε ἠϊθέους ἀνέλαβε καὶ φιλίαν ἐποίησε τοῖς Ἀθηναίοις πρὸς τοὺς Κρῆτας,\n ὀμόσαντας μηδέποτε πολέμου κατάρξειν. \n "
        },
        "19":{
            "0":"\n πολλοὶ δὲ λόγοι καὶ περὶ τούτων ἔτι λέγονται καὶ περὶ τῆς Ἀριάδνης, οὐδὲν\n ὁμολογούμενον ἔχοντες. οἱ μὲν γὰρ ἀπάγξασθαί φασιν αὐτὴν ἀπολειφθεῖσαν\n ὑπὸ τοῦ Θησέως, οἱ δὲ εἰς Νάξον ὑπὸ ναυτῶν κομισθεῖσαν Οἰνάρῳ τῷ ἱερεῖ\n τοῦ Διονύσου συνοικεῖν, ἀπολειφθῆναι δὲ τοῦ Θησέως ἐρῶντος ἑτέρας·\n \n δεινὸς γάρ μὲν ἔτειρεν ἔρως Πανοπηΐδος Αἴγλης. \n \n \n ",
            "1":"\n τοῦτο γὰρ τὸ ἔπος ἐκ τῶν Ἡσιόδου Πεισίστρατον ἐξελεῖν φησιν Ἡρέας ὁ\n Μεγαρεύς, ὥσπερ αὖ πάλιν ἐμβαλεῖν εἰς τὴν Ὁμήρου νέκυιαν τὸ \n \n Θησέα Πειρίθοόν τε θεῶν ἀριδείκετα τέκνα, \n \n Hom. Od. 11.631 \n χαριζόμενον Ἀθηναίοις· ἔνιοι δὲ καὶ τεκεῖν ἐκ Θησέως Ἀριάδνην\n Οἰνοπίωνα καὶ Στάφυλον· ὧν καὶ ὁ Χῖος Ἴων ἐστὶ περὶ τῆς ἑαυτοῦ πατρίδος\n λέγων· \n \n τήν ποτε Θησείδης ἔκτισεν Οἰνοπίων. \n \n Bergk, Poet. Lyr. Gr. ii.4 p. 254. \n \n \n ἃ δʼ ἐστὶν εὐφημότατα τῶν μυθολογουμένων, πάντες ὡς ἔπος εἰπεῖν διὰ\n στόματος ἔχουσιν. ἴδιον δέ τινα περὶ τούτων λόγον ἐκδέδωκε Παίων ὁ\n Ἀμαθούσιος. \n ",
            "2":"\n τὸν γὰρ Θησέα φησὶν ὑπὸ χειμῶνος εἰς Κύπρον ἐξενεχθέντα καὶ τὴν Ἀριάδνην\n ἔγκυον ἔχοντα, φαύλως δὲ διακειμένην ὑπὸ τοῦ σάλου καὶ δυσφοροῦσαν,\n ἐκβιβάσαι μόνην, αὐτὸν δὲ τῷ πλοίῳ βοηθοῦντα πάλιν εἰς τὸ πέλαγος ἀπὸ\n τῆς γῆς φέρεσθαι. τὰς οὖν ἐγχωρίους γυναῖκας τὴν Ἀριάδνην ἀναλαβεῖν καὶ\n περιέπειν ἀθυμοῦσαν ἐπὶ τῇ μονώσει, καὶ γράμματα πλαστὰ προσφέρειν, ὡς\n τοῦ Θησέως γράφοντος αὐτῇ, καὶ περὶ τὴν ὠδῖνα συμπονεῖν καὶ βοηθεῖν·\n ἀποθανοῦσαν δὲ θάψαι μὴ τεκοῦσαν. \n ",
            "3":"\n ἐπελθόντα δὲ τὸν Θησέα καὶ περίλυπον γενόμενον τοῖς μὲν ἐγχωρίοις\n ἀπολιπεῖν χρήματα, συντάξαντα θύειν τῇ Ἀριάδνῃ, δύο δὲ μικροὺς\n ἀνδριαντίσκους ἱδρύσασθαι, τὸν μὲν ἀργυροῦν, τὸν δὲ χαλκοῦν. ἐν δὲ τῇ\n θυσίᾳ τοῦ Γορπιαίου μηνὸς ἱσταμένου δευτέρᾳ κατακλινόμενόν τινα τῶν\n νεανίσκων φθέγγεσθαι καὶ ποιεῖν ἅπερ ὠδίνουσαι γυναῖκες· καλεῖν δὲ τὸ\n ἄλσος Ἀμαθουσίους, ἐν ᾧ τὸν τάφον δεικνύουσιν, Ἀριάδνης Ἀφροδίτης. \n ",
            "4":"\n καὶ Ναξίων δέ τινες ἰδίως ἱστοροῦσι δύο Μίνωας γενέσθαι καὶ δύο Ἀριάδνας,\n ὧν τὴν μὲν Διονύσῳ γαμηθῆναί φασιν ἐν Νάξῳ καὶ τοὺς περὶ Στάφυλον\n τεκεῖν, τὴν δὲ νεωτέραν ἁρπασθεῖσαν ὑπὸ τοῦ Θησέως καὶ ἀπολειφθεῖσαν εἰς\n Νάξον ἐλθεῖν, καὶ τροφὸν μετʼ αὐτῆς ὄνομα Κορκύνην, ἧς δείκνυσθαι τάφον.\n ἀποθανεῖν δὲ καὶ τὴν Ἀριάδνην αὐτόθι καὶ τιμὰς ἔχειν οὐχ ὁμοίας τῇ\n προτέρᾳ. τῇ μὲν γὰρ ἡδομένους καὶ παίζοντας ἑορτάζειν, τὰς δὲ ταύτῃ\n δρωμένας θυσίας εἶναι πένθει τινὶ καὶ στυγνότητι μεμιγμένας. \n "
        },
        "20":{
            "0":"\n ἐκ δὲ τῆς Κρήτης ἀποπλέων εἰς Δῆλον κατέσχε· καὶ τῷ θεῷ θύσας καὶ ἀναθεὶς\n τὸ ἀφροδίσιον ὃ παρὰ τῆς Ἀριάδνης ἔλαβεν, ἐχόρευσε μετὰ τῶν ἠϊθέων\n χορείαν ἣν ἔτι νῦν ἐπιτελεῖν Δηλίους λέγουσι, μίμημα τῶν ἐν τῷ Λαβυρίνθῳ\n περιόδων καὶ διεξόδων, ἔν τινι ῥυθμῷ παραλλάξεις καὶ ἀνελίξεις ἔχοντι\n γιγνομένην. \n ",
            "1":"\n καλεῖται δὲ τὸ γένος τοῦτο τῆς χορείας ὑπὸ Δηλίων γέρανος, ὡς ἱστορεῖ\n Δικαίαρχος. ἐχόρευσε δὲ περὶ τὸν Κερατῶνα βωμόν, ἐκ κεράτων\n συνηρμοσμένον εὐωνύμων ἁπάντων. ποιῆσαι δὲ καὶ ἀγῶνά φασιν αὐτὸν ἐν\n Δήλῳ, καὶ τοῖς νικῶσι τότε πρῶτον ὑπʼ ἐκείνου φοίνικα δοθῆναι. \n "
        },
        "21":{
            "0":"\n τῇ δὲ Ἀττικῇ προσφερομένων ἐκλαθέσθαι μὲν αὐτόν, ἐκλαθέσθαι δὲ τὸν\n κυβερνήτην ὑπὸ χαρᾶς ἐπάρασθαι τὸ ἱστίον ᾧ τὴν σωτηρίαν αὐτῶν ἔδει\n γνώριμον τῷ Αἰγεῖ γενέσθαι· τὸν δὲ ἀπογνόντα ῥῖψαι κατὰ τῆς πέτρας\n ἑαυτὸν καὶ διαφθαρῆναι. καταπλεύσας δὲ ὁ Θησεὺς ἔθυε μὲν αὐτὸς ἃς\n ἐκπλέων θυσίας εὔξατο τοῖς θεοῖς Φαληροῖ, κήρυκα δὲ ἀπέστειλε τῆς\n σωτηρίας ἄγγελον εἰς ἄστυ. \n ",
            "1":"\n οὗτος ἐνέτυχεν ὀδυρομένοις τε πολλοῖς τὴν τοῦ βασιλέως τελευτὴν καὶ\n χαίρουσιν, ὡς εἰκός, ἑτέροις καὶ φιλοφρονεῖσθαι καὶ στεφανοῦν αὐτὸν ἐπὶ\n τῇ σωτηρίᾳ προθύμοις οὖσι. τοὺς μὲν οὖν στεφάνους δεχόμενος τὸ κηρύκειον\n ἀνέστεφεν, ἐπανελθὼν δὲ ἐπὶ θάλασσαν οὔπω πεποιημένου σπονδὰς τοῦ Θησέως\n ἔξω περιέμεινε, μὴ βουλόμενος τὴν θυσίαν ταράξαι. \n ",
            "2":"\n γενομένων δὲ τῶν σπονδῶν ἀπήγγειλε τὴν τοῦ Αἰγέως τελευτήν. οἱ δὲ σὺν\n κλαυθμῷ καὶ θορύβῳ σπεύδοντες ἀνέβαινον εἰς τὴν πόλιν. ὅθεν καὶ νῦν ἐν\n τοῖς ὠσχοφορίοις στεφανοῦσθαι μὲν οὐ τὸν κήρυκα λέγουσιν, ἀλλὰ τὸ\n κηρύκειον, ἐπιφωνεῖν δὲ ἐν ταῖς σπονδαῖς, Ἐλελεῦ, Ἰού, Ἰού, τοὺς\n παρόντας· ὧν τὸ μὲν σπεύδοντες ἀναφωνεῖν καὶ παιωνίζοντες εἰώθασι, τὸ δὲ\n ἐκπλήξεως καὶ ταραχῆς ἐστι. \n ",
            "3":"\n θάψας δὲ τὸν πατέρα, τῷ Ἀπόλλωνι τὴν εὐχὴν ἀπεδίδου τῇ ἑβδόμῃ τοῦ\n Πυανεψιῶνος μηνὸς ἱσταμένου· ταύτῃ γὰρ ἀνέβησαν εἰς ἄστυ σωθέντες. ἡ μὲν\n οὖν ἕψησις τῶν ὀσπρίων λέγεται γίνεσθαι διὰ τὸ σωθέντας αὐτοὺς εἰς ταὐτὸ\n συμμῖξαι τὰ περιόντα τῶν σιτίων καὶ μίαν χύτραν κοινὴν ἑψήσαντας\n συνεστιαθῆναι καὶ συγκαταφαγεῖν ἀλλήλοις. \n ",
            "4":"\n τὴν δὲ εἰρεσιώνην ἐκφέρουσι κλάδον ἐλαίας ἐρίῳ μὲν ἀνεστεμμένον, ὥσπερ\n τότε τὴν ἱκετηρίαν, παντοδαπῶν δὲ ἀνάπλεων καταργμάτων διὰ τὸ λῆξαι τὴν\n ἀφορίαν, ἐπᾴδοντες· \n \n εἰρεσιώνη σῦκα φέρει καὶ πίονας ἄρτους \n καὶ μέλι ἐν κοτύλῃ καὶ ἔλαιον ἀποψήσασθαι \n καὶ κύλικʼ εὔζωρον, ὡς ἂν μεθύουσα καθεύδῃ. \n καίτοι ταῦτά τινες ἐπὶ τοῖς Ἡρακλείδαις γίνεσθαι λέγουσιν,\n οὕτως διατρεφομένοις ὑπὸ τῶν Ἀθηναίων· οἱ δὲ πλείονες ὡς προείρηται.\n \n "
        },
        "22":{
            "0":"\n τὸ δὲ πλοῖον ἐν ᾧ μετὰ τῶν ἠϊθέων ἔπλευσε καὶ πάλιν ἐσώθη, τὴν\n τριακόντορον, ἄχρι τῶν Δημητρίου τοῦ Φαληρέως χρόνων διεφύλαττον οἱ\n Ἀθηναῖοι, τὰ μὲν παλαιὰ τῶν ξύλων ὑφαιροῦντες, ἄλλα δὲ ἐμβάλλοντες\n ἰσχυρὰ καὶ συμπηγνύντες οὕτως ὥστε καὶ τοῖς· φιλοσόφοις εἰς τὸν\n αὐξόμενον λόγον ἀμφιδοξούμενον παράδειγμα τὸ πλοῖον εἶναι, τῶν μὲν ὡς τὸ\n αὐτό, τῶν δὲ ὡς οὐ τὸ αὐτὸ διαμένοι λεγόντων. \n ",
            "1":"\n ἄγουσι δὲ καὶ τὴν τῶν ὠσχοφορίων ἑορτὴν Θησέως καταστήσαντος. οὐ γὰρ\n ἁπάσας αὐτὸν ἐξαγαγεῖν τὰς λαχούσας τότε παρθένους, ἀλλὰ τῶν συνήθων\n νεανίσκων δύο θηλυφανεῖς μὲν ὀφθῆναι καὶ νεαρούς, ἀνδρώδεις δὲ τὰς ψυχὰς\n καὶ προθύμους, λουτροῖς τε θερμοῖς καὶ σκιατραφίαις καὶ ταῖς περὶ κόμην\n καὶ λειότητα καὶ χροιὰν ἀλοιφαῖς καὶ κοσμήσεσιν ὡς ἔστιν ἐξαλλάξαντα\n κομιδῇ, καὶ διδάξαντα φωνὴν καὶ σχῆμὰ καὶ βάδισιν ὡς ἔνι μάλιστα\n παρθένοις ὁμοιοῦσθαι καὶ μηδὲν φαίνεσθαι διαφέροντας, ἐμβαλεῖν εἰς τὸν\n τῶν παρθένων ἀριθμὸν καὶ διαλαθεῖν ἅπαντας· ἐπεὶ δὲ ἐπανῆλθεν, \n ",
            "2":"\n αὐτόν τε πομπεῦσαι καὶ τοὺς νεανίσκους οὕτως ἀμπεχομένους ὡς νῦν\n ἀμπέχονται τοὺς ὀσχοὺς φέροντες. φέρουσι δὲ Διονύσῳ καὶ Ἀριάδνῃ\n χαριζόμενοι διὰ τὸν μῦθον, ἢ μᾶλλον ὅτι συγκομιζομένης ὀπώρας ἐπανῆλθον·\n αἱ δὲ δειπνοφόροι παραλαμβάνονται καὶ κοινωνοῦσι τῆς θυσίας\n ἀπομιμούμεναι τὰς μητέρας ἐκείνων τῶν λαχόντων· ἐπεφοίτων γὰρ αὐτοῖς ὄψα\n καὶ σιτία κομίζουσαι· καὶ μῦθοι λέγονται διὰ τὸ κἀκείνας εὐθυμίας ἕνεκα\n καὶ παρηγορίας μύθους διεξιέναι τοῖς παισί. ταῦτα μὲν οὖν καὶ Δήμων\n ἱστόρηκεν. ἐξῃρέθη δὲ καί τέμενος αὐτῷ, καὶ τοὺς ἀπὸ τῶν παρασχόντων τὸν\n δασμὸν οἴκων ἔταξεν εἰς θυσίαν αὑτῷ τελεῖν ἀποφοράς· καὶ τῆς θυσίας\n ἐπεμελοῦντο Φυταλίδαι, Θησέως ἀποδόντος αὐτοῖς ἀμοιβὴν τῆς φιλοξενίας.\n \n "
        },
        "23":{
            "0":"\n μετὰ δὲ τὴν Αἰγέως τελευτὴν μέγα καὶ θαυμαστὸν ἔργον εἰς νοῦν βαλόμενος\n συνῴκισε τοὺς τὴν Ἀττικὴν κατοικοῦντας εἰς ἓν ἄστυ, καὶ μιᾶς πόλεως ἕνα\n δῆμον ἀπέφηνε, τέως σποράδας ὄντας καὶ δυσανακλήτους πρὸς τὸ κοινὸν\n πάντων συμφέρον, ἔστι δʼ ὅτε καὶ διαφερομένους ἀλλήλοις καὶ πολεμοῦντας.\n \n ",
            "1":"\n ἐπιὼν οὖν ἀνέπειθε κατὰ δήμους καὶ γένη, τῶν μὲν ἰδιωτῶν καὶ πενήτων\n ἐνδεχομένων ταχὺ τὴν παράκλησιν αὐτοῦ, τοῖς δὲ δυνατοῖς ἀβασίλευτον\n πολιτείαν προτείνων καὶ δημοκρατίαν αὐτῷ μόνον ἄρχοντι πολέμου καὶ νόμων\n φύλακι χρησομένην, τῶν δὲ ἄλλων παρέξουσαν ἅπασιν ἰσομοιρίαν. \n ",
            "2":"\n τοὺς μὲν ταῦτα ἔπειθεν, οἱ δὲ τὴν δύναμιν αὐτοῦ\n δεδιότες μεγάλην οὖσαν ἤδη καὶ τὴν τόλμαν, ἐβούλοντο πειθόμενοι μᾶλλον ἢ\n βιαζόμενοι ταῦτα συγχωρεῖν. καταλύσας οὖν τὰ παρʼ ἑκάστοις πρυτανεῖα καὶ\n βουλευτήρια καὶ ἀρχάς, ἓν δὲ ποιήσας ἅπασι κοινὸν ἐνταῦθα πρυτανεῖον καὶ\n βουλευτήριον ὅπου νῦν ἵδρυται τὸ ἄστυ, τήν τε πόλιν Ἀθήνας προσηγόρευσε\n καὶ Παναθήναια θυσίαν ἐποίησε κοινήν. \n ",
            "3":"\n ἔθυσε δὲ καὶ Μετοίκια τῇ ἕκτῃ ἐπὶ δέκα τοῦ Ἑκατομβαιῶνος, ἣν ἔτι νῦν\n θύουσι. καὶ τὴν βασιλείαν ἀφείς, ὥσπερ ὡμολόγησε, διεκόσμει τὴν\n πολιτείαν ἀπὸ θεῶν ἀρχόμενος· ἧκε γὰρ αὐτῷ χρησμὸς ἐκ Δελφῶν μαντευομένῳ\n περὶ τῆς πόλεως· \n ",
            "4":"\n \n \n Αἰγείδη Θησεῦ, Πιτθηΐδος ἔκγονε κούρης, \n πολλαῖς τοι πολίεσσι πατὴρ ἐμὸς ἐγκατέθηκε \n τέρματα καὶ κλωστῆρας ἐν ὑμετέρῳ πτολιέθρῳ. \n ἀλλὰ σὺ μή τι λίην πεπονημένος ἔνδοθι θυμὸν \n βουλεύειν· ἀσκὸς γὰρ ἐν οἴδματι ποντοπορεύσει. \n τοῦτο δὲ καὶ Σίβυλλαν ὕστερον ἀποστοματίσαι πρὸς τὴν πόλιν\n ἱστοροῦσιν, ἀναφθεγξαμένην· \n ἀσκὸς βαπτίζῃ· δῦναι δέ τοι οὐ θέμις ἐστίν. \n \n \n "
        },
        "24":{
            "0":"\n ἔτι δὲ μᾶλλον αὐξῆσαι τὴν πόλιν βουλόμενος ἐκάλει πάντας ἐπὶ τοῖς ἴσοις,\n καὶ τὸ δεῦρʼ ἴτε πάντες λεῴ κήρυγμα Θησέως γενέσθαι φασὶ πανδημίαν\n τινὰ καθιστάντος. οὐ μὴν ἄτακτον οὐδὲ μεμιγμένην περιεῖδεν ὑπὸ πλήθους\n ἐπιχυθέντος ἀκρίτου γενομένην τὴν δημοκρατίαν, ἀλλὰ πρῶτος ἀποκρίνας\n χωρὶς εὐπατρίδας καὶ γεωμόρους καὶ δημιουργούς, \n ",
            "1":"\n εὐπατρίδαις δὲ γινώσκειν τὰ θεῖα καὶ παρέχειν ἄρχοντας ἀποδοὺς καὶ νόμων\n διδασκάλους εἶναι καὶ ὁσίων καὶ ἱερῶν ἐξηγητάς, τοῖς ἄλλοις πολίταις\n ὥσπερ εἰς ἴσον κατέστησε, δόξῃ μὲν εὐπατριδῶν, χρείᾳ δὲ γεωμόρων, πλήθει\n δὲ δημιουργῶν ὑπερέχειν δοκούντων. ὅτι δὲ πρῶτος ἀπέκλινε πρὸς τὸν\n ὄχλον, ὡς Ἀριστοτέλης φησί, καὶ ἀφῆκε τὸ μοναρχεῖν, ἔοικε μαρτυρεῖν καὶ\n Ὅμηρος ἐν νεῶν καταλόγῳ μόνους Ἀθηναίους δῆμον προσαγορεύσας. \n ",
            "2":"\n ἔκοψε δὲ καὶ νόμισμα, βοῦν ἐγχαράξας, ἢ διὰ τὸν Μαραθώνιον ταῦρον, ἢ διὰ\n τὸν Μίνω στρατηγόν, ἢ πρὸς γεωργίαν τοὺς πολίτας παρακαλῶν. ἀπʼ ἐκείνου\n δέ φασι τὸ ἑκατόμβοιον καὶ τὸ δεκάβοιον ὀνομασθῆναι. προσκτησάμενος δὲ\n τῇ Ἀττικῇ τὴν Μεγαρικὴν βεβαίως, τὴν θρυλουμένην ἐν Ἰσθμῷ στήλην\n ἔστησεν, ἐπιγράψας τὸ διορίζον ἐπίγραμμα τὴν χώραν δυσὶ τριμέτροις, ὧν\n ἔφραζε τὸ μὲν\n πρὸς ἕω \n τάδʼ οὐχὶ Πελοπόννησος, ἀλλʼ Ἰωνία· \n τὸ δὲ\n πρὸς ἑσπέραν \n τάδʼ ἐστὶ Πελοπόννησος, οὐκ Ἰωνία. \n \n \n ",
            "3":"\n καὶ τὸν ἀγῶνα πρῶτος ἔθηκε κατὰ ζῆλον Ἡρακλέους, ὡς διʼ ἐκεῖνον Ὀλύμπια\n τῷ Δΐ, καὶ διʼ αὐτὸν Ἴσθμια τῷ Ποσειδῶνι φιλοτιμηθεὶς ἄγειν τοὺς\n Ἕλληνας. ὁ γὰρ ἐπὶ Μελικέρτῃ τεθεὶς αὐτόθι νυκτὸς ἐδρᾶτο, τελετῆς ἔχων\n μᾶλλον ἢ θέας καὶ πανηγυρισμοῦ τάξιν. ἔνιοι δέ φασιν ἐπὶ Σκείρωνι τὰ\n Ἴσθμια τεθῆναι, τοῦ Θησέως ἀφοσιουμένου τὸν φόνον διὰ τὴν συγγένειαν·\n Σκείρωνα γὰρ υἱὸν εἶναι Κανήθου καὶ Ἡνιόχης τῆς Πιτθέως. οἱ δὲ Σίνιν,\n \n ",
            "4":"\n οὐ Σκείρωνα, καὶ τὸν ἀγῶνα τεθῆναι διὰ τοῦτον ὑπὸ Θησέως, οὐ διʼ ἐκεῖνον.\n ἔταξεν οὖν καὶ διωρίσατο πρὸς τοὺς Κορινθίους Ἀθηναίων τοῖς\n ἀφικνουμένοις ἐπὶ τὰ Ἴσθμια παρέχειν προεδρίαν ὅσον ἂν τόπον ἐπίσχῃ\n καταπετασθὲν τὸ τῆς θεωρίδος νεὼς ἱστίον, ὡς Ἑλλάνικος καὶ Ἄνδρων ὁ\n Ἁλικαρνασεὺς ἱστορήκασιν. \n "
        },
        "25":{
            "0":"\n εἰς δὲ τὸν πόντον ἔπλευσε τὸν Εὔξεινον, ὡς μὲν Φιλόχορος καί τινες ἄλλοι\n λέγουσι, μεθʼ Ἡρακλέους ἐπὶ τὰς Ἀμαζόνας συστρατεύσας, καὶ γέρας \n Ἀντιόπην ἔλαβεν· οἱ δὲ πλείους, ὧν ἐστὶ καὶ Φερεκύδης καὶ Ἑλλάνικος καὶ\n Ἡρόδωρος, ὕστερόν φασιν Ἡρακλέους ἰδιόστολον πλεῦσαι τὸν Θησέα καὶ τὴν\n Ἀμαζόνα λαβεῖν αἰχμάλωτον, πιθανώτερα λέγοντες. οὐδεὶς γὰρ ἄλλος\n ἱστόρηται τῶν μετʼ αὐτοῦ στρατευσάντων Ἀμαζόνα λαβεῖν αἰχμάλωτον. \n ",
            "1":"\n βίων δὲ καὶ ταύτην παρακρουσάμενον οἴχεσθαι λαβόντα· φύσει γὰρ οὔσας τὰς\n Ἀμαζόνας φιλάνδρους οὔτε φυγεῖν τὸν Θησέα προσβάλλοντα τῇ χώρᾳ, ἀλλὰ καὶ\n ξένια πέμπειν· τὸν δὲ τὴν κομίζουσαν ἐμβῆναι παρακαλεῖν εἰς τὸ πλοῖον·\n ἐμβάσης δὲ ἀναχθῆναι. \n Μενεκράτης δέ τις, ἱστορίαν περὶ Νικαίας τῆς ἐν Βιθυνίᾳ πόλεως ἐκδεδωκώς,\n Θησέα φησὶ τὴν Ἀντιόπην ἔχοντα διατρῖψαι περὶ τούτους τοὺς \n ",
            "2":"\n τόπους· τυγχάνειν δὲ συστρατεύοντας αὐτῷ τρεῖς νεανίσκους ἐξ Ἀθηνῶν\n ἀδελφοὺς ἀλλήλων, Εὔνεων καὶ Θόαντα καὶ Σολόεντα. τοῦτον οὖν ἐρῶντα τῆς\n Ἀντιόπης καὶ λανθάνοντα τοὺς ἄλλους ἐξειπεῖν πρὸς ἕνα τῶν συνήθων·\n ἐκείνου δὲ περὶ τούτων ἐντυχόντος τῇ Ἀντιόπῃ, τὴν μὲν πεῖραν ἰσχυρῶς\n ἀποτρίψασθαι, τὸ δὲ πρᾶγμα σωφρόνως ἅμα καὶ πρᾴως ἐνεγκεῖν καὶ πρὸς τὸν\n Θησέα μὴ κατηγορῆσαι. \n ",
            "3":"\n τοῦ δὲ Σολόεντος ὡς ἀπέγνω ῥίψαντος ἑαυτὸν εἰς ποταμόν τινα καὶ\n διαφθαρέντος, ᾐσθημένον τότε τὴν αἰτίαν καὶ τὸ πάθος τοῦ νεανίσκου τὸν\n Θησέα βαρέως ἐνεγκεῖν, καὶ δυσφοροῦντα λόγιόν τι πυθόχρηστον ἀνενεγκεῖν\n πρὸς ἑαυτόν· εἶναι γὰρ αὐτῷ προστεταγμένον ἐν Δελφοῖς ὑπὸ τῆς Πυθίας,\n ὅταν ἐπὶ ξένης ἀνιαθῇ μάλιστα καὶ περίλυπος γένηται, πόλιν ἐκεῖ κτίσαι\n καὶ τῶν ἀμφʼ αὐτόν τινας ἡγεμόνας καταλιπεῖν. ἐκ δὲ τούτου τὴν μὲν\n πόλιν, \n ",
            "4":"\n ἣν ἔκτισεν, ἀπὸ τοῦ θεοῦ Πυθόπολιν προσαγορεῦσαι, Σολόεντα δὲ τὸν πλησίον\n ποταμὸν ἐπὶ τιμῇ τοῦ νεανίσκου. καταλιπεῖν δὲ καὶ τοὺς ἀδελφοὺς αὐτοῦ,\n οἷν ἐπιστάτας καὶ νομοθέτας, καὶ σὺν αὐτοῖς Ἕρμον ἄνδρα τῶν Ἀθήνησιν\n εὐπατριδῶν· ἀφʼ οὗ καὶ τόπον Ἑρμοῦ καλεῖν οἰκίαν τοὺς Πυθοπολίτας, οὐκ\n ὀρθῶς τὴν δευτέραν συλλαβὴν περισπῶντας καὶ τὴν δόξαν ἐπὶ θεὸν ἀπὸ ἥρωος\n μετατιθέντας. \n "
        },
        "26":{
            "0":"\n πρόφασιν μὲν οὖν ταύτην ὁ τῶν Ἀμαζόνων πόλεμος ἔσχε· φαίνεται δὲ μὴ\n φαῦλον αὐτοῦ μηδὲ γυναικεῖον γενέσθαι τὸ ἔργον. οὐ γὰρ ἂν ἐν ἄστει\n κατεστρατοπέδευσαν οὐδὲ τὴν μάχην συνῆψαν ἐν χρῷ περὶ τὴν Πνύκα καὶ τὸ\n Μουσεῖον, εἰ μὴ κρατοῦσαι τῆς χώρας ἀδεῶς τῇ πόλει προσέμιξαν. \n ",
            "1":"\n εἰ μὲν οὖν, ὡς Ἑλλάνικος ἱστόρηκε, τῷ Κιμμερικῷ Βοσπόρῳ παγέντι διαβᾶσαι\n περιῆλθον, ἔργον ἐστὶ πιστεῦσαι· τὸ δὲ ἐν τῇ πόλει σχεδὸν αὐτὰς\n ἐνστρατοπεδεῦσαι μαρτυρεῖται καὶ τοῖς ὀνόμασι τῶν τόπων καὶ ταῖς θήκαις\n τῶν πεσόντων. \n πολὺν δὲ χρόνον ὄκνος ἦν καὶ μέλλησις ἀμφοτέροις τῆς ἐπιχειρήσεως· τέλος\n δὲ Θησεὺς κατά τι λόγιον τῷ Φόβῳ σφαγιασάμενος συνῆψεν αὐταῖς. \n ",
            "2":"\n ἡ μὲν οὖν μάχη Βοηδρομιῶνος ἐγένετο μηνὸς ἐφʼ ᾗ τὰ Βοηδρόμια μέχρι νῦν\n Ἀθηναῖοι θύουσιν. ἱστορεῖ δὲ Κλείδημος, ἐξακριβοῦν τὰ καθʼ ἕκαστα\n βουλόμενος, τὸ μὲν εὐώνυμον τῶν Ἀμαζόνων κέρας ἐπιστρέφειν πρὸς τὸ νῦν\n καλούμενον Ἀμαζόνειον, τῷ δὲ δεξιῷ πρὸς τὴν Πνύκα κατὰ τὴν Χρύσαν ἥκειν.\n μάχεσθαι δὲ πρὸς τοῦτο τοὺς Ἀθηναίους ἀπὸ τοῦ Μουσείου ταῖς Ἀμαζόσι\n συμπεσόντας, καὶ τάφους τῶν πεσόντων περὶ τὴν πλατεῖαν εἶναι τὴν\n φέρουσαν ἐπὶ τὰς πύλας παρὰ τὸ Χαλκώδοντος ἡρῷον, ἃς νῦν Πειραϊκὰς\n ὀνομάζουσι. \n ",
            "3":"\n καὶ ταύτῃ μὲν ἐκβιασθῆναι μέχρι τῶν Εὐμενίδων καὶ ὑποχωρῆσαι ταῖς\n γυναιξίν, ἀπὸ δὲ Παλλαδίου καὶ Ἀρδηττοῦ καὶ Λυκείου προσβαλόντας ὤσασθαι\n τὸ δεξιὸν αὐτῶν ἄχρι τοῦ στρατοπέδου καὶ πολλὰς καταβαλεῖν. τετάρτῳ δὲ\n μηνὶ συνθήκας γενέσθαι διὰ τῆς Ἱππολύτης· Ἱππολύτην γὰρ οὗτος ὀνομάζει\n τὴν τῷ Θησεῖ συνοικοῦσαν, οὐκ Ἀντιόπην. \n ἔνιοι δέ φασι μετὰ τοῦ Θησέως μαχομένην πεσεῖν τὴν ἄνθρωπον ὑπὸ Μολπαδίας\n ἀκοντισθεῖσαν, καὶ τὴν στήλην τὴν παρὰ τὸ τῆς Ὀλυμπίας ἱερὸν ἐπὶ ταύτῃ\n κεῖσθαι. \n ",
            "4":"\n καὶ θαυμαστὸν οὐκ ἔστιν ἐπὶ πράγμασιν οὕτω παλαιοῖς πλανᾶσθαι τὴν\n ἱστορίαν, ἐπεὶ καὶ τὰς τετρωμένας φασὶ τῶν Ἀμαζόνων ὑπʼ Ἀντιόπης εἰς\n Χαλκίδα λάθρα διαπεμφθείσας τυγχάνειν ἐπιμελείας, καὶ ταφῆναί τινας ἐκεῖ\n περὶ τὸ νῦν Ἀμαζόνειον καλούμενον. ἀλλὰ τοῦ γε τὸν πόλεμον εἰς σπονδὰς\n τελευτῆσαι μαρτύριόν ἐστιν ἥ τε τοῦ τόπου κλῆσις τοῦ παρὰ τὸ Θησεῖον,\n ὅνπερ Ὁρκωμόσιον καλοῦσιν, ἥ τε γινομένη πάλαι θυσία ταῖς Ἀμαζόσι πρὸ\n τῶν Θησείων. \n ",
            "5":"\n δεικνύουσι δὲ καὶ Μεγαρεῖς Ἀμαζόνων θήκην παρʼ αὑτοῖς, ἐπὶ τὸν καλούμενον\n Ῥοῦν βαδίζουσιν ἐξ ἀγορᾶς, ὅπου τὸ Ῥομβοειδές. λέγεται δὲ καὶ περὶ\n Χαιρώνειαν ἑτέρας ἀποθανεῖν, καὶ ταφῆναι παρὰ τὸ ῥευμάτιον ὃ πάλαι μέν,\n ὡς ἔοικε, Θερμώδων, Αἵμων δὲ νῦν καλεῖται· περὶ ὧν ἐν τῷ Δημοσθένους βίῳ\n γέγραπται. φαίνονται δὲ μηδὲ Θεσσαλίαν ἀπραγμόνως αἱ Ἀμαζόνες\n διελθοῦσαι· τάφοι γὰρ αὐτῶν ἔτι καὶ νῦν δείκνυνται περὶ τὴν Σκοτουσαίαν\n καὶ τὰς Κυνὸς κεφαλάς. \n "
        },
        "27":{
            "0":"\n ταῦτα μὲν οὖν ἄξια μνήμης περὶ τῶν Ἀμαζόνων. ἣν γὰρ ὁ τῆς Θησηΐδος\n ποιητὴς Ἀμαζόνων ἐπανάστασιν γέγραφε, Θησεῖ γαμοῦντι Φαίδραν τῆς\n Ἀντιόπης ἐπιτιθεμένης καὶ τῶν μετʼ αὐτῆς Ἀμαζόνων ἀμυνομένων καὶ\n κτείνοντος αὐτὰς Ἡρακλέους, περιφανῶς ἔοικε μύθῳ καὶ πλάσματι. \n ",
            "1":"\n τῆς δὲ Ἀντιόπης ἀποθανούσης ἔγημε Φαίδραν, ἔχων υἱὸν Ἱππόλυτον ἐξ\n Ἀντιόπης, ὡς δὲ Πίνδαρός φησι, Δημοφῶντα. τὰς δὲ περὶ ταύτην καὶ τὸν\n υἱὸν αὐτοῦ δυστυχίας, ἐπεὶ μηδὲν ἀντιπίπτει πίπτει παρὰ τῶν ἱστορικῶν\n τοῖς τραγικοῖς, οὕτως ἔχειν θετέον ὡς ἐκεῖνοι πεποιήκασιν ἅπαντες. \n "
        },
        "28":{
            "0":"\n εἰσὶ μέντοι λόγοι περὶ γάμων Θησέως καὶ ἕτεροι, τὴν σκηνὴν διαπεφευγότες,\n οὔτε ἀρχὰς εὐγνώμονας οὔτε εὐτυχεῖς τελευτὰς ἔχοντες. καὶ γὰρ Ἀναξώ τινα\n Τροιζηνίαν ἁρπάσαι λέγεται, καὶ Σίνιν ἀποκτείνας καὶ Κερκύονα\n συγγενέσθαι βία ταῖς θυγατράσιν αὐτῶν· γῆμαι δὲ καὶ Περίβοιαν τὴν\n Αἴαντος μητέρα καὶ Φερέβοιαν αὖθις \n ",
            "1":"\n καὶ Ἰόπην τὴν Ἰφικλέους· καὶ διὰ τὸν Αἴγλης ἔρωτα τῆς Πανοπέως, ὥσπερ\n εἴρηται, τὴν Ἀριάδνης ἀπόλειψιν αἰτιῶνται μὴ καλὴν γενέσθαι μηδὲ\n πρέπουσαν· ἐπὶ πᾶσι δὲ τὴν Ἑλένης ἁρπαγὴν πολέμου μὲν ἐμπλῆσαι τὴν\n Ἀττικήν, αὐτῷ δὲ εἰς φυγὴν καὶ ὄλεθρον τελευτῆσαι· περὶ ὧν ὀλίγον\n ὕστερον εἰρήσεται. \n ",
            "2":"\n πολλῶν δὲ τότε τοῖς ἀρίστοις ἄθλων γενομένων Ἡρόδωρος μὲν οὐδενὸς οἴεται\n τὸν Θησέα μετασχεῖν, ἀλλὰ μόνοις Λαπίθαις τῆς κενταυρομαχίας· ἕτεροι δὲ\n καὶ μετὰ Ἰάσονος ἐν Κόλχοις γενέσθαι καὶ Μελεάγρῳ συνεξελεῖν τὸν κάπρον·\n καὶ διὰ τοῦτο παροιμίαν εἶναι τὴν οὐκ ἄνευ Θησέως· αὐτὸν μέντοι\n μηδενὸς συμμάχου δεηθέντα πολλοὺς καὶ καλοὺς ἄθλους κατεργάσασθαι, καὶ\n τὸν ἄλλος οὗτος Ἡρακλῆσ λόγον ἐπʼ ἐκείνου κρατῆσαι. \n ",
            "3":"\n συνέπραξε δὲ καὶ Ἀδράστῳ τὴν ἀναίρεσιν τῶν ὑπὸ τῇ Καδμείᾳ πεσόντων, οὐχ\n ὡς Εὐριπίδης ἐποίησεν ἐν τραγῳδίᾳ, μάχῃ τῶν Θηβαίων κρατήσας, ἀλλὰ\n πείσας καὶ σπεισάμενος· οὕτω γὰρ οἱ πλεῖστοι λέγουσι· Φιλόχορος δὲ καὶ\n σπονδὰς περὶ νεκρῶν ἀναιρέσεως γενέσθαι πρώτας ἐκείνας. \n ",
            "4":"\n ὅτι δὲ Ἡρακλῆς πρῶτος ἀπέδωκε νεκροὺς τοῖς πολεμίοις, ἐν τοῖς περὶ\n Ἡρακλέους γέγραπται. ταφαὶ δὲ τῶν μὲν πολλῶν ἐν Ἐλευθεραῖς δείκνυνται,\n τῶν δὲ ἡγεμόνων περὶ Ἐλευσῖνα, καὶ τοῦτο Θησέως Ἀδράστῳ χαρισαμένου.\n καταμαρτυροῦσι δὲ τῶν Εὐριπίδου Ἱκετίδων οἱ Αἰσχύλου Ἐλευσίνιοι, ἐν οἷς\n καὶ ταῦτα λέγων ὁ Θησεὺς πεποίηται. \n "
        },
        "29":{
            "0":"\n τὴν δὲ πρὸς Πειρίθουν φιλίαν τοῦτον τὸν τρόπον αὐτῷ γενέσθαι λέγουσι.\n δόξαν εἶχεν ἐπὶ ῥώμῃ καὶ ἀνδρείᾳ μεγίστην· βουλόμενος οὖν ὁ Πειρίθους\n ἐξελέγξαι καὶ λαβεῖν διάπειραν, ἠλάσατο βοῦς ἐκ Μαραθῶνος αὐτοῦ, καὶ\n πυθόμενος διώκειν μετὰ τῶν ὅπλων ἐκεῖνον οὐκ ἔφυγεν, ἀλλʼ ἀναστρέψας\n ἀπήντησεν. \n ",
            "1":"\n ὡς δὲ εἶδεν ἅτερος τὸν ἕτερον καὶ τὸ κάλλος ἐθαύμασε καὶ τὴν τόλμαν\n ἠγάσθη, μάχης μὲν ἔσχοντο, Πειρίθους δὲ πρότερος τὴν δεξιὰν προτείνας\n ἐκέλευσεν αὐτὸν γενέσθαι δικαστὴν τὸν Θησέα τῆς βοηλασίας· ἑκὼν γὰρ\n ὑφέξειν ἣν ἂν ὁρίσῃ δίκην ἐκεῖνος· Θησεὺς δὲ καὶ τὴν δίκην ἀφῆκεν αὐτῷ\n καὶ προὐκαλεῖτο φίλον εἶναι καὶ σύμμαχον· ἐποιήσαντο δὲ τὴν φιλίαν\n ἔνορκον. \n ",
            "2":"\n ἐκ δὲ τούτου γαμῶν ὁ Πειρίθους Δηϊδάμειαν, ἐδεήθη τοῦ Θησέως ἐλθεῖν καὶ\n τὴν χώραν ἱστορῆσαι καὶ συγγενέσθαι τοῖς Λαπίθαις. ἐτύγχανε δὲ καὶ τοὺς\n Κενταύρους κεκληκὼς ἐπὶ τὸ δεῖπνον. ὡς δὲ ἠσέλγαινον ὕβρει καὶ μεθύοντες\n οὐκ ἀπείχοντο τῶν γυναικῶν, ἐτράποντο πρὸς ἄμυναν οἱ Λαπίθαι· καὶ τοὺς\n μὲν ἔκτειναν αὐτῶν, τοὺς δὲ πολέμῳ κρατήσαντες ὕστερον ἐξέβαλον ἐκ τῆς\n χώρας, τοῦ Θησέως αὐτοῖς συμμαχομένου καὶ συμπολεμοῦντος. \n ",
            "3":"\n Ἡρόδωρος δὲ ταῦτα πραχθῆναί φησιν οὐχ οὕτως, ἀλλὰ τοῦ πολέμου συνεστῶτος\n ἤδη τὸν Θησέα βοηθοῦντα τοῖς Λαπίθαις παραγενέσθαι, καὶ τότε πρῶτον ὄψει\n γνωρίσαι τὸν Ἡρακλέα, ποιησάμενον ἔργον ἐντυχεῖν αὐτῷ περὶ Τραχῖνα\n πεπαυμένῳ πλάνης ἤδη καὶ ἄθλων· γενέσθαι δὲ μετὰ τιμῆς καὶ φιλοφροσύνης\n καὶ πολλῶν ἐπαίνων ἀμφοτέροις τὴν ἔντευξιν. \n ",
            "4":"\n οὐ μὴν ἀλλὰ μᾶλλον ἄν τις πρόσχοι τοῖς πολλάκις ἐντυχεῖν αὐτοὺς ἀλλήλοις\n ἱστοροῦσι· καὶ τὴν μύησιν Ἡρακλεῖ γενέσθαι Θησέως σπουδάσαντος καὶ τὸν\n πρὸ τῆς μυήσεως καθαρμὸν ὡς δεομένῳ διά τινας πράξεις ἀβουλήτους. \n "
        },
        "30":{
            "0":"\n ἤδη δὲ πεντήκοντα ἔτη γεγονώς, ὥς φησιν Ἑλλάνικος, ἔπραξε τὰ περὶ τὴν\n Ἑλένην, οὐ καθʼ ὥραν. ὅθεν ὡς δὴ μέγιστον ἐπανορθούμενοι τοῦτο τῶν\n ἐγκλημάτων, ἔνιοι λέγουσιν οὐκ αὐτὸν ἁρπάσαι τὴν Ἑλένην, ἀλλὰ Ἴδα καὶ\n Λυγκέως ἁρπασάντων παρακαταθήκην λαβόντα τηρεῖν καὶ μὴ προΐεσθαι τοῖς\n Διοσκούροις ἀπαιτοῦσιν· ἢ νὴ Δία Τυνδάρεω παραδόντος αὐτοῦ, φοβηθέντος\n Ἐναρσφόρον τὸν Ἱπποκόωντος ἔτι νηπίαν οὖσαν βιαζόμενον τὴν Ἑλένην\n λαβεῖν. τὰ δὲ εἰκότα καὶ πλείστους ἔχοντα μάρτυρας τοιαῦτά ἐστιν. \n ",
            "1":"\n ἦλθον μὲν εἰς Σπάρτην ἀμφότεροι καὶ τὴν κόρην ἐν ἱερῷ Ἀρτέμιδος Ὀρθίας\n χορεύουσαν ἁρπάσαντες ἔφυγον· τῶν δὲ πεμφθέντων ἐπὶ τὴν δίωξιν οὐ\n πορρωτέρω Τεγέας ἐπακολουθησάντων, ἐν ἀδείᾳ γενόμενοι καὶ διελθόντες τὴν\n Πελοπόννησον ἐποιήσαντο συνθήκας, τὸν μὲν λαχόντα κλήρῳ τὴν Ἑλένην ἔχειν\n γυναῖκα, συμπράττειν δὲ θατέρῳ γάμον ἄλλον. \n ",
            "2":"\n ἐπὶ ταύταις δὲ κληρουμένων ταῖς ὁμολογίαις ἔλαχε Θησεύς· καὶ παραλαβὼν\n τὴν παρθένον οὔπω γάμων ὥραν ἔχουσαν εἰς Ἀφίδνας ἐκόμισε· καὶ τὴν μητέρα\n καταστήσας μετʼ αὐτῆς Ἀφίδνῳ παρέδωκεν ὄντι φίλῳ, διακελευσάμενος\n φυλάττειν καὶ λανθάνειν τοὺς ἄλλους. \n ",
            "3":"\n αὐτὸς δὲ Πειρίθῳ τὴν ὑπουργίαν ἀποδιδούς, εἰς Ἤπειρον συναπεδήμησεν ἐπὶ\n τὴν Ἀϊδωνέως θυγατέρα τοῦ Μολοσσῶν βασιλέως, ὃς τῇ γυναικὶ Φερσεφόνην\n ὄνομα θέμενος, Κόρην δὲ τῇ θυγατρί, τῷ δὲ κυνὶ Κέρβερον, ἐκέλευε τούτῳ\n διαμάχεσθαι τοὺς μνωμένους τὴν παῖδα καὶ λαβεῖν τὸν κρατήσαντα. τοὺς\n μέντοι περὶ τὸν Πειρίθουν οὐ μνηστῆρας ἥκειν, ἀλλʼ ἁρπασομένους\n πυνθανόμενος συνέλαβε· καὶ τὸν μὲν Πειρίθουν εὐθὺς ἠφάνισε διὰ τοῦ\n κυνός, τὸν δὲ Θησέα καθείρξας ἐφύλαττεν. \n "
        },
        "31":{
            "0":"\n ἐν δὲ τῷ χρόνῳ τούτῳ Μενεσθεὺς ὁ Πετεὼ τοῦ Ὀρνέως τοῦ Ἐρεχθέως πρῶτος, ὥς\n φασιν, ἀνθρώπων ἐπιθέμενος τῷ δημαγωγεῖν καὶ πρὸς χάριν ὄχλῳ\n διαλέγεσθαι, τούς τε δυνατοὺς συνίστη καὶ παρώξυνε, πάλαι βαρυνομένους\n τὸν Θησέα καὶ νομίζοντας ἀρχὴν καὶ βασιλείαν ἀφῃρημένον ἑκάστου τῶν κατὰ\n δῆμον εὐπατριδῶν, εἰς ἓν ἄστυ συνείρξαντα πάντας ὑπηκόοις χρῆσθαι καὶ\n δούλοις, τούς τε πολλοὺς διετάραττε καὶ διέβαλλεν, ὡς ὄναρ ἐλευθερίας\n ὁρῶντας, ἔργῳ δὲ ἀπεστερημένους πατρίδων καὶ ἱερῶν, ὅπως ἀντὶ πολλῶν καὶ\n ἀγαθῶν καὶ γνησίων βασιλέων πρὸς ἕνα δεσπότην ἔπηλυν καὶ ξένον\n ἀποβλέπωσι. \n ",
            "1":"\n ταῦτα δὲ αὐτοῦ πραγματευομένου μεγάλην ῥοπὴν ὁ πόλεμος τῷ νεωτερισμῷ\n προσέθηκε, τῶν Τυνδαριδῶν ἐπελθόντων· οἱ δὲ καὶ ὅλως φασὶν ὑπὸ τούτου\n πεισθέντας ἐλθεῖν. \n τὸ μὲν οὖν πρῶτον οὐδὲν ἠδίκουν, ἀλλʼ ἀπῄτουν τὴν ἀδελφήν. ἀποκριναμένων\n δὲ τῶν ἐν ἄστει μήτε ἔχειν μήτε γινώσκειν ὅπου καταλέλειπται, πρὸς\n πόλεμον ἐτράποντο. \n ",
            "2":"\n φράζει δὲ αὐτοῖς Ἀκάδημος ᾐσθημένος ᾧ δή τινι τρόπῳ τὴν ἐν Ἀφίδναις\n κρύψιν αὐτῆς. ὅθεν ἐκείνῳ τε τιμαὶ ζῶντι παρὰ τῶν Τυνδαριδῶν ἐγένοντο,\n καὶ πολλάκις ὕστερον εἰς τὴν Ἀττικὴν ἐμβαλόντες Λακεδαιμόνιοι καὶ πᾶσαν\n ὁμοῦ τὴν χώραν τέμνοντες, τῆς Ἀκαδημείας ἀπείχοντο διὰ τὸν Ἀκάδημον.\n \n ",
            "3":"\n ὁ δὲ Δικαίαρχος Ἐχεδήμου φησὶ καὶ Μαράθου\n συστρατευσάντων τότε τοῖς Τυνδαρίδαις ἐξ Ἀρκαδίας, ἀφʼ οὗ μὲν Ἐχεδημίαν\n προσαγορευθῆναι τὴν νῦν Ἀκαδήμειαν, ἀφʼ οὗ δὲ Μαραθῶνα τὸν δῆμον,\n ἐπιδόντος ἑαυτὸν ἑκουσίως κατά τι λόγιον σφαγιάσασθαι πρὸ τῆς\n παρατάξεως. \n ἐλθόντες οὖν ἐπὶ τὰς Ἀφίδνας καὶ μάχῃ κρατήσαντες ἐξεῖλον τὸ χωρίον. \n ",
            "4":"\n ἐνταῦθά φασι καὶ Ἄλυκον πεσεῖν τὸν Σκείρωνος υἱόν, συστρατευόμενον τότε\n τοῖς Διοσκούροις, ἀφʼ οὗ καὶ τόπον τῆς Μεγαρικῆς Ἄλυκον καλεῖσθαι τοῦ\n σώματος ἐνταφέντος. Ἡρέας δʼ ὑπὸ Θησέως αὐτοῦ περὶ Ἀφίδνας ἀποθανεῖν τὸν\n Ἄλυκον ἱστόρηκε, καὶ μαρτύρια ταυτὶ τὰ ἔπη παρέχεται περὶ τοῦ Ἀλύκου·\n \n τὸν ἐν εὐρυχόρῳ ποτʼ Ἀφίδνῃ \n μαρνάμενον Θησεὺς Ἑλένης ἕνεκʼ ἠϋκόμοιο κτεῖνεν. \n Οὐ μὴν εἰκὸς αὐτοῦ Θησέως παρόντος ἁλῶναι τήν τε μητέρα καὶ τὰς\n Ἀφίδνας. \n "
        },
        "32":{
            "0":"\n ἐχομένων δʼ οὖν τῶν Ἀφιδνῶν καὶ τῶν ἐν ἄστει δεδιότων, ἔπεισε τὸν δῆμον ὁ\n Μενεσθεὺς δέχεσθαι τῇ πόλει καὶ φιλοφρονεῖσθαι τοὺς Τυνδαρίδας, ὡς μόνῳ\n Θησεῖ βίας ὑπάρξαντι πολεμοῦντας, τῶν δὲ ἄλλων εὐεργέτας ὄντας ἀνθρώπων\n καὶ σωτῆρας. ἐμαρτύρει δὲ αὐτῷ καὶ τὰ παρʼ ἐκείνων· οὐδὲν γὰρ ἠξίωσαν\n ἁπάντων κρατοῦντες ἀλλʼ ἢ μυηθῆναι, μηδὲν ἧττον Ἡρακλέους τῇ πόλει\n προσήκοντες. \n ",
            "1":"\n καὶ τοῦτο οὖν ὑπῆρξεν αὐτοῖς, Ἀφίδνου ποιησαμένου παῖδας, ὡς Πύλιος\n Ἡρακλέα· καὶ τιμὰς ἰσοθέους ἔσχον, Ἄνακες προσαγορευθέντες, ἢ διὰ τὰς\n γενομένας ἀνοχὰς ἢ διὰ τὴν ἐπιμέλειαν καὶ κηδεμονίαν τοῦ μηδένα κακῶς\n παθεῖν στρατιᾶς τοσαύτης ἔνδον οὔσης· ἀνακῶς γὰρ ἔχειν τοὺς\n ἐπιμελομένους ἢ φυλάττοντας ὁτιοῦν· καὶ τοὺς βασιλεῖς ἴσως ἄνακτας διὰ\n τοῦτο καλοῦσιν. εἰσὶ δὲ οἱ λέγοντες διὰ τὴν τῶν ἀστέρων ἐπιφάνειαν\n Ἄνακας ὀνομάζεσθαι· τὸ γὰρ ἄνω τοὺς Ἀττικοὺς ἀνεκὰς ὀνομάζειν, καὶ\n ἀνέκαθεν τὸ ἄνωθεν. \n "
        },
        "33":{
            "0":"\n Αἴθραν δὲ τὴν Θησέως μητέρα γενομένην αἰχμάλωτον ἀπαχθῆναι λέγουσιν εἰς\n Λακεδαίμονα, κἀκεῖθεν εἰς Τροίαν μετὰ Ἑλένης· καὶ μαρτυρεῖν Ὅμηρον,\n ἕπεσθαι τῇ Ἑλένῃ φάμενον· \n \n Αἴθρην Πιτθῆος θύγατρα Κλυμένην τε βοῶπιν. \n \n Hom. Il. 3.144 \n οἱ δὲ καὶ τοῦτο τὸ ἔπος διαβάλλουσι καὶ τὴν περὶ Μουνύχου\n μυθολογίαν, ὃν ἐκ Δημοφῶντος Λαοδίκης κρύφα τεκούσης ἐν Ἰλίῳ συνεκθρέψαι\n τὴν Αἴθραν λέγουσιν. \n ",
            "1":"\n ἴδιον δέ τινα καὶ παρηλλαγμένον ὅλως λόγον ὁ Ἴστρος ἐν τῇ τρισκαιδεκάτῃ\n τῶν Ἀττικῶν ἀναφέρει περὶ Αἴθρας, ὡς ἐνίων λεγόντων Ἀλέξανδρον μὲν τὸν\n Πάριν ἐν Θεσσαλίᾳ ὑπʼ Ἀχιλλέως καὶ Πατρόκλου μάχῃ κρατηθῆναι\n παρὰ τὸν Σπερχειόν, Ἕκτορα δὲ τὴν Τροιζηνίων πόλιν λαβόντα διαρπάσαι καὶ\n τὴν Αἴθραν ἀπάγειν ἐκεῖ καταλειφθεῖσαν. ἀλλὰ τοῦτο μὲν ἔχει πολλὴν\n ἀλογίαν. \n "
        },
        "34":{
            "0":"\n Ἀϊδωνέως δὲ τοῦ Μολοσσοῦ ξενίζοντος Ἡρακλέα καὶ τῶν περὶ τὸν Θησέα καὶ\n Πειρίθουν κατὰ τύχην μνησθέντος, ἅ τε πράξοντες ἦλθον καὶ ἃ φωραθέντες\n ἔπαθον, βαρέας ἤνεγκεν ὁ Ἡρακλῆς, τοῦ μὲν ἀπολωλότος ἀδόξως, τοῦ δὲ\n ἀπολλυμένου. καὶ περὶ Πειρίθου μὲν οὐδὲν ᾤετο ποιήσειν πλέον ἐγκαλῶν,\n τὸν δὲ Θησέα παρῃτεῖτο καὶ χάριν ἠξίου ταύτην αὐτῷ δοθῆναι. \n ",
            "1":"\n συγχωρήσαντος δὲ τοῦ Ἀϊδωνέως, λυθεὶς ὁ Θησεὺς ἐπανῆλθε μὲν εἰς τὰς\n Ἀθήνας, οὐδέπω παντάπασι τῶν φίλων αὐτοῦ κεκρατημένων, καὶ ὅσα ὑπῆρχε\n τεμένη πρότερον αὐτῷ τῆς πόλεως ἐξελούσης ἅπαντα καθιέρωσε τῷ Ἡρακλεῖ\n καὶ προσηγόρευσεν ἀντὶ Θησείων Ἡράκλεια, πλὴν τεσσάρων, ὡς Φιλόχορος\n ἱστόρηκεν. αὖθις δὲ βουλόμενος ὡς πρότερον ἄρχειν καὶ\n καθηγεῖσθαι τοῦ πολιτεύματος εἰς στάσεις ἐνέπεσε καὶ ταραχάς, οὓς μὲν\n ἀπέλιπε μισοῦντας αὐτὸν εὑρίσκων τὸ μὴ φοβεῖσθαι τῷ μισεῖν\n προσειληφότας, ἐν δὲ τῷ δήμῳ πολὺ τὸ διεφθαρμένον ὁρῶν καὶ θεραπεύεσθαι\n βουλόμενον ἀντὶ τοῦ ποιεῖν σιωπῇ τὸ προσταττόμενον. \n ",
            "2":"\n ἐπιχειρῶν οὖν βιάζεσθαι κατεδημαγωγεῖτο καὶ κατεστασιάζετο. καὶ τέλος\n ἀπογνοὺς τὰ πράγματα τοὺς μὲν παῖδας εἰς Εὔβοιαν ὑπεξέπεμψε πρὸς\n Ἐλεφήνορα τὸν Χαλκώδοντος, αὐτὸς δὲ Γαργηττοῖ κατὰ τῶν Ἀθηναίων ἀρὰς\n θέμενος, οὗ νῦν ἔστι τὸ καλούμενον Ἀρατήριον, εἰς Σκῦρον ἐξέπλευσεν,\n οὔσης αὐτῷ πρὸς τοὺς ἐκεῖ φιλίας, ὡς ᾤετο, καὶ χωρίων ἐν τῇ νήσῳ\n πατρῴων. ἐβασίλευε δὲ Λυκομήδης τότε τῶν Σκυρίων. \n ",
            "3":"\n πρὸς τοῦτον οὖν ἀφικόμενος ἐζήτει τοὺς ἀγροὺς ἀπολαβεῖν, ὡς αὐτόθι\n κατοικήσων· ἔνιοι δέ φασι παρακαλεῖν αὐτὸν βοηθεῖν ἐπὶ τοὺς Ἀθηναίους. ὁ\n δὲ Λυκομήδης, εἴτε δείσας τὴν δόξαν τοῦ ἀνδρός, εἴτε τῷ Μενεσθεῖ\n χαριζόμενος, ἐπὶ τὰ ἄκρα τῆς χώρας ἀναγαγὼν αὐτόν, ὡς ἐκεῖθεν ἐπιδείξων\n τοὺς ἀγρούς, ὦσε κατὰ τῶν πετρῶν καὶ διέφθειρεν. ἔνιοι δʼ ἀφʼ ἑαυτοῦ\n πεσεῖν φασι σφαλέντα, μετὰ δεῖπνον, \n ",
            "4":"\n ὥσπερ εἰώθει, περιπατοῦντα. καὶ παραυτίκα μὲν οὐδεὶς ἔσχεν αὐτοῦ λόγον\n οὐδένα τεθνηκότος, ἀλλὰ τῶν μὲν Ἀθηναίων ἐβασίλευσε Μενεσθεύς, οἱ δὲ\n παῖδες ἰδιωτεύοντες Ἐλεφήνορι συνεστράτευσαν εἰς Ἴλιον. ἐκεῖ δὲ\n Μενεσθέως ἀποθανόντος ἐπανελθόντες αὐτοὶ τὴν βασιλείαν ἀνεκομίσαντο.\n χρόνοις δʼ ὕστερον Ἀθηναίους ἄλλα τε παρέστησεν ὡς ἥρωα τιμᾶν Θησέα, καὶ\n τῶν ἐν Μαραθῶνι πρὸς Μήδους μαχομένων ἔδοξαν οὐκ ὀλίγοι φάσμα Θησέως ἐν\n ὅπλοις καθορᾶν πρὸ αὐτῶν ἐπὶ τοὺς βαρβάρους φερόμενον. \n "
        },
        "35":{
            "0":"\n μετὰ δὲ τὰ Μηδικὰ Φαίδωνος ἄρχοντος μαντευομένοις τοῖς Ἀθηναίοις ἀνεῖλεν\n ἡ Πυθία τὰ Θησέως ἀναλαβεῖν ὀστᾶ καὶ θεμένους ἐντίμως παρʼ αὑτοῖς\n φυλάττειν. ἦν δὲ καὶ λαβεῖν ἀπορία καὶ γνῶναι τὸν τάφον ἀμιξίᾳ καὶ\n χαλεπότητι τῶν ἐνοικούντων Δολόπων. οὐ μὴν ἀλλὰ Κίμων ἑλὼν τὴν νῆσον, ὡς\n ἐν τοῖς περὶ ἐκείνου γέγραπται, καὶ φιλοτιμούμενος ἐξανευρεῖν, ἀετοῦ\n τινα τόπον βουνοειδῆ κόπτοντος, ὥς φασι, τῷ στόματι καὶ διαστέλλοντος\n τοῖς ὄνυξι θείᾳ τινὶ τύχῃ συμφρονήσας ἀνέσκαψεν. \n ",
            "1":"\n εὑρέθη δὲ θήκη τε μεγάλου σώματος αἰχμή τε παρακειμένη χαλκῆ καὶ ξίφος.\n κομισθέντων δὲ τούτων ὑπὸ Κίμωνος ἐπὶ τῆς τριήρους, ἡσθέντες οἱ Ἀθηναῖοι\n πομπαῖς τε λαμπραῖς ἐδέξαντο καὶ θυσίαις ὥσπερ αὐτὸν ἐπανερχόμενον εἰς\n τὸ ἄστυ. καὶ κεῖται μὲν ἐν μέσῃ τῇ πόλει παρὰ τὸ νῦν γυμνάσιον, ἔστι δὲ\n φύξιμον οἰκέταις καὶ πᾶσι τοῖς ταπεινοτέροις καὶ δεδιόσι κρείττονας, ὡς\n καὶ τοῦ Θησέως προστατικοῦ τινος καὶ βοηθητικοῦ γενομένου καὶ\n προσδεχομένου φιλανθρώπως τὰς τῶν ταπεινοτέρων δεήσεις. \n ",
            "2":"\n θυσίαν δὲ ποιοῦσιν αὐτῷ τὴν μεγίστην ὀγδόῃ Πυανεψιῶνος, ἐν ᾗ μετὰ τῶν\n ἠϊθέων ἐκ Κρήτης ἐπανῆλθεν. οὐ μὴν ἀλλὰ καὶ ταῖς ἄλλαις ὀγδόαις τιμῶσιν\n αὐτόν, ἢ διὰ τὸ πρῶτον ἐκ Τροιζῆνος ἀφικέσθαι τῇ ὀγδόῃ τοῦ\n Ἑκατομβαιῶνος, ὡς ἱστόρηκε Διόδωρος ὁ περιηγητής, ἢ νομίζοντες ἑτέρου\n μᾶλλον ἐκείνῳ προσήκειν τὸν ἀριθμὸν τοῦτον ἐκ Ποσειδῶνος γεγονέναι\n λεγομένῳ. \n ",
            "3":"\n καὶ γὰρ Ποσειδῶνα ταῖς ὀγδόαις τιμῶσιν. ἡ γὰρ ὀγδοὰς κύβος ἀπʼ ἀρτίου\n πρῶτος οὖσα καὶ τοῦ πρώτου τετραγώνου διπλασία, τὸ μόνιμον καὶ\n δυσκίνητον οἰκεῖον ἔχει τῆς τοῦ θεοῦ δυνάμεως, ὃν ἀσφάλειον καὶ γαιήοχον\n προσονομάζομεν. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Theseus",
    "edition":"Plutarch, creator;  Plutarch's Lives Volume I; Perrin, Bernadotte, translator; Cambridge,\n         MA. Harvard University Press. London. William Heinemann Ltd. 1914.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}