{
    "language":"grc",
    "englishTitle":"Pericles",
    "original-urn":"urn:cts:greekLit:tlg0007.tlg012.perseus-grc2",
    "author":"plutarch",
    "urn":"urn:cts:greekLit:tlg0007.tlg012.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t\t ξένους τινὰς ἐν Ῥώμῃ πλουσίους κυνῶν τέκνα καὶ πιθήκων ἐν τοῖς κόλποις\n\t\t\t\t\t\t\tπεριφέροντας καὶ ἀγαπῶντας ἰδὼν ὁ Καῖσαρ, ὡς ἔοικεν, ἠρώτησεν εἰ παιδία\n\t\t\t\t\t\t\tπαρʼ αὐτοῖς οὐ τίκτουσιν αἱ γυναῖκες, ἡγεμονικῶς σφόδρα νουθετήσας τοὺς\n\t\t\t\t\t\t\tτὸ φύσει φιλητικὸν ἐν ἡμῖν καὶ φιλόστοργον εἰς θηρία καταναλίσκοντας\n\t\t\t\t\t\t\tἀνθρώποις ὀφειλόμενον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἆρʼ οὖν, ἐπεὶ φιλομαθές τι κέκτηται καὶ φιλοθέαμον ἡμῶν ἡ ψυχὴ φύσει,\n\t\t\t\t\t\t\tλόγον ἔχει ψέγειν τοὺς καταχρωμένους τούτῳ πρὸς τὰ μηδεμιᾶς ἄξια σπουδῆς\n\t\t\t\t\t\t\tἀκούσματα καὶ θεάματα, τῶν δὲ καλῶν καὶ ὠφελίμων παραμελοῦντας; τῇ μὲν\n\t\t\t\t\t\t\tγὰρ αἰσθήσει κατὰ πάθος τῆς πληγῆς ἀντιλαμβανομένῃ τῶν προστυγχανόντων\n\t\t\t\t\t\t\tἴσως ἀνάγκη πᾶν τὸ φαινόμενον, ἄν τε χρήσιμον ἄν τʼ ἄχρηστον ᾖ, θεωρεῖν,\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τῷ νῷ δʼ ἕκαστος εἰ βούλοιτο χρῆσθαι, καὶ τρέπειν ἑαυτὸν ἀεὶ καὶ\n\t\t\t\t\t\t\tμεταβάλλειν ῥᾷστα πρὸς τὸ δοκοῦν πέφυκεν, ὥστε χρὴ διώκειν τὸ βέλτιστον,\n\t\t\t\t\t\t\tἵνα μὴ θεωρῇ μόνον, ἀλλὰ καὶ τρέφηται τῷ θεωρεῖν. ὡς γὰρ ὀφθαλμῷ χρόα\n\t\t\t\t\t\t\tπρόσφορος ἧς τὸ ἀνθηρὸν ἅμα καὶ τερπνὸν ἀναζωπυρεῖ καὶ τρέφει τὴν ὄψιν,\n\t\t\t\t\t\t\tοὕτω τὴν διάνοιαν ἐπάγειν δεῖ θεάμασιν ἃ τῷ χαίρειν πρὸς τὸ οἰκεῖον\n\t\t\t\t\t\t\tαὐτὴν ἀγαθὸν ἐκκαλεῖ. \n\t\t\t\t\t\t ταῦτα δὲ ἔστιν ἐν τοῖς ἀπʼ ἀρετῆς ἔργοις, \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἃ καὶ ζῆλόν τινα καὶ προθυμίαν ἀγωγὸν εἰς μίμησιν ἐμποιεῖ τοῖς\n\t\t\t\t\t\t\t\tἱστορήσασιν· ἐπεὶ\n\t\t\t\t\t\t\tτῶν γʼ ἄλλων οὐκ εὐθὺς ἀκολουθεῖ τῷ θαυμάσαι τὸ πραχθὲν ὁρμὴ πρὸς τὸ\n\t\t\t\t\t\t\tπρᾶξαι· πολλάκις δὲ καὶ τοὐναντίον χαίροντες τῷ ἔργῳ τοῦ δημιουργοῦ\n\t\t\t\t\t\t\tκαταφρονοῦμεν, ὡς ἐπὶ τῶν μύρων καὶ τῶν ἁλουργῶν τούτοις μὲν ἡδόμεθα,\n\t\t\t\t\t\t\tτοὺς δὲ βαφεῖς καὶ μυρεψοὺς ἀνελευθέρους ἡγούμεθα καὶ βαναύσους. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t διὸ καλῶς μὲν Ἀντισθένης ἀκούσας ὅτι σπουδαῖός ἐστιν αὐλητὴς Ἰσμηνίας,\n\t\t\t\t\t\t\t ἀλλʼ ἄνθρωπος, ἔφη, μοχθηρός· οὐ γὰρ ἂν οὕτω σπουδαῖος ἦν αὐλητής· ὁ\n\t\t\t\t\t\t\tδὲ Φίλιππος πρὸς τὸν υἱὸν ἐπιτερπῶς ἔν τινι πότῳ ψήλαντα καὶ τεχνικῶς\n\t\t\t\t\t\t\tεἶπεν· οὐκ αἰσχύνῃ καλῶς οὕτω ψάλλων; ἀρκεῖ γάρ, ἂν βασιλεὺς ἀκροᾶσθαι\n\t\t\t\t\t\t\tψαλλόντων σχολάζῃ, καὶ πολὺ νέμει ταῖς Μούσαις ἑτέρων ἀγωνιζομένων τὰ\n\t\t\t\t\t\t\tτοιαῦτα θεατὴς γιγνόμενος. \n\t\t\t\t\t "
        },
        "1":{
            "0":"\n\t\t\t\t\t\t ἡ δʼ αὐτουργία τῶν ταπεινῶν τῆς εἰς τὰ καλὰ ῥᾳθυμίας μάρτυρα τὸν ἐν τοῖς\n\t\t\t\t\t\t\tἀχρήστοις πόνον παρέχεται καθʼ αὑτῆς· καὶ οὐδεὶς εὐφυὴς νέος ἢ τὸν ἐν\n\t\t\t\t\t\t\tΠίσῃ θεασάμενος Δία γενέσθαι Φειδίας ἐπεθύμησεν ἢ τὴν Ἥραν τὴν ἐν Ἄργει\n\t\t\t\t\t\t\tΠολύκλειτος, οὐδʼ Ἀνακρέων ἢ Φιλητᾶς ἢ Ἀρχίλοχος ἡσθεὶς αὐτῶν τοῖς\n\t\t\t\t\t\t\tποιήμασιν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t οὐ γὰρ ἀναγκαῖον, εἰ τέρπει τὸ ἔργον ὡς χάριεν, ἄξιον σπουδῆς εἶναι τὸν\n\t\t\t\t\t\t\tεἰργασμένον. ὅθεν οὐδʼ ὠφελεῖ τὰ τοιαῦτα τοὺς θεωμένους, πρὸς ἃ\n\t\t\t\t\t\t\tμιμητικὸς οὐ γίνεται ζῆλος οὐδὲ ἀνάδοσις κινοῦσα προθυμίαν καὶ\n\t\t\t\t\t\t\t\tὁρμὴν ἐπὶ τὴν\n\t\t\t\t\t\t\tἐξομοίωσιν. ἀλλʼ ἥ γε ἀρετὴ ταῖς πράξεσιν εὐθὺς οὕτω διατίθησιν ὥστε ἅμα\n\t\t\t\t\t\t\tθαυμάζεσθαι τὰ ἔργα καὶ ζηλοῦσθαι τοὺς εἰργασμένους. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τῶν μὲν γὰρ ἐκ τῆς τύχης ἀγαθῶν τὰς κτήσεις καὶ ἀπολαύσεις, τῶν δʼ ἀπʼ\n\t\t\t\t\t\t\tἀρετῆς τὰς πράξεις ἀγαπῶμεν, καὶ τὰ μὲν ἡμῖν παρʼ ἑτέρων, τὰ δὲ μᾶλλον\n\t\t\t\t\t\t\tἑτέροις παρʼ ἡμῶν ὑπάρχειν βουλόμεθα. τὸ γὰρ καλὸν ἐφʼ αὑτὸ πρακτικῶς\n\t\t\t\t\t\t\tκινεῖ καὶ πρακτικὴν εὐθὺς ὁρμὴν ἐντίθησιν, ἠθοποιοῦν οὐ τῇ μιμήσει τὸν\n\t\t\t\t\t\t\tθεατήν, ἀλλὰ τῇ ἱστορίᾳ τοῦ ἔργου τὴν προαίρεσιν παρεχόμενον. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἔδοξεν οὖν καὶ ἡμῖν ἐνδιατρῖψαι τῇ περὶ τοὺς βίους ἀναγραφῇ, καὶ τοῦτο τὸ\n\t\t\t\t\t\t\tβιβλίον δέκατον συντετάχαμεν τὸν Ποερικλέους βίον καὶ τὸν· Φαβίου\n\t\t\t\t\t\t\tΜαξίμου τοῦ διαπολεμήσαντος πρὸς Ἀννίβαν περιέχον, ἀνδρῶν κατά τε τὰς\n\t\t\t\t\t\t\tἄλλας ἀρετὰς ὁμοίων, μάλιστα δὲ πρᾳότητα καὶ δικαιοσύνην, καὶ τῷ\n\t\t\t\t\t\t\tδύνασθαι φέρειν δήμων καὶ συναρχόντων ἀγνωμοσύνας ὠφελιμωτάτων ταῖς\n\t\t\t\t\t\t\tπατρίσι γενομένων. εἰ δʼ ὀρθῶς στοχαζόμεθα τοῦ δέοντος, ἔξεστι κρίνειν\n\t\t\t\t\t\t\tἐκ τῶν γραφομένων. \n\t\t\t\t\t "
        },
        "2":{
            "0":"\n\t\t\t\t\t\t Περικλῆς γὰρ ἦν τῶν μὲν φυλῶν Ἀκαμαντίδης, τῶν δὲ δήμων Χολαργεύς, οἴκου\n\t\t\t\t\t\t\tδὲ καὶ γένους τοῦ πρώτου κατʼ ἀμφοτέρους. Ξάνθιππος γὰρ ὁ νικήσας ἐν\n\t\t\t\t\t\t\tΜυκάλῃ τοὺς βασιλέως στρατηγοὺς ἔγημεν Ἀγαρίστην Κλεισθένους ἔγγονον, ὃς\n\t\t\t\t\t\t\tἐξήλασε Πεισιστρατίδας καὶ κατέλυσε τὴν τυραννίδα γενναίως καὶ νόμους\n\t\t\t\t\t\t\tἔθετο καὶ πολιτείαν ἄριστα κεκραμένην πρὸς ὁμόνοιαν καὶ σωτηρίαν\n\t\t\t\t\t\t\tκατέστησεν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t αὕτη κατὰ τοὺς ὕπνους ἔδοξε τεκεῖν λέοντα, καὶ μεθʼ ἡμέρας ὀλίγας ἔτεκε\n\t\t\t\t\t\t\tΠερικλέα, τὰ μὲν ἄλλα τὴν ἰδέαν τοῦ σώματος ἄμεμπτον, προμήκη δὲ τῇ\n\t\t\t\t\t\t\t\tκεφαλῇ καὶ ἀσύμμετρον. ὅθεν αἱ μὲν εἰκόνες\n\t\t\t\t\t\t\tαὐτοῦ σχεδὸν ἅπασαι κράνεσι περιέχονται, μὴ βουλομένων, ὡς ἔοικε, τῶν\n\t\t\t\t\t\t\tτεχνιτῶν ἐξονειδίζειν. οἱ δʼ Ἀττικοὶ ποιηταὶ σχινοκέφαλον αὐτὸν ἐκάλουν·\n\t\t\t\t\t\t\tτὴν γὰρ σκίλλαν ἔστιν ὅτε καὶ σχῖνον ὀνομάζουσι. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τῶν δὲ κωμικῶν ὁ μὲν Κρατῖνος ἐν Χείρωσι· στάσις δὲ ʽ φησἲ καὶ\n\t\t\t\t\t\t\tπρεσβυγενὴς Κρόνος ἀλλήλοισι μιγέντε μέγιστον τίκτετον τύραννον, ὃν δὴ\n\t\t\t\t\t\t\tκεφαληγερέταν θεοὶ καλέουσι· καὶ πάλιν ἐν Νεμέσει· μόλʼ, ὦ Ζεῦ ξένιε\n\t\t\t\t\t\t\tκαὶ καραιέ. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t Τηλεκλείδης δὲ ποτὲ μὲν ὑπὸ τῶν πραγμάτων ἠπορημένον καθῆσθαί φησιν αὐτὸν\n\t\t\t\t\t\t\tἐν τῇ πόλει καρηβαροῦντα, ποτὲ δὲ μόνον ἐκ κεφαλῆς ἑνδεκακλίνου θόρυβον\n\t\t\t\t\t\t\tπολὺν ἐξανατέλλειν· ὁ δʼ Εὔπολις ἐν τοῖς Δήμοις πυνθανόμενος περὶ\n\t\t\t\t\t\t\tἑκάστου τῶν ἀναβεβηκότων ἐξ ᾅδου δημαγωγῶν, ὡς ὁ Περικλῆς ὠνομάσθη τελευταῖος· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t ὅ τι περ κεφάλαιον τῶν κάτωθεν ἤγαγες. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Eupolis, Demes; Kock, Com. Att. Frag. i. p. 280 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t "
        },
        "3":{
            "0":"\n\t\t\t\t\t\t διδάσκαλον δʼ αὐτοῦ τῶν μουσικῶν οἱ πλεῖστοι Δάμωνα γενέσθαι λέγουσιν, οὗ\n\t\t\t\t\t\t\tφασι δεῖν τοὔνομα βραχύνοντας τὴν προτέραν συλλαβὴν ἐκφέρειν·\n\t\t\t\t\t\t\tἈριστοτέλης δὲ παρὰ Πυθοκλείδῃ μουσικὴν διαπονηθῆναι τὸν ἄνδρα φησίν. ὁ\n\t\t\t\t\t\t\tδὲ Δάμων ἔοικεν ἄκρος ὢν σοφιστὴς καταδύεσθαι μὲν εἰς τὸ τῆς μουσικῆς\n\t\t\t\t\t\t\tὄνομα πρὸς τοὺς πολλοὺς ἐπικρυπτόμενος τὴν δεινότητα, τῷ δὲ Περικλεῖ\n\t\t\t\t\t\t\tσυνῆν καθάπερ ἀθλητῇ τῶν πολιτικῶν ἀλείπτης καὶ διδάσκαλος. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t οὐ μὴν ἔλαθεν ὁ Δάμων τῇ λύρα παρακαλύμματι χρώμενος, ἀλλʼ ὡς\n\t\t\t\t\t\t\tμεγαλοπράγμων καὶ φιλοτύραννος ἐξωστρακίσθη καὶ παρέσχε τοῖς κωμικοῖς\n\t\t\t\t\t\t\tδιατριβήν. ὁ γοῦν Πλάτων καὶ πυνθανόμενον αὐτοῦ τινα πεποίηκεν οὕτω· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t πρῶτον μὲν οὖν μοι λέξον, ἀντιβολῶ· σὺ γὰρ, \n\t\t\t\t\t\t\t\t\t ὥς φασιν, ὁ Χείρων ἐξέθρεψας Περικλέα. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Plato comicus; Kock, Com. Att. Frag. i. p. 655 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t διήκουσε δὲ Περικλῆς καὶ Ζήνωνος τοῦ Ἐλεάτου πραγματευομένου περὶ φύσιν,\n\t\t\t\t\t\t\tὡς Παρμενίδης, ἐλεγκτικὴν δέ τινα καὶ διʼ ἀντιλογίας κατακλείουσαν εἰς\n\t\t\t\t\t\t\tἀπορίαν ἐξασκήσαντος ἕξιν, ὥσπερ καὶ Τίμων ὁ Φλιάσιος εἴρηκε διὰ τούτων· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t ἀμφοτερογλώσσου τε μέγα σθένος οὐκ ἀλαπαδνὸν \n\t\t\t\t\t\t\t\t\t Ζήνωνος, πάντων ἐπιλήπτορος. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Timon, unknown \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ὁ δὲ πλεῖστα Περικλεῖ συγγενόμενος καὶ μάλιστα περιθεὶς ὄγκον αὐτῷ καὶ\n\t\t\t\t\t\t\tφρόνημα δημαγωγίας ἐμβριθέστερον, ὅλως τε μετεωρίσας καὶ συνεξάρας τὸ\n\t\t\t\t\t\t\tἀξίωμα τοῦ ἤθους, Ἀναξαγόρας ἦν ὁ Κλαζομένιος, ὃν οἱ τότʼ ἄνθρωποι Νοῦν\n\t\t\t\t\t\t\tπροσηγόρευον, εἴτε τὴν σύνεσιν αὐτοῦ μεγάλην εἰς φυσιολογίαν καὶ\n\t\t\t\t\t\t\tπεριττὴν διαφανεῖσαν θαυμάσαντες, εἴθʼ ὅτι τοῖς ὅλοις πρῶτος οὐ τύχην\n\t\t\t\t\t\t\tοὐδʼ ἀνάγκην διακοσμήσεως ἀρχήν, ἀλλὰ νοῦν ἐπέστησε καθαρὸν καὶ ἄκρατον\n\t\t\t\t\t\t\tἐν μεμιγμένοις πᾶσι τοῖς ἄλλοις, ἀποκρίνοντα τὰς ὁμοιομερείας. \n\t\t\t\t\t "
        },
        "4":{
            "0":"\n\t\t\t\t\t\t τοῦτον ὑπερφυῶς τὸν ἄνδρα θαυμάσας ὁ Περικλῆς καὶ τῆς λεγομένης\n\t\t\t\t\t\t\tμετεωρολογίας καὶ μεταρσιολεσχίας ὑποπιμπλάμενος, οὐ μόνον, ὡς ἔοικε, τὸ\n\t\t\t\t\t\t\tφρόνημα σοβαρὸν καὶ τὸν λόγον ὑψηλὸν εἶχε καὶ καθαρὸν ὀχλικῆς καὶ\n\t\t\t\t\t\t\tπανούργου βωμολοχίας, ἀλλὰ καὶ προσώπου σύστασις ἄθρυπτος εἰς γέλωτα καὶ\n\t\t\t\t\t\t\tπρᾳότης πορείας καὶ καταστολὴ περιβολῆς πρὸς οὐδὲν ἐκταραττομένη πάθος\n\t\t\t\t\t\t\tἐν τῷ λέγειν καὶ πλάσμα φωνῆς ἀθόρυβον, καὶ ὅσα τοιαῦτα πάντας θαυμαστῶς\n\t\t\t\t\t\t\tἐξέπληττε. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t λοιδορούμενος γοῦν ποτε καὶ κακῶς ἀκούων ὑπό τινος τῶν βδελυρῶν καὶ\n\t\t\t\t\t\t\tἀκολάστων ὅλην ἡμέραν ὑπέμεινε σιωπῇ κατʼ ἀγοράν, ἅμα τι τῶν ἐπειγόντων\n\t\t\t\t\t\t\tκαταπραττόμενος· ἑσπέρας δʼ ἀπῄει κοσμίως οἴκαδε παρακολουθοῦντος τοῦ\n\t\t\t\t\t\t\tἀνθρώπου καὶ πάσῃ χρωμένου βλασφημίᾳ πρὸς αὐτόν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ὡς δʼ ἔμελλεν εἰσιέναι σκότους ὄντος ἤδη, προσέταξέ τινι τῶν οἰκετῶν φῶς\n\t\t\t\t\t\t\tλαβόντι παραπέμψαι καὶ καταστῆσαι πρὸς τὴν οἰκίαν τὸν ἄνθρωπον. \n\t\t\t\t\t\t ὁ δὲ ποιητὴς Ἴων μοθωνικήν φησι τὴν ὁμιλίαν καὶ ὑπότυφον εἶναι τοῦ\n\t\t\t\t\t\t\tΠερικλέους, καὶ ταῖς μεγαλαυχίαις αὐτοῦ πολλὴν ὑπεροψίαν ἀναμεμῖχθαι καὶ\n\t\t\t\t\t\t\tπεριφρόνησιν τῶν ἄλλων· ἐπαινεῖ δὲ τὸ Κίμωνος ἐμμελὲς καὶ ὑγρὸν καὶ\n\t\t\t\t\t\t\tμεμουσωμένον ἐν ταῖς περιφοραῖς. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἀλλʼ Ἴωνα μέν, ὥσπερ τραγικὴν διδασκαλίαν, ἀξιοῦντα τὴν ἀρετὴν ἔχειν τι\n\t\t\t\t\t\t\tπάντως καὶ σατυρικὸν μέρος ἐῶμεν· τοὺς δὲ τοῦ Περικλέους τὴν σεμνότητα\n\t\t\t\t\t\t\tδοξοκοπίαν τε καὶ τῦφον ἀποκαλοῦντας ὁ Ζήνων παρεκάλει καὶ αὐτούς τι\n\t\t\t\t\t\t\tτοιοῦτο δοξοκοπεῖν, ὡς τῆς προσποιήσεως αὐτῆς τῶν καλῶν ὑποποιούσης τινὰ\n\t\t\t\t\t\t\tλεληθότως ζῆλον καὶ συνήθειαν. \n\t\t\t\t\t "
        },
        "5":{
            "0":"\n\t\t\t\t\t\t οὐ μόνον δὲ ταῦτα τῆς Ἀναξαγόρου συνουσίας ἀπέλαυσε Περικλῆς, ἀλλὰ καὶ\n\t\t\t\t\t\t\tδεισιδαιμονίας δοκεῖ γενέσθαι καθυπέρτερος, ὅσην τὸ πρὸς τὰ μετέωρα\n\t\t\t\t\t\t\tθάμβος ἐνεργάζεται τοῖς αὐτῶν τε τούτων τὰς αἰτίας ἀγνοοῦσι καὶ περὶ τὰ\n\t\t\t\t\t\t\tθεῖα δαιμονῶσι καὶ ταραττομένοις διʼ ἀπειρίαν αὐτῶν, ἣν ὁ φυσικὸς λόγος\n\t\t\t\t\t\t\tἀπαλλάττων ἀντὶ τῆς φοβερᾶς καὶ φλεγμαινούσης δεισιδαιμονίας τὴν ἀσφαλῆ\n\t\t\t\t\t\t\tμετʼ ἐλπίδων ἀγαθῶν εὐσέβειαν ἐργάζεται. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t λέγεται δέ ποτε κριοῦ μονόκερω κεφαλὴν ἐξ ἀγροῦ τῷ Περικλεῖ κομισθῆναι,\n\t\t\t\t\t\t\tκαὶ Λάμπωνα μὲν τὸν μάντιν, ὡς εἶδε τὸ κέρας ἰσχυρὸν καὶ στερεὸν ἐκ\n\t\t\t\t\t\t\tμέσου τοῦ μετώπου πεφυκός, εἰπεῖν ὅτι δυεῖν οὐσῶν ἐν τῇ πόλει\n\t\t\t\t\t\t\tδυναστειῶν, τῆς Θουκυδίδου καὶ Περικλέους, εἰς ἕνα περιστήσεται τὸ\n\t\t\t\t\t\t\tκράτος παρʼ ᾧ γένοιτο τὸ σημεῖον· τὸν δʼ Ἀναξαγόραν τοῦ κρανίου\n\t\t\t\t\t\t\tδιακοπέντος ἐπιδεῖξαι τὸν ἐγκέφαλον οὐ πεπληρωκότα τὴν βάσιν, ἀλλʼ ὀξὺν\n\t\t\t\t\t\t\tὥσπερ ὠὸν ἐκ τοῦ παντὸς ἀγγείου συνωλισθηκότα κατὰ τὸν τόπον ἐκεῖνον\n\t\t\t\t\t\t\tὅθεν ἡ ῥίζα τοῦ κέρατος εἶχε τὴν ἀρχήν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t καὶ τότε μὲν θαυμασθῆναι τὸν Ἀναξαγόραν ὑπὸ τῶν παρόντων, ὀλίγῳ δʼ\n\t\t\t\t\t\t\tὕστερον τὸν Λάμπωνα, τοῦ μὲν Θουκυδίδου καταλυθέντος, τῶν δὲ τοῦ δήμου\n\t\t\t\t\t\t\tπραγμάτων ὁμαλῶς ἁπάντων ὑπὸ τῷ Περικλεῖ γενομένων. \n\t\t\t\t\t\t ἐκώλυε δʼ οὐδέν, οἶμαι, καὶ τὸν φυσικὸν ἐπιτυγχάνειν καὶ τὸν μάντιν, τοῦ\n\t\t\t\t\t\t\tμὲν τὴν αἰτίαν, τοῦ δὲ τὸ τέλος καλῶς ἐκλαμβάνοντος· ὑπέκειτο γὰρ τῷ\n\t\t\t\t\t\t\tμέν, ἐκ τίνων γέγονε καὶ πῶς πέφυκε, θεωρῆσαι, τῷ δέ, πρὸς τί γέγονε καὶ\n\t\t\t\t\t\t\tτί σημαίνει, προειπεῖν. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t οἱ δὲ τῆς αἰτίας τὴν εὕρεσιν ἀναίρεσιν εἶναι λέγοντες τοῦ σημείου οὐκ\n\t\t\t\t\t\t\tἐπινοοῦσιν ἅμα τοῖς θείοις καὶ τὰ τεχνητὰ τῶν συμβόλων ἀθετοῦντες,\n\t\t\t\t\t\t\tψόφους τε δίσκων καὶ φῶτα πυρσῶν καὶ γνωμόνων ἀποσκιασμούς· ὧν ἕκαστον\n\t\t\t\t\t\t\tαἰτίᾳ τινὶ καὶ κατασκευῇ σημεῖον εἶναί τινος πεποίηται. ταῦτα μὲν οὖν\n\t\t\t\t\t\t\tἴσως ἑτέρας ἐστὶ πραγματείας. \n\t\t\t\t\t "
        },
        "6":{
            "0":"\n\t\t\t\t\t\t ὁ δὲ Περικλῆς νέος μὲν ὢν σφόδρα τὸν δῆμον εὐλαβεῖτο. καὶ γὰρ ἐδόκει\n\t\t\t\t\t\t\tΠεισιστράτῳ τῷ τυράννῳ τὸ εἶδος ἐμφερὴς εἶναι, τήν τε φωνὴν ἡδεῖαν οὖσαν\n\t\t\t\t\t\t\tαὐτοῦ καὶ τὴν γλῶτταν εὔτροχον ἐν τῷ διαλέγεσθαι καὶ ταχεῖαν οἱ σφόδρα\n\t\t\t\t\t\t\tγέροντες ἐξεπλήττοντο πρὸς τὴν ὁμοιότητα. πλούτου δὲ καὶ γένους\n\t\t\t\t\t\t\tπροσόντος αὐτῷ λαμπροῦ καὶ φίλων οἳ πλεῖστον ἠδύναντο, φοβούμενος\n\t\t\t\t\t\t\tἐξοστρακισθῆναι, τῶν μὲν πολιτικῶν οὐδὲν ἔπραττεν, ἐν δὲ ταῖς στρατείαις\n\t\t\t\t\t\t\tἀνὴρ ἀγαθὸς ἦν καὶ φιλοκίνδυνος. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἐπεὶ δʼ Ἀριστείδης μὲν ἀποτεθνήκει καὶ Θεμιστοκλῆς ἐξεπεπτώκει, Κίμωνα δʼ\n\t\t\t\t\t\t\tαἱ στρατεῖαι τὰ πολλὰ τῆς Ἑλλάδος ἔξω κατεῖχον, οὕτω δὴ φέρων ὁ Περικλῆς\n\t\t\t\t\t\t\tτῷ δήμῳ προσένειμεν ἑαυτόν, ἀντὶ τῶν πλουσίων καὶ ὀλίγων τὰ τῶν πολλῶν\n\t\t\t\t\t\t\tκαὶ πενήτων ἑλόμενος παρὰ τὴν αὑτοῦ φύσιν ἥκιστα δημοτικὴν οὖσαν. ἀλλʼ,\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ὡς ἔοικε, δεδιὼς μὲν ὑποψίᾳ περιπεσεῖν τυραννίδος, ὁρῶν δʼ ἀριστοκρατικὸν\n\t\t\t\t\t\t\tτὸν Κίμωνα καὶ διαφερόντως ὑπὸ τῶν καλῶν κἀγαθῶν ἀνδρῶν ἀγαπώμενον,\n\t\t\t\t\t\t\tὑπῆλθε τοὺς πολλούς, ἀσφάλειαν μὲν ἑαυτῷ, δύναμιν δὲ κατʼ ἐκείνου\n\t\t\t\t\t\t\tπαρασκευαζόμενος. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t εὐθὺς δὲ καὶ τοῖς περὶ τὴν δίαιταν ἑτέραν τάξιν ἐπέθηκεν. ὁδόν τε γὰρ ἐν\n\t\t\t\t\t\t\tἄστει μίαν ἑωρᾶτο τὴν ἐπʼ ἀγορὰν καὶ τὸ βουλευτήριον πορευόμενος,\n\t\t\t\t\t\t\tκλήσεις τε δείπνων καὶ τὴν τοιαύτην ἅπασαν φιλοφροσύνην καὶ συνήθειαν\n\t\t\t\t\t\t\tἐξέλιπεν, ὡς ἐν οἷς ἐπολιτεύσατο χρόνοις μακροῖς γενομένοις πρὸς μηδένα\n\t\t\t\t\t\t\tτῶν φίλων ἐπὶ δεῖπνον ἐλθεῖν, πλὴν Εὐρυπτολέμου τοῦ ἀνεψιοῦ γαμοῦντος\n\t\t\t\t\t\t\tἄχρι τῶν σπονδῶν παραγενόμενος εὐθὺς ἐξανέστη. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t δειναὶ γὰρ αἱ φιλοφροσύναι παντὸς ὄγκου περιγενέσθαι, καὶ δυσφύλακτον ἐν\n\t\t\t\t\t\t\tσυνηθείᾳ τὸ πρὸς δόξαν σεμνόν ἐστι· τῆς ἀληθινῆς δʼ ἀρετῆς κάλλιστα\n\t\t\t\t\t\t\tφαίνεται τὰ μάλιστα φαινόμενα, καὶ τῶν ἀγαθῶν ἀνδρῶν οὐδὲν οὕτω\n\t\t\t\t\t\t\tθαυμάσιον τοῖς ἐκτὸς ὡς ὁ καθʼ ἡμέραν βίος τοῖς συνοῦσιν. \n\t\t\t\t\t\t ὁ δὲ καὶ τῷ δήμῳ τὸ συνεχὲς\n\t\t\t\t\t\t\tφεύγων καὶ τὸν κόρον οἷον ἐκ διαλειμμάτων ἐπλησίαζεν, οὐκ ἐπὶ παντὶ\n\t\t\t\t\t\t\tπράγματι λέγων, οὐδʼ ἀεὶ παριὼν εἰς τὸ πλῆθος, ἀλλʼ ἑαυτὸν ὥσπερ τὴν\n\t\t\t\t\t\t\tΣαλαμινίαν τριήρη, φησὶ Κριτόλαος, πρὸς τὰς μεγάλας χρείας ἐπιδιδούς,\n\t\t\t\t\t\t\tτἆλλα δὲ φίλους καὶ ῥήτορας ἑτέρους καθιεὶς ἔπραττεν. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t ὧν ἕνα φασὶ γενέσθαι τὸν Ἐφιάλτην, ὃς κατέλυσε τὸ κράτος τῆς ἐξ Ἀρείου\n\t\t\t\t\t\t\tπάγου βουλῆς, πολλήν, κατὰ τὸν Πλάτωνα, καὶ ἄκρατον τοῖς πολίταις\n\t\t\t\t\t\t\tἐλευθερίαν οἰνοχοῶν, ὑφʼ ἧς, ὥσπερ ἵππον, ἐξυβρίσαντα τὸν δῆμον οἱ\n\t\t\t\t\t\t\tκωμῳδοποιοὶ λέγουσι πειθαρχεῖν οὐκέτι τολμᾶν, ἀλλὰ δάκνειν τὴν Εὔβοιαν\n\t\t\t\t\t\t\tκαὶ ταῖς νήσοις ἐπιπηδᾶν. \n\t\t\t\t\t "
        },
        "7":{
            "0":"\n\t\t\t\t\t\t τῇ μέντοι περὶ τὸν βίον κατασκευῇ καὶ τῷ μεγέθει τοῦ φρονήματος ἁρμόζοντα\n\t\t\t\t\t\t\tλόγον, ὥσπερ ὄργανον, ἐξαρτυόμενος παρενέτεινε πολλαχοῦ τὸν Ἀναξαγόραν,\n\t\t\t\t\t\t\tοἷον βαφὴν τῇ ῥητορικῇ τὴν φυσιολογίαν ὑποχεόμενος. τὸ γὰρ ὑψηλόνουν\n\t\t\t\t\t\t\tτοῦτο καὶ πάντη τελεσιουργόν, ὡς ὁ θεῖος Πλάτων φησί, πρὸς τῷ εὐφυὴς\n\t\t\t\t\t\t\tεἶναι κτησάμενοσ ἐκ φυσιολογίας, καὶ τὸ πρόσφορον ἑλκύσας ἐπὶ τὴν τῶν\n\t\t\t\t\t\t\tλόγων τέχνην, πολὺ πάντων διήνεγκε. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t διὸ καὶ τὴν ἐπίκλησιν αὐτῷ γενέσθαι λέγουσι· καίτοι τινὲς ἀπὸ τῶν οἷς\n\t\t\t\t\t\t\tἐκόσμησε τὴν πόλιν, οἱ δʼ ἀπὸ τῆς ἐν τῇ πολιτείᾳ καὶ ταῖς στρατηγίαις\n\t\t\t\t\t\t\tδυνάμεως Ὀλύμπιον αὐτὸν οἴονται προσαγορευθῆναι· καὶ συνδραμεῖν οὐδὲν\n\t\t\t\t\t\t\tἀπέοικεν ἀπὸ πολλῶν προσόντων τῷ ἀνδρὶ τὴν δόξαν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t αἱ μέντοι κωμῳδίαι τῶν τότε διδασκάλων σπουδῇ τε πολλὰς καὶ μετὰ γέλωτος\n\t\t\t\t\t\t\tἀφεικότων φωνὰς εἰς αὐτόν, ἐπὶ τῷ λόγῳ μάλιστα τὴν προσωνυμίαν γενέσθαι\n\t\t\t\t\t\t\tδηλοῦσι, βροντᾶν μὲν αὐτὸν καὶ ἀστράπτειν, ὅτε δημηγοροίη, δεινὸν\n\t\t\t\t\t\t\tδὲ κεραυνὸν ἐν γλώσσῃ φέρειν λεγόντων. \n\t\t\t\t\t\t διαμνημονεύεται δέ τις καὶ Θουκυδίδου τοῦ Μελησίου λόγος εἰς τὴν\n\t\t\t\t\t\t\tδεινότητα τοῦ Περικλέους μετὰ παιδιᾶς εἰρημένος. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἦν μὲν γὰρ ὁ Θουκυδίδης τῶν καλῶν καὶ ἀγαθῶν ἀνδρῶν, καὶ πλεῖστον\n\t\t\t\t\t\t\tἀντεπολιτεύσατο τῷ Περικλεῖ χρόνον· Ἀρχιδάμου δὲ τοῦ Λακεδαιμονίων\n\t\t\t\t\t\t\tβασιλέως πυνθανομένου πότερον αὐτὸς ἢ Περικλῆς παλαίει βέλτιον, ὅταν, \n\t\t\t\t\t\t\tεἶπεν, ἐγὼ καταβάλω παλαίων, ἐκεῖνος ἀντιλέγων ὡς οὐ πέπτωκε, νικᾷ καὶ\n\t\t\t\t\t\t\tμεταπείθει τοὺς ὁρῶντας. \n\t\t\t\t\t\t οὐ μὴν ἀλλὰ καὶ αὐτὸς ὁ Περικλῆς περὶ τὸν λόγον εὐλαβὴς ἦν, ὥστʼ ἀεὶ πρὸς\n\t\t\t\t\t\t\tτὸ βῆμα βαδίζων εὔχετο τοῖς θεοῖς μηδὲ ῥῆμα μηδὲν ἐκπεσεῖν ἄκοντος αὐτοῦ\n\t\t\t\t\t\t\tπρὸς τὴν προκειμένην χρείαν ἀνάρμοστον. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ἔγγραφον μὲν οὖν οὐδὲν ἀπολέλοιπε πλὴν τῶν ψηφισμάτων· ἀπομνημονεύεται δʼ\n\t\t\t\t\t\t\tὀλίγα παντάπασιν· οἷον τὸ τὴν Αἴγιναν ὡς λήμην τοῦ Πειραιῶς ἀφελεῖν\n\t\t\t\t\t\t\tκελεῦσαι, καὶ τὸ τὸν πόλεμον ἤδη φάναι καθορᾶν ἀπὸ Πελοποννήσου\n\t\t\t\t\t\t\tπροσφερόμενον. καί ποτε τοῦ Σοφοκλέους, ὅτε συστρατηγῶν ἐξέπλευσε μετʼ\n\t\t\t\t\t\t\tαὐτοῦ, παῖδα καλὸν ἐπαινέσαντος, οὐ μόνον, ἔφη, τὰς χεῖρας, ὦ\n\t\t\t\t\t\t\tΣοφόκλεις, δεῖ καθαρὰς ἔχειν τὸν στρατηγόν, ἀλλὰ καὶ τὰς ὄψεις. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t ὁ δὲ Στησίμβροτός φησιν ὅτι τοὺς ἐν Σάμῳ τεθνηκότας ἐγκωμιάζων ἐπὶ τοῦ\n\t\t\t\t\t\t\tβήματος ἀθανάτους ἔλεγε γεγονέναι καθάπερ τοὺς θεούς· οὐ γὰρ ἐκείνους\n\t\t\t\t\t\t\tαὐτοὺς ὁρῶμεν, ἀλλὰ ταῖς τιμαῖς ἃς ἔχουσι, καὶ τοῖς ἀγαθοῖς ἃ\n\t\t\t\t\t\t\tπαρέχουσιν, ἀθανάτους εἶναι τεκμαιρόμεθα· ταῦτʼ οὖν ὑπάρχειν καὶ τοῖς\n\t\t\t\t\t\t\tὑπὲρ τῆς πατρίδος ἀποθανοῦσιν. \n\t\t\t\t\t "
        },
        "8":{
            "0":"\n\t\t\t\t\t\t ἐπεὶ δὲ Θουκυδίδης μὲν ἀριστοκρατικήν τινα τὴν τοῦ Περικλέους ὑπογράφει\n\t\t\t\t\t\t\tπολιτείαν, λόγῳ μὲν οὖσαν δημοκρατίαν, ἔργῳ δʼ ὑπὸ τοῦ πρώτου ἀνδρὸς\n\t\t\t\t\t\t\tἀρχήν, ἄλλοι δὲ πολλοὶ πρῶτον ὑπʼ ἐκείνου φασὶ τὸν δῆμον ἐπὶ κληρουχίας\n\t\t\t\t\t\t\tκαὶ θεωρικὰ καὶ μισθῶν διανομὰς προαχθῆναι, κακῶς ἐθισθέντα καὶ\n\t\t\t\t\t\t\tγενόμενον πολυτελῆ καὶ ἀκόλαστον ὑπὸ τῶν τότε πολιτευμάτων ἀντὶ σώφρονος\n\t\t\t\t\t\t\tκαὶ αὐτουργοῦ, θεωρείσθω διὰ τῶν πραγμάτων αὐτῶν ἡ αἰτία τῆς μεταβολῆς. \n\t\t\t\t\t\t ἐν ἀρχῇ μὲν γάρ, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὥσπερ εἴρηται, πρὸς τὴν Κίμωνος δόξαν ἀντιταττόμενος ὑπεποιεῖτο τὸν\n\t\t\t\t\t\t\tδῆμον· ἐλαττούμενος δὲ πλούτῳ καὶ χρήμασιν, ἀφʼ ὧν ἐκεῖνος ἀνελάμβανε\n\t\t\t\t\t\t\tτοὺς πένητας, δεῖπνόν τε καθʼ ἡμέραν τῷ δεομένῳ παρέχων Ἀθηναίων, καὶ\n\t\t\t\t\t\t\tτοὺς πρεσβυτέρους ἀμφιεννύων, τῶν τε χωρίων τοὺς φραγμοὺς ἀφαιρῶν ὅπως\n\t\t\t\t\t\t\tὀπωρίζωσιν οἱ βουλόμενοι, τούτοις ὁ Περικλῆς καταδημαγωγούμενος τρέπεται\n\t\t\t\t\t\t\tπρὸς τὴν τῶν δημοσίων διανομήν, συμβουλεύσαντος αὐτῷ Δαμωνίδου τοῦ\n\t\t\t\t\t\t\tὌαθεν, ὡς Ἀριστοτέλης ἱστόρηκε. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t καὶ ταχὺ θεωρικοῖς καὶ δικαστικοῖς λήμμασιν ἄλλαις τε μισθοφοραῖς καὶ\n\t\t\t\t\t\t\tχορηγίαις συνδεκάσας τὸ πλῆθος, ἐχρῆτο κατὰ τῆς ἐξ Ἀρείου πάγου βουλῆς,\n\t\t\t\t\t\t\tἧς αὐτὸς οὐ μετεῖχε διὰ τὸ μήτʼ ἄρχων μήτε θεσμοθέτης μήτε βασιλεὺς μήτε\n\t\t\t\t\t\t\tπολέμαρχος λαχεῖν. αὗται γὰρ αἱ ἀρχαὶ κληρωταί τε ἦσαν ἐκ παλαιοῦ, καὶ\n\t\t\t\t\t\t\tδιʼ αὐτῶν οἱ δοκιμασθέντες ἀνέβαινον εἰς Ἄρειον πάγον. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t διὸ καὶ μᾶλλον ἰσχύσας ὁ Περικλῆς ἐν τῷ δήμῳ κατεστασίασε τὴν βουλήν,\n\t\t\t\t\t\t\tὥστε τὴν μὲν ἀφαιρεθῆναι τὰς πλείστας κρίσεις διʼ Ἐφιάλτου, Κίμωνα δʼ ὡς\n\t\t\t\t\t\t\tφιλολάκωνα καὶ μισόδημον ἐξοστρακισθῆναι, πλούτῳ μὲν καὶ γένει μηδενὸς\n\t\t\t\t\t\t\tἀπολειπόμενον, νίκας δὲ καλλίστας νενικηκότα τοὺς βαρβάρους καὶ χρημάτων\n\t\t\t\t\t\t\tπολλῶν καὶ λαφύρων ἐμπεπληκότα τὴν πόλιν, ὡς ἐν τοῖς περὶ ἐκείνου\n\t\t\t\t\t\t\tγέγραπται. τοσοῦτον ἦν τὸ κράτος ἐν τῷ δήμῳ τοῦ Περικλέους. \n\t\t\t\t\t "
        },
        "9":{
            "0":"\n\t\t\t\t\t\t ὁ μὲν οὖν ἐξοστρακισμὸς ὡρισμένην εἶχε νόμῳ δεκαετίαν τοῖς φεύγουσιν· ἐν\n\t\t\t\t\t\t\tδὲ τῷ διὰ μέσου Λακεδαιμονίων στρατῷ μεγάλῳ ἐμβαλόντων εἰς τὴν\n\t\t\t\t\t\t\tΤαναγρικὴν καὶ τῶν Ἀθηναίων εὐθὺς ὁρμησάντων ἐπʼ αὐτούς, ὁ μὲν Κίμων\n\t\t\t\t\t\t\tἐλθὼν ἐκ τῆς φυγῆς ἔθετο μετὰ τῶν φυλετῶν εἰς λόχον τὰ ὅπλα καὶ διʼ\n\t\t\t\t\t\t\tἔργων ἀπολύεσθαι τὸν Λακωνισμὸν ἐβούλετο, συγκινδυνεύσας τοῖς πολίταις,\n\t\t\t\t\t\t\tοἱ δὲ φίλοι τοῦ Περικλέους συστάντες ἀπήλασαν αὐτὸν ὡς φυγάδα. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t διὸ καὶ δοκεῖ Περικγῆς ἐρρωμενέστατα τὴν μάχην\n\t\t\t\t\t\t\tἐκείνην ἀγωνίσασθαι καὶ γενέσθαι πάντων ἐπιφανέστατος ἀφειδήσας τοῦ\n\t\t\t\t\t\t\tσώματος. ἔπεσον δὲ καὶ τοῦ Κίμωνος οἱ φίλοι πάντες ὁμαλῶς, οὓς Περικλῆς\n\t\t\t\t\t\t\tσυνεπῃτιᾶτο τοῦ Λακωνισμοῦ· καὶ μετάνοια δεινὴ τοὺς Ἀθηναίους καὶ πόθος\n\t\t\t\t\t\t\tἔσχε τοῦ Κίμωνος, ἡττημένους μὲν ἐπὶ τῶν ὅρων τῆς Ἀττικῆς, προσδοκῶντας\n\t\t\t\t\t\t\tδὲ βαρὺν εἰς ἔτους ὥραν πόλεμον. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t αἰσθόμενος οὖν ὁ Περικλῆς οὐκ ὤκνησε χαρίσασθαι τοῖς πολλοῖς, ἀλλὰ τὸ\n\t\t\t\t\t\t\tψήφισμα γράψας αὐτὸς ἐκάλει τὸν ἄνδρα, κἀκεῖνος κατελθὼν εἰρήνην ἐποίησε\n\t\t\t\t\t\t\tταῖς πόλεσιν. οἰκείως γὰρ εἶχον οἱ Λακεδαιμόνιοι πρὸς αὐτὸν ὥσπερ\n\t\t\t\t\t\t\tἀπήχθοντο τῷ Περικλεῖ καὶ τοῖς ἄλλοις δημαγωγοῖς. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἔνιοι δέ φασιν οὐ πρότερον γραφῆναι τῷ Κίμωνι τὴν κάθοδον ὑπὸ τοῦ\n\t\t\t\t\t\t\tΠερικλέους ἢ συνθήκας αὐτοῖς ἀπορρήτους γενέσθαι διʼ Ἐλπινίκης, τῆς\n\t\t\t\t\t\t\tΚίμωνος ἀδελφῆς, ὥστε Κίμωνα μὲν ἐκπλεῦσαι λαβόντα ναῦς διακοσίας καὶ\n\t\t\t\t\t\t\tτῶν ἔξω στρατηγεῖν, καταστρεφόμενον τὴν βασιλέως χώραν, Περικλεῖ δὲ τὴν\n\t\t\t\t\t\t\tἐν ἄστει δύναμιν ὑπάρχειν. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ἐδόκει δὲ καὶ πρότερον ἡ Ἐλπινίκη τῷ Κίμωνι τὸν Περικλέα πρᾳότερον\n\t\t\t\t\t\t\tπαρασχεῖν, ὅτε τὴν θανατικὴν δίκην ἔφευγεν. ἦν μὲν γὰρ εἷς τῶν κατηγόρων\n\t\t\t\t\t\t\tὁ Περικλῆς ὑπὸ τοῦ δήμου προβεβλημένος, ἐλθούσης δὲ πρὸς αὐτὸν τῆς\n\t\t\t\t\t\t\tἘλπινίκης καὶ δεομένης μειδιάσας εἶπεν· ὦ Ἐλπινίκη, γραῦς εἶ, γραῦς εἶ,\n\t\t\t\t\t\t\tὡς πράγματα τηλικαῦτα πράσσειν. οὐ μὴν ἀλλὰ καὶ πρὸς τὸν λόγον ἅπαξ\n\t\t\t\t\t\t\tἀνέστη, τὴν προβολὴν ἀφοσιούμενος, καὶ τῶν κατηγόρων ἐλάχιστα τὸν Κίμωνα\n\t\t\t\t\t\t\tλυπήσας ἀπεχώρησε. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t πῶς ἂν οὖν τις Ἰδομενεῖ πιστεύσειε κατηγοροῦντι τοῦ Περικλέους ὡς τὸν\n\t\t\t\t\t\t\tδημαγωγὸν Ἐφιάλτην φίλον γενόμενον καὶ κοινωνὸν ὄντα τῆς ἐν τῇ πολιτείᾳ\n\t\t\t\t\t\t\tπροαιρέσεως δολοφονήσαντος διὰ ζηλοτυπίαν καὶ φθόνον τῆς δόξης; ταῦτα\n\t\t\t\t\t\t\tγὰρ οὐκ οἶδʼ ὅθεν συναγαγὼν ὥσπερ χολὴν τἀνδρὶ προσβέβληκε, πάντῃ μὲν\n\t\t\t\t\t\t\tἴσως οὐκ ἀνεπιλήπτῳ, φρόνημα δʼ εὐγενὲς ἔχοντι καὶ ψυχὴν φιλότιμον, οἷς\n\t\t\t\t\t\t\tοὐδὲν ἐμφύεται πάθος ὠμὸν οὕτω καὶ θηριῶδες. \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t Ἐφιάλτην μὲν οὖν φοβερὸν ὄντα τοῖς ὀλιγαρχικοῖς καὶ περὶ τὰς εὐθύνας καὶ\n\t\t\t\t\t\t\tδιώξεις τῶν τὸν δῆμον ἀδικούντων ἀπαραίτητον ἐπιβουλεύσαντες οἱ ἐχθροὶ\n\t\t\t\t\t\t\tδιʼ Ἀριστοδίκου τοῦ Ταναγρικοῦ κρυφαίως ἀνεῖλον, ὡς Ἀριστοτέλης εἴρηκεν.\n\t\t\t\t\t\t\tἐτελεύτησε δὲ Κίμων ἐν Κύπρῳ στρατηγῶν. \n\t\t\t\t\t "
        },
        "10":{
            "0":"\n\t\t\t\t\t\t οἱ δʼ ἀριστοκρατικοὶ μέγιστον μὲν ἤδη τὸν Περικλέα καὶ πρόσθεν ὁρῶντες\n\t\t\t\t\t\t\tγεγονότα τῶν πολιτῶν, βουλόμενοι δʼ ὅμως εἶναι τινα τὸν πρὸς αὐτὸν\n\t\t\t\t\t\t\tἀντιτασσόμενον ἐν τῇ πόλει καὶ τὴν δύναμιν ἀμβλύνοντα, ὥστε μὴ κομιδῇ\n\t\t\t\t\t\t\tμοναρχίαν εἶναι, Θουκυδίδην τὸν Ἀλωπεκῆθεν, ἄνδρα σώφρονα καὶ κηδεστὴν\n\t\t\t\t\t\t\tΚίμωνος, ἀντέστησαν ἐναντιωσόμενον, ὃς ἧττον μὲν ὢν πολεμικὸς τοῦ\n\t\t\t\t\t\t\tΚίμωνος, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἀγοραῖος δὲ καὶ πολιτικὸς μᾶλλον, οἰκουρῶν ἐν ἄστει καὶ περὶ τὸ βῆμα τῷ\n\t\t\t\t\t\t\tΠερικλεῖ συμπλεκόμενος, ταχὺ τὴν πολιτείαν εἰς ἀντίπαλον κατέστησεν. \n\t\t\t\t\t\t οὐ γὰρ εἴασε τοὺς καλοὺς κἀγαθοὺς καλουμένους ἄνδρας ἐνδιεσπάρθαι καὶ\n\t\t\t\t\t\t\tσυμμεμῖχθαι πρὸς τὸν δῆμον, ὡς πρότερον, ὑπὸ πλήθους ἠμαυρωμένους τὸ\n\t\t\t\t\t\t\tἀξίωμα, χωρὶς δὲ διακρίνας καὶ συναγαγὼν εἰς ταὐτὸ τὴν πάντων δύναμιν\n\t\t\t\t\t\t\tἐμβριθῆ γενομένην ὥσπερ ἐπὶ ζυγοῦ ῥοπὴν ἐποίησεν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἦν μὲν γὰρ ἐξ ἀρχῆς διπλόη τις ὕπουλος, ὥσπερ ἐν σιδήρῳ, διαφορὰν\n\t\t\t\t\t\t\tὑποσημαίνουσα δημοτικῆς καὶ ἀριστοκρατικῆς προαιρέσεως, ἡ δʼ ἐκείνων\n\t\t\t\t\t\t\tἅμιλλα καὶ φιλοτιμία τῶν ἀνδρῶν βαθυτάτην τομὴν τεμοῦσα τῆς πόλεως τὸ\n\t\t\t\t\t\t\tμὲν δῆμον, τὸ δʼ ὀλίγους ἐποίησε καλεῖσθαι. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t διὸ καὶ τότε μάλιστα τῷ δήμῳ τὰς ἡνίας ἀνεὶς ὁ Περικλῆς ἐπολιτεύετο πρὸς\n\t\t\t\t\t\t\tχάριν, ἀεὶ μέν τινα θέαν πανηγυρικὴν ἢ ἑστίασιν ἢ πομπὴν εἶναι\n\t\t\t\t\t\t\tμηχανώμενος ἐν ἄστει καὶ διαπαιδαγωγῶν οὐκ ἀμούσοις ἡδοναῖσ τὴν πόλιν,\n\t\t\t\t\t\t\tἑξήκοντα δὲ τριήρεις καθʼ ἕκαστον ἐνιαυτὸν ἐκπέμπων, ἐν αἷς πολλοὶ τῶν\n\t\t\t\t\t\t\tπολιτῶν ἔπλεον ὀκτὼ μῆνας ἔμμισθοι, μελετῶντες ἅμα καὶ μανθάνοντες τὴν\n\t\t\t\t\t\t\tναυτικὴν ἐμπειρίαν. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t πρὸς δὲ τούτοις χιλίους μὲν ἔστειλεν εἰς Χερρόνησον κληρούχους, εἰς δὲ\n\t\t\t\t\t\t\tΝάξον πεντακοσίους, εἰς δὲ Ἄνδρον τοὺς ἡμίσεις τούτων, εἰς\n\t\t\t\t\t\t\tδὲ Θρᾴκην χιλίους Βισάλταις συνοικήσοντας, ἄλλους δʼ εἰς Ἰταλίαν\n\t\t\t\t\t\t\tοἰκιζομένης Συβάρεως, ἣν Θουρίους προσηγόρευσαν. καὶ ταῦτʼ ἔπραττεν\n\t\t\t\t\t\t\tἀποκουφίζων μὲν ἀργοῦ καὶ διὰ σχολὴν πολυπράγμονος ὄχλου τὴν πόλιν,\n\t\t\t\t\t\t\tἐπανορθούμενος δὲ τὰς ἀπορίας τοῦ δήμου, φόβον δὲ καὶ φρουρὰν τοῦ μὴ\n\t\t\t\t\t\t\tνεωτερίζειν τι παρακατοικίζων τοῖς συμμάχοις. \n\t\t\t\t\t "
        },
        "11":{
            "0":"\n\t\t\t\t\t\t ὃ δὲ πλείστην μὲν ἡδονὴν ταῖς Ἀθήναις καὶ κόσμον ἤνεγκε, μεγίστην δὲ τοῖς\n\t\t\t\t\t\t\tἄλλοις ἔκπληξιν ἀνθρώποις, μόνον δὲ τῇ Ἑλλάδι μαρτυρεῖ μὴ ψεύδεσθαι τὴν\n\t\t\t\t\t\t\tλεγομένην δύναμιν αὐτῆς ἐκείνην καὶ τὸν παλαιὸν ὄλβον, ἡ τῶν ἀναθημάτων\n\t\t\t\t\t\t\tκατασκευή, τοῦτο μάλιστα τῶν πολιτευμάτων τοῦ Περικλέους ἐβάσκαινον οἱ\n\t\t\t\t\t\t\tἐχθροὶ καὶ διέβαλλον ἐν ταῖς ἐκκλησίαις, βοῶντες ὡς ὁ μὲν δῆμος ἀδοξεῖ\n\t\t\t\t\t\t\tκαὶ κακῶς ἀκούει τὰ κοινὰ τῶν Ἑλλήνων χρήματα πρὸς αὑτὸν ἐκ Δήλου\n\t\t\t\t\t\t\tμεταγαγών, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἣ δʼ ἔνεστιν αὐτῷ πρὸς τοὺς ἐγκαλοῦντας εὐπρεπεστάτη τῶν προφάσεων,\n\t\t\t\t\t\t\tδείσαντα τοὺς βαρβάρους ἐκεῖθεν ἀνελέσθαι καὶ φυλάττειν ἐν ὀχυρῷ τὰ\n\t\t\t\t\t\t\tκοινά, ταύτην ἀνῄρηκε Περικλῆς· καὶ δοκεῖ δεινὴν ὕβριν ἡ Ἑλλὰς\n\t\t\t\t\t\t\tὑβρίζεσθαι καὶ τυραννεῖσθαι περιφανῶς, ὁρῶσα τοῖς εἰσφερομένοις ὑπʼ\n\t\t\t\t\t\t\tαὐτῆς ἀναγκαίως πρὸς τὸν πόλεμον ἡμᾶς τὴν πόλιν καταχρυσοῦντας καὶ\n\t\t\t\t\t\t\tκαλλωπίζοντας ὥσπερ ἀλαζόνα γυναῖκα, περιαπτομένην λίθους πολυτελεῖς καὶ\n\t\t\t\t\t\t\tἀγάλματα καὶ ναοὺς χιλιοταλάντους. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἐδίδασκεν οὖν ὁ Περικλῆς τὸν δῆμον ὅτι χρημάτων μὲν οὐκ ὀφείλουσι τοῖς\n\t\t\t\t\t\t\tσυμμάχοις λόγον προπολεμοῦντες αὐτῶν καὶ τοὺς βαρβάρους ἀνείργοντες, οὐχ\n\t\t\t\t\t\t\tἵππον, οὐ ναῦν, οὐχ ὁπλίτην, ἀλλὰ χρήματα μόνον τελούντων, ἃ τῶν\n\t\t\t\t\t\t\tδιδόντων οὐκ ἔστιν, ἀλλὰ τῶν λαμβανόντων, ἂν παρέχωσιν ἀνθʼ οὗ\n\t\t\t\t\t\t\tλαμβάνουσι· \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t δεῖ δὲ τῆς πόλεως κατεσκευασμένης ἱκανῶς τοῖς ἀναγκαίοις πρὸς τὸν\n\t\t\t\t\t\t\tπόλεμον, εἰς ταῦτα τὴν εὐπορίαν τρέπειν αὐτῆς ἀφʼ ὧν δόξα μὲν γενομένων\n\t\t\t\t\t\t\tἀΐδιος, εὐπορία δὲ γινομένων ἑτοίμη παρέσται, παντοδαπῆς ἐργασίας\n\t\t\t\t\t\t\tφανείσης καὶ ποικίλων χρειῶν, αἳ πᾶσαν μὲν τέχνην ἐγείρουσαι, πᾶσαν δὲ\n\t\t\t\t\t\t\tχεῖρα κινοῦσαι, σχεδὸν ὅλην ποιοῦσιν ἔμμισθον τὴν πόλιν, ἐξ αὑτῆς ἅμα\n\t\t\t\t\t\t\tκοσμουμένην καὶ τρεφομένην. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t τοῖς μὲν γὰρ ἡλικίαν ἔχουσι καὶ ῥώμην αἱ στρατεῖαι τὰς ἀπὸ τῶν κοινῶν\n\t\t\t\t\t\t\tεὐπορίας παρεῖχον, τὸν δʼ ἀσύντακτον καὶ βάναυσον ὄχλον οὔτʼ ἄμοιρον\n\t\t\t\t\t\t\tεἶναι λημμάτων βουλόμενος οὔτε λαμβάνειν ἀργὸν καὶ σχολάζοντα, μεγάλας\n\t\t\t\t\t\t\tκατασκευασμάτων ἐπιβολὰς καὶ πολυτέχνους ὑποθέσεις ἔργων διατριβὴν\n\t\t\t\t\t\t\tἐχόντων ἐνέβαλε φέρων εἰς τὸν δῆμον, ἵνα μηδὲν ἧττον τῶν πλεόντων καὶ\n\t\t\t\t\t\t\tφρουρούντων καὶ στρατευομένων τὸ οἰκουροῦν ἔχῃ πρόφασιν ἀπὸ τῶν δημοσίων\n\t\t\t\t\t\t\tὠφελεῖσθαι καὶ μεταλαμβάνειν. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t ὅπου γὰρ ὕλη μὲν ἦν λίθος, χαλκός, ἐλέφας, χρυσός, ἔβενος, κυπάρισσος, αἱ\n\t\t\t\t\t\t\tδὲ ταύτην ἐκπονοῦσαι καὶ κατεργαζόμεναι τέχναι, τέκτονες, πλάσται,\n\t\t\t\t\t\t\tχαλκοτύποι, λιθουργοί, βαφεῖς, χρυσοῦ μαλακτῆρες καὶ ἐλέφαντος,\n\t\t\t\t\t\t\tζωγράφοι, ποικιλταί, τορευταί, πομποὶ δὲ τούτων καὶ κομιστῆρες, ἔμποροι\n\t\t\t\t\t\t\tκαὶ ναῦται καὶ κυβερνῆται κατὰ θάλατταν, \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t οἱ δὲ κατὰ γῆν ἁμαξοπηγοὶ καὶ ζευγοτρόφοι καὶ ἡνίοχοι καὶ καλωστρόφοι καὶ\n\t\t\t\t\t\t\tλινουργοὶ καὶ σκυτοτόμοι καὶ ὁδοποιοὶ καὶ μεταλλεῖς, ἑκάστη δὲ τέχνη,\n\t\t\t\t\t\t\tκαθάπερ στρατηγὸς ἴδιον στράτευμα, τὸν θητικὸν ὄχλον καὶ ἰδιώτην\n\t\t\t\t\t\t\tσυντεταγμένον εἶχεν, ὄργανον καὶ σῶμα τῆς ὑπηρεσίας γινόμενον, εἰς\n\t\t\t\t\t\t\tπᾶσαν, ὡς ἔπος εἰπεῖν, ἡλικίαν καὶ φύσιν αἱ χρεῖαι διένεμον καὶ\n\t\t\t\t\t\t\tδιέσπειρον τὴν εὐπορίαν. \n\t\t\t\t\t "
        },
        "12":{
            "0":"\n\t\t\t\t\t\t ἀναβαινόντων δὲ τῶν ἔργων ὑπερηφάνων μὲν μεγέθει, μορφῇ δʼ ἀμιμήτων καὶ\n\t\t\t\t\t\t\tχάριτι, τῶν δημιουργῶν ἁμιλλωμένων ὑπερβάλλεσθαι τὴν δημιουργίαν τῇ\n\t\t\t\t\t\t\tκαλλιτεχνίᾳ, μάλιστα θαυμάσιον ἦν τὸ τάχος. ὧν γὰρ ἕκαστον ᾤοντο πολλαῖς\n\t\t\t\t\t\t\tδιαδοχαῖς καὶ ἡλικίαις μόλις ἐπὶ τέλος ἀφίξεσθαι, ταῦτα πάντα μιᾶς ἀκμῇ\n\t\t\t\t\t\t\tπολιτείας ἐλάμβανε τὴν συντέλειαν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t καίτοι ποτέ φασιν Ἀγαθάρχου τοῦ ζωγράφου μέγα φρονοῦντος ἐπὶ τῷ ταχὺ καὶ\n\t\t\t\t\t\t\tῥᾳδίως τὰ ζῷα ποιεῖν ἀκούσαντα τὸν Ζεῦξιν εἰπεῖν· ἐγὼ δʼ ἐν πολλῷ\n\t\t\t\t\t\t\tχρόνῳ. ἡ γὰρ ἐν τῷ ποιεῖν εὐχέρεια καὶ ταχύτης οὐκ ἐντίθησι βάρος ἔργῳ\n\t\t\t\t\t\t\tμόνιμον οὐδὲ κάλλους ἀκρίβειαν· ὁ δʼ εἰς τὴν γένεσιν τῷ πόνῳ\n\t\t\t\t\t\t\tπροδανεισθεὶς χρόνος ἐν τῇ σωτηρίᾳ τοῦ γενομένου τὴν ἰσχὺν ἀποδίδωσιν.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ὅθεν καὶ μᾶλλον θαυμάζεται τὰ Περικλέους ἔργα πρὸς πολὺν χρόνον ἐν ὀλίγῳ\n\t\t\t\t\t\t\tγενόμενα. κάλλει μὲν γὰρ ἕκαστον εὐθὺς ἦν τότε ἀρχαῖον, ἀκμῇ δὲ μέχρι\n\t\t\t\t\t\t\tνῦν πρόσφατόν ἐστι καὶ νεουργόν· οὕτως ἐπανθεῖ καινότης ἀεί τις ἄθικτον ὑπὸ τοῦ χρόνου διατηροῦσα τὴν\n\t\t\t\t\t\t\tὄψιν, ὥσπερ ἀειθαλὲς πνεῦμα καὶ ψυχὴν ἀγήρω καταμεμιγμένην τῶν ἔργων\n\t\t\t\t\t\t\tἐχόντων. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t πάντα δὲ διεῖπε καὶ πάντων ἐπίσκοπος ἦν αὐτῷ Φειδίας, καίτοι μεγάλους\n\t\t\t\t\t\t\tἀρχιτέκτονας ἐχόντων καὶ τεχνίτας τῶν ἔργων. τὸν μὲν γὰρ ἑκατόμπεδον\n\t\t\t\t\t\t\tΠαρθενῶνα Καλλικράτης εἰργάζετο καὶ Ἰκτῖνος, τὸ δʼ ἐν Ἐλευσῖνι\n\t\t\t\t\t\t\tτελεστήριον ἤρξατο μὲν Κόροιβος οἰκοδομεῖν, καὶ τοὺς ἐπʼ ἐδάφους κίονας\n\t\t\t\t\t\t\tἔθηκεν οὗτος καὶ τοῖς ἐπιστυλίοις ἐπέζευξεν· ἀποθανόντος δὲ τούτου\n\t\t\t\t\t\t\tΜεταγένης ὁ Ξυπέτιος τὸ διάζωμα καὶ τοὺς ἄνω κίονας ἐπέστησε· \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t τὸ δʼ ὀπαῖον ἐπὶ τοῦ ἀνακτόρου Ξενοκλῆς ὁ Χολαργεὺς ἐκορύφωσε· τὸ δὲ\n\t\t\t\t\t\t\tμακρὸν τεῖχος, περὶ οὗ Σωκράτης ἀκοῦσαί φησιν αὐτὸς εἰσηγουμένου γνώμην\n\t\t\t\t\t\t\tΠερικλέους, ἠργολάβησε Καλλικράτης. κωμῳδεῖ δὲ τὸ ἔργον Κρατῖνος ὡς\n\t\t\t\t\t\t\tβραδέως περαινόμενον· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t πάλαι γὰρ αὐτό, φησί, \n\t\t\t\t\t\t\t\t\t λόγοισι προάγει Περικλέης, ἔργοισι δʼ οὐδὲ κινεῖ. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Cratinus; Kock, Com. Att. Frag. i. p. 100 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t\t τὸ δʼ Ὠιδεῖον, τῇ μὲν ἐντὸς διαθέσει πολύεδρον καὶ πολύστυλον, τῇ δʼ\n\t\t\t\t\t\t\tἐρέψει περικλινὲς καὶ κάταντες ἐκ μιᾶς κορυφῆς πεποιημένον, εἰκόνα\n\t\t\t\t\t\t\tλέγουσι γενέσθαι καὶ μίμημα τῆς βασιλέως σκηνῆς, ἐπιστατοῦντος καὶ τούτῳ\n\t\t\t\t\t\t\tΠερικλέους. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t διὸ καὶ πάλιν Κρατῖνος ἐν Θρᾴτταις παίζει πρὸς αὐτόν· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t ὁ σχινοκέφαλος Ζεὺς ὅδε \n\t\t\t\t\t\t\t\t\t προσέρχεται τᾠδεῖον ἐπὶ τοῦ\n\t\t\t\t\t\t\t\t\t\tκρανίου \n\t\t\t\t\t\t\t\t\t ἔχων, ἐπειδὴ τοὔστρακον παροίχεται. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Cratinus, The Thracian Women; Kock, Com. Att. Frag. i. p.\n\t\t\t\t\t\t\t\t\t35 \n\t\t\t\t\t\t\t φιλοτιμούμενος δʼ ὁ Περικλῆς τότε πρῶτον ἐψηφίσατο μουσικῆς ἀγῶνα\n\t\t\t\t\t\t\tτοῖς Παναθηναίοις ἄγεσθαι, καὶ διέταξεν αὐτὸς ἀθλοθέτης αἱρεθεὶς καθότι\n\t\t\t\t\t\t\tχρὴ τοὺς ἀγωνιζομένους αὐλεῖν ἢ ᾄδειν ἢ κιθαρίζειν. ἐθεῶντο δὲ καὶ τότε\n\t\t\t\t\t\t\tκαὶ τὸν ἄλλον χρόνον ἐν Ὠιδείῳ τοὺς μουσικοὺς ἀγῶνας. \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t τὰ δὲ Προπύλαια τῆς ἀκροπόλεως ἐξειργάσθη μὲν ἐν πενταετίᾳ Μνησικλέους\n\t\t\t\t\t\t\tἀρχιτεκτονοῦντος· τύχη δὲ θαυμαστὴ συμβᾶσα περὶ τὴν οἰκοδομίαν ἐμήνυσε\n\t\t\t\t\t\t\tτὴν θεὸν οὐκ ἀποστατοῦσαν, ἀλλὰ συνεφαπτομένην τοῦ ἔργου καὶ\n\t\t\t\t\t\t\tσυνεπιτελοῦσαν. \n\t\t\t\t\t ",
            "7":"\n\t\t\t\t\t\t ὁ γὰρ ἐνεργότατος καὶ προθυμότατος τῶν τεχνιτῶν ἀποσφαλεὶς ἐξ ὕψους ἔπεσε\n\t\t\t\t\t\t\tκαὶ διέκειτο μοχθηρῶς, ὑπὸ τῶν ἰατρῶν ἀπεγνωσμένος. ἀθυμοῦντος δὲ τοῦ\n\t\t\t\t\t\t\tΠερικλέους ἡ θεὸς ὄναρ φανεῖσα συνέταξε θεραπείαν, ᾗ χρώμενος ὁ Περικλῆς\n\t\t\t\t\t\t\tταχὺ καὶ ῥᾳδίως ἰάσατο τὸν ἄνθρωπον. ἐπὶ τούτῳ δὲ καὶ τὸ χαλκοῦν ἄγαλμα\n\t\t\t\t\t\t\tτῆς Ὑγιείας Ἀθηνᾶς ἀνέστησεν ἐν ἀκροπόλει παρὰ τὸν βωμὸν ὃς καὶ πρότερον\n\t\t\t\t\t\t\tἦν, ὡς λέγουσιν. \n\t\t\t\t\t ",
            "8":"\n\t\t\t\t\t\t ὁ δὲ Φειδίας εἰργάζετο μὲν τῆς θεοῦ τὸ χρυσοῦν ἕδος, καὶ τούτου\n\t\t\t\t\t\t\tδημιουργὸς ἐν τῇ στήλῃ ἀναγέγραπται, πάντα δʼ ἦν\n\t\t\t\t\t\t\tσχεδὸν ἐπʼ αὐτῷ, καὶ πᾶσιν, ὡς εἰρήκαμεν, ἐπεστάτει τοῖς τεχνίταις διὰ\n\t\t\t\t\t\t\tφιλίαν Περικλέους. καὶ τοῦτο τῷ μὲν φθόνον, τῷ δὲ βλασφημίαν ἤνεγκεν, ὡς\n\t\t\t\t\t\t\tἐλευθέρας τῷ Περικλεῖ γυναῖκας εἰς τὰ ἔργα φοιτώσας ὑποδεχομένου τοῦ\n\t\t\t\t\t\t\tΦειδίου. \n\t\t\t\t\t ",
            "9":"\n\t\t\t\t\t\t δεξάμενοι δὲ τὸν λόγον οἱ κωμικοὶ πολλὴν ἀσέλγειαν αὐτοῦ κατεσκέδασαν,\n\t\t\t\t\t\t\tεἴς τε τὴν Μενίππου γυναῖκα διαβάλλοντες, ἀνδρὸς φίλου καὶ\n\t\t\t\t\t\t\tὑποστρατηγοῦντος, εἴς τε τὰς Πυριλάμπους ὀρνιθοτροφίας, ὃς ἑταῖρος ὢν\n\t\t\t\t\t\t\tΠερικλέους αἰτίαν εἶχε ταῶνας ὑφιέναι ταῖς γυναιξὶν αἷς ὁ Περικλῆς\n\t\t\t\t\t\t\tἐπλησίαζε. \n\t\t\t\t\t ",
            "10":"\n\t\t\t\t\t\t καὶ τί ἄν τις ἀνθρώπους σατυρικοὺς τοῖς βίοις καὶ τὰς κατὰ τῶν κρειττόνων\n\t\t\t\t\t\t\tβλασφημίας ὥσπερ δαίμονι κακῷ τῷ φθόνῳ τῶν πολλῶν ἀποθύοντας ἑκάστοτε\n\t\t\t\t\t\t\tθαυμάσειεν, ὅπου καὶ Στησίμβροτος ὁ Θάσιος δεινὸν ἀσέβημα καὶ μυθῶδες\n\t\t\t\t\t\t\tἐξενεγκεῖν ἐτόλμησεν εἰς τὴν γυναῖκα τοῦ υἱοῦ κατὰ τοῦ Περικλέους; \n\t\t\t\t\t ",
            "11":"\n\t\t\t\t\t\t οὕτως ἔοικε πάντη χαλεπὸν εἶναι καὶ δυσθήρατον ἱστορίᾳ τἀληθές, ὅταν οἱ\n\t\t\t\t\t\t\tμὲν ὕστερον γεγονότες τὸν χρόνον ἔχωσιν ἐπιπροσθοῦντα τῇ γνώσει τῶν\n\t\t\t\t\t\t\tπραγμάτων, ἡ δὲ τῶν πράξεων καὶ τῶν βίων ἡλικιῶτις ἱστορία τὰ μὲν\n\t\t\t\t\t\t\tφθόνοις καὶ δυσμενείαις, τὰ δὲ χαριζομένη καὶ κολακεύουσα λυμαίνηται καὶ\n\t\t\t\t\t\t\tδιαστρέφῃ τὴν ἀλήθειαν. \n\t\t\t\t\t "
        },
        "13":{
            "0":"\n\t\t\t\t\t\t τῶν δὲ περὶ τὸν Θουκυδίδην ῥητόρων καταβοώντων τοῦ Περικλέους ὡς\n\t\t\t\t\t\t\tσπαθῶντος τὰ χρήματα καὶ τὰς προσόδους ἀπολλύντος, ἠρώτησεν ἐν ἐκκλησίᾳ\n\t\t\t\t\t\t\tτὸν δῆμον εἰ πολλὰ δοκεῖ δεδαπανῆσθαι· φησάντων δὲ πάμπολλα· μὴ\n\t\t\t\t\t\t\tτοίνυν, εἶπεν, ὑμῖν, ἀλλʼ ἐμοὶ δεδαπανήσθω, καὶ τῶν ἀναθημάτων ἰδίαν\n\t\t\t\t\t\t\tἐμαυτοῦ ποιήσομαι τὴν ἐπιγραφήν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t εἰπόντος οὖν ταῦτα τοῦ Περικλέους, εἴτε τὴν μεγαλοφροσύνην αὐτοῦ\n\t\t\t\t\t\t\tθαυμάσαντες εἴτε πρὸς τὴν δόξαν ἀντιφιλοτιμούμενοι τῶν ἔργων, ἀνέκραγον\n\t\t\t\t\t\t\tκελεύοντες ἐκ τῶν δημοσίων ἀναλίσκειν καὶ χορηγεῖν μηδενὸς φειδόμενον.\n\t\t\t\t\t\t\tτέλος δὲ πρὸς τὸν Θουκυδίδην εἰς ἀγῶνα περὶ τοῦ ὀστράκου καταστὰς καὶ\n\t\t\t\t\t\t\tδιακινδυνεύσας ἐκεῖνον μὲν ἐξέβαλε, κατέλυσε δὲ τὴν ἀντιτεταγμένην\n\t\t\t\t\t\t\tἑταιρείαν. \n\t\t\t\t\t "
        },
        "14":{
            "0":"\n\t\t\t\t\t\t ὡς οὖν παντάπασι λυθείσης τῆς διαφορᾶς καὶ τῆς πόλεως οἷον ὁμαλῆς καὶ\n\t\t\t\t\t\t\tμιᾶς γενομένης κομιδῇ, περιήνεγκεν εἰς ἑαυτὸν τὰς Ἀθήνας καὶ τὰ τῶν\n\t\t\t\t\t\t\tἈθηναίων ἐξηρτημένα πράγματα, φόρους καὶ στρατεύματα καὶ τριήρεις καὶ\n\t\t\t\t\t\t\tνήσους καὶ θάλασσαν, καὶ πολλὴν μὲν διʼ Ἑλλήνων, πολλὴν δὲ καὶ διὰ\n\t\t\t\t\t\t\tβαρβάρων ἥκουσαν ἰσχύν, καὶ ἡγεμονίαν ὑπηκόοις ἔθνεσι καὶ φιλίαις\n\t\t\t\t\t\t\tβασιλέων καὶ συμμαχίαις πεφραγμένην δυναστῶν, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t οὐκέθʼ ὁ αὐτὸς ἦν οὐδʼ ὁμοίως χειροήθης τῷ δήμῳ καὶ ῥᾴδιος ὑπείκειν καὶ\n\t\t\t\t\t\t\tσυνενδιδόναι ταῖς ἐπιθυμίαις ὥσπερ πνοαῖς τῶν πολλῶν, ἀλλʼ ἐκ τῆς\n\t\t\t\t\t\t\tἀνειμένης ἐκείνης καὶ ὑποθρυπτομένης ἔνια δημαγωγίας, ὥσπερ ἀνθηρᾶς καὶ\n\t\t\t\t\t\t\tμαλακῆς ἁρμονίας, ἀριστοκρατικὴν καὶ βασιλικὴν ἐντεινάμενος πολιτείαν,\n\t\t\t\t\t\t\tκαὶ χρώμενος αὐτῇ πρὸς τὸ βέλτιστον ὀρθῇ καὶ ἀνεγκλίτῳ, \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τὰ μὲν πολλὰ βουλόμενον ἦγε πείθων καὶ διδάσκων τὸν δῆμον, ἦν δʼ ὅτε καὶ\n\t\t\t\t\t\t\tμάλα δυσχεραίνοντα κατατείνων καὶ προσβιβάζων ἐχειροῦτο τῷ συμφέροντι,\n\t\t\t\t\t\t\tμιμούμενος ἀτεχνῶς ἰατρὸν ποικίλῳ νοσήματι καὶ μακρῷ κατὰ καιρὸν μὲν\n\t\t\t\t\t\t\tἡδονὰς ἀβλαβεῖς, κατὰ καιρὸν δὲ δηγμοὺς καὶ φάρμακα προσφέροντα σωτήρια.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t παντοδαπῶν γάρ, ὡς εἰκός, παθῶν ἐν ὄχλῳ τοσαύτην τὸ μέγεθος ἀρχὴν ἔχοντι\n\t\t\t\t\t\t\tφυομένων, μόνος ἐμμελῶς ἕκαστα διαχειρίσασθαι πεφυκώς, μάλιστα δʼ ἐλπίσι\n\t\t\t\t\t\t\tκαὶ φόβοις ὥσπερ οἴαξι προσστέλλων τὸ θρασυνόμενον αὐτῶν καὶ τὸ\n\t\t\t\t\t\t\tδύσθυμον ἀνιεὶς καὶ παραμυθούμενος, ἔδειξε τὴν ῥητορικὴν κατὰ Πλάτωνα\n\t\t\t\t\t\t\tψυχαγωγίαν οὖσαν καὶ μέγιστον ἔργον αὐτῆς τὴν περὶ τὰ ἤθη καὶ πάθη\n\t\t\t\t\t\t\tμέθοδον, ὥσπερ τινὰς τόνους καὶ φθόγγους ψυχῆς μάλʼ ἐμμελοῦς ἁφῆς καὶ\n\t\t\t\t\t\t\tκρούσεως δεομένους. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t αἰτία δʼ οὐχ ἡ τοῦ λόγου ψιλῶς δύναμις, ἀλλʼ, ὡς Θουκυδίδης φησίν, ἡ περὶ τὸν\n\t\t\t\t\t\t\tβίον δόξα καὶ πίστις τοῦ ἀνδρός, ἀδωροτάτου περιφανῶς γενομένου καὶ\n\t\t\t\t\t\t\tχρημάτων κρείττονος· ὃς καὶ τὴν πόλιν ἐκ μεγάλης μεγίστην καὶ\n\t\t\t\t\t\t\tπλουσιωτάτην ποιήσας, καὶ γενόμενος δυνάμει \n\t\t\t\t\t\t\tπολλῶν βασιλέων καὶ τυράννων ὑπέρτερος, ὧν ἔνιοι καὶ ἐπίτροπον τοῖς\n\t\t\t\t\t\t\tυἱέσι διέθεντο ἐκεῖνον, μιᾷ δραχμῇ μείζονα τὴν οὐσίαν οὐκ ἐποίησεν\n\t\t\t\t\t\t\tἧς ὁ πατὴρ αὐτῷ κατέλιπε. \n\t\t\t\t\t "
        },
        "15":{
            "0":"\n\t\t\t\t\t\t καίτοι τὴν δύναμιν αὐτοῦ σαφῶς μὲν ὁ Θουκυδίδης διηγεῖται, κακοήθως δὲ\n\t\t\t\t\t\t\tπαρεμφαίνουσιν οἱ κωμικοί, Πεισιστρατίδας μὲν νέους τοὺς περὶ αὐτὸν\n\t\t\t\t\t\t\tἑταίρους καλοῦντες, αὐτὸν δʼ ἀπομόσαι μὴ τυραννήσειν κελεύοντες, ὡς\n\t\t\t\t\t\t\tἀσυμμέτρου πρὸς δημοκρατίαν καὶ βαρυτέρας περὶ αὐτὸν οὔσης ὑπεροχῆς·\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὁ δὲ Τηλεκλείδης παραδεδωκέναι φησὶν αὐτῷ τοὺς Ἀθηναίους \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t πόλεών τε φόρους αὐτάς τε πόλεις, τὰς μὲν δεῖν,\n\t\t\t\t\t\t\t\t\t\tτὰς δʼ ἀναλύειν, \n\t\t\t\t\t\t\t\t\t λάϊνα τείχη, τὰ μὲν οἰκοδομεῖν, τὰ δʼ ἔπειτα \n\t\t\t\t\t\t\t\t\t\tπάλιν καταβάλλειν, \n\t\t\t\t\t\t\t\t\t σπονδάς, δύναμιν, κράτος, εἰρήνην, πλοῦτόν τʼ εὐδαιμονίαν\n\t\t\t\t\t\t\t\t\t\tτε. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Telecleides; Kock, Com. Att. Frag. i. p. 220 \n\t\t\t\t\t\t\t καὶ ταῦτα καιρὸς οὐκ ἦν οὐδʼ ἀκμὴ καὶ χάρις ἀνθούσης ἐφʼ ὥρᾳ\n\t\t\t\t\t\t\tπολιτείας, ἀλλὰ τεσσαράκοντα μὲν ἔτη πρωτεύων ἐν Ἐφιάλταις καὶ\n\t\t\t\t\t\t\tΛεωκράταις καὶ Μυρωνίδαις καὶ Κίμωσι καὶ Τολμίδαις καὶ Θουκυδίδαις, \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t μετὰ δὲ τὴν Θουκυδίδου κατάλυσιν καὶ τὸν ὀστρακισμὸν οὐκ ἐλάττω τῶν\n\t\t\t\t\t\t\tπεντεκαίδεκα ἐτῶν διηνεκῆ καὶ μίαν οὖσαν ἐν ταῖς ἐνιαυσίοις στρατηγίαις\n\t\t\t\t\t\t\tἀρχὴν καὶ δυναστείαν κτησάμενος, ἐφύλαξεν ἑαυτὸν ἀνάλωτον ὑπὸ χρημάτων,\n\t\t\t\t\t\t\tκαίπερ οὐ παντάπασιν ἀργῶς ἔχων πρὸς χρηματισμόν, ἀλλὰ τὸν πατρῷον καὶ\n\t\t\t\t\t\t\tδίκαιον πλοῦτον, ὡς μήτʼ ἀμελούμενος ἐκφύγοι μήτε πολλὰ πράγματα καὶ\n\t\t\t\t\t\t\tδιατριβὰς ἀσχολουμένῳ παρέχοι, συνέταξεν εἰς οἰκονομίαν ἣν ᾤετο ῥᾴστην\n\t\t\t\t\t\t\tκαὶ ἀκριβεστάτην εἶναι. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t τοὺς γὰρ ἐπετείους καρποὺς ἃπαντας ἀθρόους ἐπίπρασκεν, εἶτα τῶν ἀναγκαίων\n\t\t\t\t\t\t\tἕκαστον ἐξ ἀγορᾶς ὠνούμενος διῴκει τὸν βίον καὶ τὰ περὶ τὴν δίαιταν.\n\t\t\t\t\t\t\tὅθεν οὐχ ἡδὺς ἦν ἐνηλίκοις παισὶν οὐδὲ γυναιξὶ δαψιλὴς χορηγός, ἀλλʼ\n\t\t\t\t\t\t\tἐμέμφοντο τὴν ἐφήμερον ταύτην καὶ συνηγμένην εἰς τὸ ἀκριβέστατον\n\t\t\t\t\t\t\tδαπάνην, οὐδενός, οἷον ἐν οἰκίᾳ μεγάλῃ καὶ πράγμασιν ἀφθόνοις,\n\t\t\t\t\t\t\tπεριρρέοντος, ἀλλὰ παντὸς μὲν ἀναλώματος, παντὸς δὲ λήμματος διʼ ἀριθμοῦ\n\t\t\t\t\t\t\tκαὶ μέτρου βαδίζοντος. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ὁ δὲ πᾶσαν αὐτοῦ τὴν τοιαύτην συνέχων ἀκρίβειαν εἷς ἦν οἰκέτης,\n\t\t\t\t\t\t\tΕὐάγγελος, ὡς ἕτερος οὐδεὶς εὖ πεφυκὼς ἢ κατεσκευασμένος ὑπὸ τοῦ\n\t\t\t\t\t\t\tΠερικλέους πρὸς οἰκονομίαν. \n\t\t\t\t\t\t ἀπᾴδοντα μὲν οὖν ταῦτα\n\t\t\t\t\t\t\tτῆς Ἀναξαγόρου σοφίας, εἴγε καὶ τὴν οἰκίαν ἐκεῖνος ἐξέλιπε καὶ τὴν χώραν\n\t\t\t\t\t\t\tἀφῆκεν ἀργὴν καὶ μηλόβοτον ὑπʼ ἐνθουσιασμοῦ καὶ μεγαλοφροσύνης, \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t οὐ ταὐτὸν δʼ ἐστίν, οἶμαι, θεωρητικοῦ φιλοσόφου καὶ πολιτικοῦ βίος, ἀλλʼ\n\t\t\t\t\t\t\tὁ μὲν ἀνόργανον καὶ ἀπροσδεῆ τῆς ἐκτὸς ὕλης ἐπὶ τοῖς καλοῖς κινεῖ τὴν\n\t\t\t\t\t\t\tδιάνοιαν, τῷ δʼ εἰς ἀνθρωπείας χρείας ἀναμιγνύντι τὴν ἀρετὴν ἔστιν οὗ\n\t\t\t\t\t\t\tγένοιτʼ ἂν οὐ τῶν ἀναγκαίων μόνον, ἀλλὰ καὶ τῶν καλῶν ὁ πλοῦτος, ὥσπερ\n\t\t\t\t\t\t\tἦν καὶ Περικλεῖ βοηθοῦντι πολλοῖς τῶν πενήτων. \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t καὶ μέντοι γε τὸν Ἀναξαγόραν αὐτὸν λέγουσιν ἀσχολουμένου Περικλέους\n\t\t\t\t\t\t\tἀμελούμενον κεῖσθαι συγκεκαλυμμένον ἤδη γηραιὸν ἀποκαρτεροῦντα·\n\t\t\t\t\t\t\tπροσπεσόντος δὲ τῷ Περικλεῖ τοῦ πράγματος ἐκπλαγέντα θεῖν εὐθὺς ἐπὶ τὸν\n\t\t\t\t\t\t\tἄνδρα καὶ δεῖσθαι πᾶσαν δέησιν, ὀλοφυρόμενον οὐκ ἐκεῖνον, ἀλλʼ ἑαυτόν,\n\t\t\t\t\t\t\tεἰ τοιοῦτον ἀπολεῖ τῆς πολιτείας σύμβουλον. ἐκκαλυψάμενον οὖν τὸν\n\t\t\t\t\t\t\tἈναξαγόραν εἰπεῖν πρὸς αὐτόν· ὦ Περίκλεις, καὶ οἱ τοῦ λύχνου χρείαν\n\t\t\t\t\t\t\tἔχοντες ἔλαιον ἐπιχέουσιν. \n\t\t\t\t\t "
        },
        "16":{
            "0":"\n\t\t\t\t\t\t ἀρχομένων δὲ Λακεδαιμονίων ἄχθεσθαι τῇ αὐξήσει τῶν Ἀθηναίων, ἐπαίρων ὁ\n\t\t\t\t\t\t\tΠερικλῆς τὸν δῆμον ἔτι μᾶλλον μέγα φρονεῖν καὶ μεγάλων αὑτὸν ἀξιοῦν\n\t\t\t\t\t\t\tπραγμάτων, γράφει ψήφισμα, πάντας Ἕλληνας τοὺς ὁπήποτε κατοικοῦντας\n\t\t\t\t\t\t\tΕὐρώπης ἢ τῆς Ἀσίας παρακαλεῖν, καὶ μικρὰν πόλιν καὶ μεγάλην, εἰς\n\t\t\t\t\t\t\tσύλλογον πέμπειν Ἀθήναζε τοὺς βουλευσομένους περὶ τῶν Ἑλληνικῶν ἱερῶν, ἃ\n\t\t\t\t\t\t\tκατέπρησαν οἱ βάρβαροι, καὶ τῶν θυσιῶν ἃς ὀφείλουσιν ὑπὲρ τῆς Ἑλλάδος\n\t\t\t\t\t\t\tεὐξάμενοι τοῖς θεοῖς ὅτε πρὸς τοὺς βαρβάρους ἐμάχοντο, καὶ τῆς θαλάττης,\n\t\t\t\t\t\t\tὅπως πλέωσι πάντες ἀδεῶς καὶ τὴν εἰρήνην ἄγωσιν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἐπὶ ταῦτα δʼ ἄνδρες εἴκοσι τῶν ὑπὲρ πεντήκοντα ἔτη γεγονότων ἐπέμφθησαν,\n\t\t\t\t\t\t\tὧν πέντε μὲν Ἴωνας καὶ Δωριεὶς τοὺς ἐν Ἀσίᾳ καὶ νησιώτας ἄχρι Λέσβου καὶ\n\t\t\t\t\t\t\tῬόδου παρεκάλουν, πέντε δὲ τοὺς ἐν Ἑλλησπόντῳ καὶ Θρᾴκῃ μέχρι Βυζαντίου\n\t\t\t\t\t\t\tτόπους ἐπῄεσαν, καὶ πέντε ἐπὶ τούτοις εἰς Βοιωτίαν καὶ Φωκίδα καὶ\n\t\t\t\t\t\t\tΠελοπόννησον, ἐκ δὲ ταύτης διὰ Λοκρῶν ἐπὶ τὴν πρόσοικον ἤπειρον ἕως\n\t\t\t\t\t\t\tἈκαρνανίας καὶ Ἀμβρακίας ἀπεστάλησαν· \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t οἱ δὲ λοιποὶ διʼ Εὐβοίας ἐπʼ Οἰταίους καὶ τὸν Μαλιέα κόλπον καὶ Φθιώτας\n\t\t\t\t\t\t\tἈχαιοὺς καὶ Θεσσαλοὺς ἐπορεύοντο, συμπείθοντες ἰέναι καὶ μετέχειν τῶν\n\t\t\t\t\t\t\tβουλευμάτων ἐπʼ εἰρήνῃ καὶ κοινοπραγίᾳ τῆς Ἑλλάδος. ἐπράχθη δὲ οὐδέν,\n\t\t\t\t\t\t\tοὐδὲ συνῆλθον αἱ πόλεις, Λακεδαιμονίων ὑπεναντιωθέντων, ὡς λέγεται, καὶ\n\t\t\t\t\t\t\tτὸ πρῶτον ἐν Πελοποννήσῳ τῆς πείρας ἐλεγχθείσης. τοῦτο μὲν οὖν παρεθέμην\n\t\t\t\t\t\t\tἐνδεικνύμενος αὐτοῦ τὸ φρόνημα καὶ τὴν μεγαλοφροσύνην. \n\t\t\t\t\t "
        },
        "17":{
            "0":"\n\t\t\t\t\t\t ἐν δὲ ταῖς στρατηγίαις εὐδοκίμει μάλιστα διὰ τὴν ἀσφάλειαν, οὔτε μάχης\n\t\t\t\t\t\t\tἐχούσης πολλὴν ἀδηλότητα καὶ κίνδυνον ἑκουσίως ἁπτόμενος, οὔτε τοὺς ἐκ\n\t\t\t\t\t\t\tτοῦ παραβάλλεσθαι χρησαμένους τύχῃ λαμπρᾷ καὶ θαυμασθέντας ὡς μεγάλους\n\t\t\t\t\t\t\tζηλῶν καὶ μιμούμενος στρατηγούς, ἀεί τε λέγων πρὸς τοὺς πολίτας ὡς ὅσον\n\t\t\t\t\t\t\tἐπʼ αὐτῷ μενοῦσιν ἀθάνατοι πάντα τὸν χρόνον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὁρῶν δὲ Τολμίδην τὸν Τολμαίου διὰ τὰς πρότερον εὐτυχίας καὶ διὰ τὸ\n\t\t\t\t\t\t\tτιμᾶσθαι διαφερόντως ἐκ τῶν πολεμικῶν σὺν οὐδενὶ καιρῷ παρασκευαζόμενον\n\t\t\t\t\t\t\tεἰς Βοιωτίαν ἐμβαλεῖν, καὶ πεπεικότα τῶν ἐν ἡλικίᾳ τοὺς ἀρίστους καὶ\n\t\t\t\t\t\t\tφιλοτιμοτάτους ἐθελοντὶ στρατεύεσθαι, χιλίους γενομένους ἄνευ τῆς ἄλλης\n\t\t\t\t\t\t\tδυνάμεως, κατέχειν ἐπειρᾶτο καὶ παρακαλεῖν ἐν τῷ δήμῳ, τὸ μνημονευόμενον\n\t\t\t\t\t\t\tεἰπών, ὡς εἰ μὴ πείθοιτο Περικλεῖ, τόν γε σοφώτατον οὐχ ἁμαρτήσεται\n\t\t\t\t\t\t\tσύμβουλον ἀναμείνας χρόνον. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τότε μὲν οὖν μετρίως εὐδοκίμησε τοῦτʼ εἰπών· ὀλίγαις δʼ ὕστερον ἡμέραις,\n\t\t\t\t\t\t\tὡς ἀνηγγέλθη τεθνεὼς μὲν αὐτὸς Τολμίδης περὶ Κορώνειαν ἡττηθεὶς μάχῃ,\n\t\t\t\t\t\t\tτεθνεῶτες δὲ πολλοὶ κἀγαθοὶ τῶν πολιτῶν, μεγάλην τοῦτο τῷ Περικλεῖ μετʼ\n\t\t\t\t\t\t\tεὐνοίας δόξαν ἤνεγκεν, ὡς ἀνδρὶ φρονίμῳ καὶ φιλοπολίτῃ. \n\t\t\t\t\t "
        },
        "18":{
            "0":"\n\t\t\t\t\t\t τῶν δὲ στρατηγιῶν ἠγαπήθη μὲν ἡ περὶ Χερρόνησον αὐτοῦ μάλιστα, σωτήριος\n\t\t\t\t\t\t\tγενομένη τοῖς αὐτόθι κατοικοῦσι τῶν Ἑλλήνων· οὐ γὰρ μόνον ἐποίκους\n\t\t\t\t\t\t\tἈθηναίων χιλίους κομίσας ἔρρωσεν εὐανδρίᾳ τὰς πόλεις, ἀλλὰ καὶ τὸν\n\t\t\t\t\t\t\tαὐχένα διαζώσας ἐρύμασι καὶ προβλήμασιν ἐκ θαλάττης εἰς θάλατταν\n\t\t\t\t\t\t\tἀπετείχισε τὰς καταδρομὰς τῶν Θρᾳκῶν περικεχυμένων τῇ Χερρονήσῳ, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t καὶ πόλεμον ἐνδελεχῆ καὶ βαρὺν ἐξέκλεισεν, ᾧ συνείχετο πάντα τὸν χρόνον ἡ\n\t\t\t\t\t\t\tχώρα βαρβαρικαῖς ἀναμεμιγμένη γειτνιάσεσι καὶ γέμουσα λῃστηρίων ὁμόρων\n\t\t\t\t\t\t\tκαὶ συνοίκων· ἐθαυμάσθη δὲ καὶ διεβοήθη πρὸς τοὺς ἐκτὸς ἀνθρώπους\n\t\t\t\t\t\t\tπεριπλεύσας Πελοπόννησον, ἐκ Πηγῶν τῆς Μεγαρικῆς ἀναχθεὶς ἑκατὸν\n\t\t\t\t\t\t\tτριήρεσιν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t οὐ γὰρ μόνον ἐπόρθησε τῆς παραλίας πολλήν, ὡς Τολμίδης πρότερον, ἀλλὰ καὶ\n\t\t\t\t\t\t\tπόρρω θαλάττης προελθὼν τοῖς ἀπὸ τῶν νεῶν ὁπλίταις τοὺς μὲν ἄλλους εἰς\n\t\t\t\t\t\t\tτὰ τείχη συνέστειλε δείσαντας αὐτοῦ τὴν ἔφοδον, ἐν δὲ Νεμέᾳ Σικυωνίους\n\t\t\t\t\t\t\tὑποστάντας καὶ συνάψαντας μάχην κατὰ κράτος τρεψάμενος ἔστησε τρόπαιον.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἐκ δʼ Ἀχαΐας φίλης οὔσης στρατιώτας ἀναλαβὼν εἰς τὰς τριήρεις ἐπὶ τὴν\n\t\t\t\t\t\t\tἀντιπέρας ἤπειρον ἐκομίσθη τῷ στόλῳ, καὶ παραπλεύσας τὸν Ἀχελῷον\n\t\t\t\t\t\t\tἈκαρνανίαν κατέδραμε, καὶ κατέκλεισεν Οἰνιάδας εἰς τὸ τεῖχος, καὶ τεμὼν\n\t\t\t\t\t\t\tτὴν γῆν καὶ κακώσας ἀπῆρεν ἐπʼ οἴκου, φοβερὸς μὲν φανεὶς τοῖς πολεμίοις,\n\t\t\t\t\t\t\tἀσφαλὴς δὲ καὶ δραστήριος τοῖς πολίταις. οὐδὲν γὰρ οὐδʼ ἀπὸ τύχης\n\t\t\t\t\t\t\tπρόσκρουσμα συνέβη περὶ τοὺς στρατευομένους. \n\t\t\t\t\t "
        },
        "19":{
            "0":"\n\t\t\t\t\t\t εἰς δὲ τὸν Πόντον εἰσπλεύσας στόλῳ μεγάλῳ καὶ κεκοσμημένῳ λαμπρῶς ταῖς\n\t\t\t\t\t\t\tμὲν Ἑλληνίσι πόλεσιν ὧν ἐδέοντο διεπράξατο καὶ προσηνέχθη φιλανθρώπως,\n\t\t\t\t\t\t\tτοῖς δὲ περιοικοῦσι βαρβάροις ἔθνεσι καὶ βασιλεῦσιν αὐτῶν καὶ δυνάσταις\n\t\t\t\t\t\t\tἐπεδείξατο μὲν τῆς δυνάμεως τὸ μέγεθος καὶ τὴν ἄδειαν καὶ τὸ θάρσος ᾗ\n\t\t\t\t\t\t\tβούλοιντο πλεόντων καὶ πᾶσαν ὑφʼ αὑτοῖς πεποιημένων τὴν θάλασσαν,\n\t\t\t\t\t\t\tΣινωπεῦσι δὲ τρισκαίδεκα ναῦς ἀπέλιπε μετὰ Λαμάχου καὶ στρατιώτας ἐπὶ\n\t\t\t\t\t\t\tΤιμησίεων τύραννον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἐκπεσόντος δὲ τούτου καὶ τῶν ἑταίρων ἐψηφίσατο πλεῖν εἰς Σινώπην Ἀθηναίων\n\t\t\t\t\t\t\tἐθελοντὰς ἑξακοσίους καὶ συγκατοικεῖν Σινωπεῦσι, νειμαμένους οἰκίας καὶ\n\t\t\t\t\t\t\tχώραν ἣν πρότερον οἱ τύραννοι κατεῖχον. \n\t\t\t\t\t\t τἆλλα δʼ οὐ συνεχώρει ταῖς ὁρμαῖς τῶν πολιτῶν, οὐδὲ συνεξέπιπτεν ὑπὸ\n\t\t\t\t\t\t\tῥώμης καὶ τύχης τοσαύτης ἐπαιρομένων Αἰγύπτου τε πάλιν ἀντιλαμβάνεσθαι\n\t\t\t\t\t\t\tκαὶ κινεῖν τῆς βασιλέως ἀρχῆς τὰ πρὸς θαλάσσῃ. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t πολλοὺς δὲ καὶ Σικελίας ὁ δύσερως ἐκεῖνος ἤδη καὶ δύσποτμος ἔρως εἶχεν,\n\t\t\t\t\t\t\tὃν ὕστερον ἐξέκαυσαν οἱ περὶ τὸν Ἀλκιβιάδην ῥήτορες. ἦν δὲ καὶ Τυρρηνία\n\t\t\t\t\t\t\tκαὶ Καρχηδὼν ἐνίοις ὄνειρος οὐκ ἀπʼ ἐλπίδος διὰ τὸ μέγεθος τῆς\n\t\t\t\t\t\t\tὑποκειμένης ἡγεμονίας καὶ τὴν εὔροιαν τῶν πραγμάτων. \n\t\t\t\t\t "
        },
        "20":{
            "0":"\n\t\t\t\t\t\t ἀλλʼ ὁ Περικλῆς κατεῖχε τὴν ἐκδρομὴν ταύτην καὶ περιέκοπτε τὴν\n\t\t\t\t\t\t\tπολυπραγμοσύνην, καὶ τὰ πλεῖστα τῆς δυνάμεως ἔτρεπεν εἰς φυλακὴν καὶ\n\t\t\t\t\t\t\tβεβαιότητα τῶν ὑπαρχόντων, μέγα ἔργον ἡγούμενος ἀνείργειν Λακεδαιμονίους\n\t\t\t\t\t\t\tκαὶ ὅλως ὑπεναντιούμενος ἐκείνοις, ὡς ἄλλοις τε πολλοῖς ἔδειξε καὶ\n\t\t\t\t\t\t\tμάλιστα τοῖς περὶ τὸν ἱερὸν πραχθεῖσι πόλεμον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἐπεὶ γὰρ οἱ Λακεδαιμόνιοι στρατεύσαντες εἰς Δελφοὺς Φωκέων ἐχόντων τὸ\n\t\t\t\t\t\t\tἱερὸν Δελφοῖς ἀπέδωκαν, εὐθὺς ἐκείνων ἀπαλλαγέντων ὁ Περικλῆς\n\t\t\t\t\t\t\tἐπιστρατεύσας πάλιν εἰσήγαγε τοὺς Φωκέας. καὶ τῶν Λακεδαιμονίων ἣν\n\t\t\t\t\t\t\tἔδωκαν αὐτοῖς Δελφοὶ προμαντείαν εἰς τὸ μέτωπον ἐγκολαψάντων τοῦ χαλκοῦ\n\t\t\t\t\t\t\tλύκου, λαβὼν καὶ αὐτὸς προμαντείαν τοῖς Ἀθηναίοις εἰς τὸν αὐτὸν λύκον\n\t\t\t\t\t\t\tκατὰ τὴν δεξιὰν πλευρὰν ἐνεχάραξεν. \n\t\t\t\t\t "
        },
        "21":{
            "0":"\n\t\t\t\t\t\t ὅτι δʼ ὀρθῶς ἐν τῇ Ἑλλάδι τὴν δύναμιν τῶν Ἀθηναίων συνεῖχεν, ἐμαρτύρησεν\n\t\t\t\t\t\t\tαὐτῷ τὰ γενόμενα. πρῶτον μὲν γὰρ Εὐβοεῖς ἀπέστησαν, ἐφʼ οὓς διέβη μετὰ\n\t\t\t\t\t\t\tδυνάμεως. εἶτʼ εὐθὺς ἀπηγγέλλοντο Μεγαρεῖς ἐκπεπολεμωμένοι καὶ στρατιὰ\n\t\t\t\t\t\t\tπολεμίων ἐπὶ τοῖς ὅροις τῆς Ἀττικῆς οὖσα, Πλειστώνακτος ἡγουμένου,\n\t\t\t\t\t\t\tβασιλέως Λακεδαιμονίων. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t πάλιν οὖν ὁ Περικλῆς κατὰ τάχος ἐκ τῆς Εὐβοίας ἀνεκομίζετο πρὸς τὸν ἐν τῇ\n\t\t\t\t\t\t\tἈττικῇ πόλεμον· καὶ συνάψαι μὲν εἰς χεῖρας οὐκ ἐθάρσησε πολλοῖς καὶ\n\t\t\t\t\t\t\tἀγαθοῖς ὁπλίταις προκαλουμένοις, ὁρῶν δὲ τὸν Πλειστώνακτα νέον ὄντα\n\t\t\t\t\t\t\tκομιδῇ, χρώμενον δὲ μάλιστα Κλεανδρίδῃ τῶν συμβούλων, ὃν οἱ ἔφοροι\n\t\t\t\t\t\t\tφύλακα καὶ πάρεδρον αὐτῷ διὰ τὴν ἡλικίαν συνέπεμψαν, ἐπειρᾶτο τούτου\n\t\t\t\t\t\t\tκρύφα· καὶ ταχὺ διαφθείρας χρήμασιν αὐτὸν ἔπεισεν ἐκ τῆς Ἀττικῆς\n\t\t\t\t\t\t\tἀπαγαγεῖν τοὺς Πελοποννησίους. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ὡς δʼ ἀπεχώρησεν ἡ στρατιὰ καὶ διελύθη κατὰ πόλεις, βαρέως φέροντες οἱ\n\t\t\t\t\t\t\tΛακεδαιμόνιοι τὸν μὲν βασιλέα χρήμασιν ἐζημίωσαν, ὧν τὸ πλῆθος οὐκ ἔχων\n\t\t\t\t\t\t\tἐκτῖσαι μετέστησεν ἑαυτὸν ἐκ Λακεδαίμονος, τοῦ δὲ Κλεανδρίδου φεύγοντος\n\t\t\t\t\t\t\tθάνατον κατέγνωσαν. οὗτος δʼ ἦν πατὴρ Γυλίππου τοῦ περὶ Σικελίαν\n\t\t\t\t\t\t\tἈθηναίους καταπολεμήσαντος. ἔοικε δʼ ὥσπερ συγγενικὸν αὐτῷ προστρίψασθαι\n\t\t\t\t\t\t\tνόσημα τὴν φιλαργυρίαν ἡ φύσις, ὑφʼ ἧς καὶ αὐτὸς αἰσχρῶς ἐπὶ καλοῖς\n\t\t\t\t\t\t\tἔργοις ἁλοὺς ἐξέπεσε τῆς Σπάρτης. ταῦτα μὲν οὖν ἐν τοῖς περὶ Λυσάνδρου\n\t\t\t\t\t\t\tδεδηλώκαμεν. \n\t\t\t\t\t "
        },
        "22":{
            "0":"\n\t\t\t\t\t\t τοῦ δὲ Περικλέους ἐν τῷ τῆς στρατηγίας ἀπολογισμῷ δέκα ταλάντων ἀνάλωμα\n\t\t\t\t\t\t\tγράψαντος ἀνηλωμένων εἰς τὸ δέον, ὁ δῆμος ἀπεδέξατο μὴ πολυπραγμονήσας\n\t\t\t\t\t\t\tμηδʼ ἐλέγξας τὸ ἀπόρρητον. ἔνιοι δʼ ἱστορήκασιν, ὧν ἐστι καὶ Θεόφραστος\n\t\t\t\t\t\t\tὁ φιλόσοφος, ὅτι καθʼ ἕκαστον ἐνιαυτὸν εἰς τὴν Σπάρτην ἐφοίτα δέκα\n\t\t\t\t\t\t\tτάλαντα παρὰ τοῦ Περικλέους, οἷς τοὺς ἐν τέλει πάντας θεραπεύων\n\t\t\t\t\t\t\tπαρῃτεῖτο τὸν πόλεμον, οὐ τὴν εἰρήνην ὠνούμενος, ἀλλὰ τὸν χρόνον, ἐν ᾧ\n\t\t\t\t\t\t\tπαρασκευασάμενος καθʼ ἡσυχίαν ἔμελλε πολεμήσειν βέλτιον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t αὖθις οὖν ἐπὶ τοὺς ἀφεστῶτας τραπόμενος καὶ διαβὰς\n\t\t\t\t\t\t\tεἰς Εὔβοιαν πεντήκοντα ναυσὶ καὶ πεντακισχιλίοις ὁπλίταις κατεστρέψατο\n\t\t\t\t\t\t\tτὰς πόλεις. καὶ Χαλκιδέων μὲν τοὺς ἱπποβότας λεγομένους πλούτῳ καὶ δόξῃ\n\t\t\t\t\t\t\tδιαφέροντας ἐξέβαλεν, Ἑστιεῖς δὲ πάντας ἀναστήσας ἐκ τῆς χώρας Ἀθηναίους\n\t\t\t\t\t\t\tκατῴκισε, μόνοις τούτοις ἀπαραιτήτως χρησάμενος ὅτι ναῦν Ἀττικὴν\n\t\t\t\t\t\t\tαἰχμάλωτον λαβόντες ἀπέκτειναν τοὺς ἄνδρας. \n\t\t\t\t\t "
        },
        "23":{
            "0":"\n\t\t\t\t\t\t ἐκ τούτου γενομένων σπονδῶν Ἀθηναίοις καὶ Λακεδαιμονίοις εἰς ἔτη\n\t\t\t\t\t\t\tτριάκοντα ψηφίζεται τὸν εἰς Σάμον πλοῦν, αἰτίαν ποιησάμενος κατʼ αὐτῶν\n\t\t\t\t\t\t\tὅτι τὸν πρὸς Μιλησίους κελευόμενοι διαλύσασθαι πόλεμον οὐχ ὑπήκουον. \n\t\t\t\t\t\t ἐπεὶ δʼ Ἀσπασία χαριζόμενος δοκεῖ πρᾶξαι τὰ πρὸς Σαμίους, ἐνταῦθα ἂν εἴη\n\t\t\t\t\t\t\tκαιρὸς διαπορῆσαι μάλιστα περὶ τῆς ἀνθρώπου, τίνα τέχνην ἢ δύναμιν\n\t\t\t\t\t\t\tτοσαύτην ἔχουσα τῶν τε πολιτικῶν τοὺς πρωτεύοντας ἐχειρώσατο καὶ τοῖς\n\t\t\t\t\t\t\tφιλοσόφοις οὐ φαῦλον οὐδʼ ὀλίγον ὑπὲρ αὑτῆς παρέσχε λόγον. ὅτι μὲν γὰρ\n\t\t\t\t\t\t\tἦν Μιλησία γένος, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t Ἀξιόχου θυγάτηρ, ὁμολογεῖται· φασὶ δʼ αὐτὴν Θαργηλίαν τινὰ τῶν παλαιῶν\n\t\t\t\t\t\t\tἸάδων ζηλώσασαν ἐπιθέσθαι τοῖς δυνατωτάτοις ἀνδράσι. καὶ γὰρ ἡ Θαργηλία\n\t\t\t\t\t\t\tτό τʼ εἶδος εὐπρεπὴς γενομένη καὶ χάριν ἔχουσα μετὰ δεινότητος πλείστοις\n\t\t\t\t\t\t\tμὲν Ἑλλήνων συνῴκησεν ἀνδράσι, πάντας δὲ προσεποίησε βασιλεῖ τοὺς\n\t\t\t\t\t\t\tπλησιάσαντας αὐτῇ, καὶ ταῖς πόλεσι μηδισμοῦ διʼ ἐκείνων ὑπέσπειρεν ἀρχὰς\n\t\t\t\t\t\t\tδυνατωτάτων ὄντων καὶ μεγίστων. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τὴν δʼ Ἀσπασίαν οἱ μὲν ὡς σοφήν τινα καὶ πολιτικὴν ὑπὸ τοῦ Περικλέους\n\t\t\t\t\t\t\tσπουδασθῆναι λέγουσι· καὶ γὰρ Σωκράτης ἔστιν ὅτε μετὰ τῶν γνωρίμων\n\t\t\t\t\t\t\tἐφοίτα, καὶ τὰς γυναῖκας ἀκροασομένας οἱ συνήθεις ἦγον ὡς αὐτήν, καίπερ οὐ κοσμίου προεστῶσαν ἐργασίας\n\t\t\t\t\t\t\tοὐδὲ σεμνῆς, ἀλλὰ παιδίσκας ἑταιρούσας τρέφουσαν· \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t Αἰσχίνης δέ φησι καὶ Λυσικλέα τὸν προβατοκάπηλον ἐξ ἀγεννοῦς καὶ ταπεινοῦ\n\t\t\t\t\t\t\tτὴν φύσιν Ἀθηναίων γενέσθαι πρῶτον, Ἀσπασίᾳ συνόντα μετὰ τὴν Περικλέους\n\t\t\t\t\t\t\tτελευτήν. ἐν δὲ τῷ Μενεξένῳ τῷ Πλάτωνος, εἰ καὶ μετὰ παιδιᾶς τὰ πρῶτα\n\t\t\t\t\t\t\tγέγραπται, τοσοῦτόν γʼ ἱστορίας ἔνεστιν, ὅτι δόξαν εἶχε τὸ γύναιον ἐπὶ\n\t\t\t\t\t\t\tῥητορικῇ πολλοῖς Ἀθηναίων ὁμιλεῖν. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t φαίνεται μέντοι μᾶλλον ἐρωτική τις ἡ τοῦ Περικλέους ἀγάπησις γενομένη\n\t\t\t\t\t\t\tπρὸς Ἀσπασίαν. ἦν μὲν γὰρ αὐτῷ γυνὴ προσήκουσα μὲν κατὰ γένος,\n\t\t\t\t\t\t\tσυνῳκηκυῖα δʼ Ἱππονίκῳ πρότερον, ἐξ οὗ Καλλίαν ἔτεκε τὸν πλούσιον· ἔτεκε\n\t\t\t\t\t\t\tδὲ καὶ παρὰ τῷ Περικλεῖ Ξάνθιππον καὶ Πάραλον. εἶτα τῆς συμβιώσεως οὐκ\n\t\t\t\t\t\t\tοὔσης αὐτοῖς ἀρεστῆς, ἐκείνην μὲν ἑτέρῳ Βουλομένην συνεξέδωκεν, αὐτὸς δὲ\n\t\t\t\t\t\t\tτὴν Ἀσπασίαν λαβὼν ἔστερξε διαφερόντως. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t καὶ γὰρ ἐξιών, ὥς φασι, καὶ εἰσιὼν ἀπʼ ἀγορᾶς ἠσπάζετο καθʼ ἡμέραν αὐτὴν\n\t\t\t\t\t\t\tμετὰ τοῦ καταφιλεῖν. \n\t\t\t\t\t\t ἐν δὲ ταῖς κωμῳδίαις Ὀμφάλη τε νέα καὶ Δηϊάνειρα καὶ πάλιν Ἥρα\n\t\t\t\t\t\t\tπροσαγορεύεται. Κρατῖνος δʼ ἄντικρυς παλλακὴν αὐτὴν εἴρηκεν ἐν τούτοις· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t Ἥραν τέ οἱ Ἀσπασίαν τίκτει Καταπυγοσύνη παλλακὴν\n\t\t\t\t\t\t\t\t\t\tκυνώπιδα. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Cratinus, Cheirons; Kock, Com. Att. Frag. i. p. 86 \n\t\t\t\t\t\t\t δοκεῖ δὲ καὶ τὸν νόθον ἐκ ταύτης τεκνῶσαι, περὶ οὗ πεποίηκεν\n\t\t\t\t\t\t\tΕὔπολις ἐν Δήμοις αὐτὸν μὲν οὕτως ἐρωτῶντα· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t ὁ νόθος δέ μοι ζῇ; \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Eupolis, Demes; Kock, Com. Att. Frag. i. p. 282 \n\t\t\t\t\t\t\t τὸν δὲ Μυρωνίδην ἀποκρινόμενον· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t καὶ πάλαι γʼ ἂν ἦν ἀνήρ, \n\t\t\t\t\t\t\t\t\t εἰ μὴ τὸ τῆς πόρνης ὑπωρρώδει κακόν. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Eupolis, Demes; Kock, Com. Att. Frag. i. p. 282 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t οὕτω δὲ τὴν Ἀσπασίαν ὀνομαστὴν καὶ κλεινὴν γενέσθαι λέγουσιν ὥστε καὶ\n\t\t\t\t\t\t\tΚῦρον τὸν πολεμήσαντα βασιλεῖ περὶ τῆς τῶν Περσῶν ἡγεμονίας τὴν\n\t\t\t\t\t\t\tἀγαπωμένην ὑπʼ αὐτοῦ μάλιστα τῶν παλλακίδων Ἀσπασίαν ὀνομάσαι,\n\t\t\t\t\t\t\tκαλουμένην Μιλτὼ πρότερον. ἦν δὲ Φωκαῒ τὸ γένος, Ἑρμοτίμου θυγάτηρ· ἐν\n\t\t\t\t\t\t\tδὲ τῇ μάχῃ Κύρυ πεσόντος ἀπαχθεῖσα πρὸς βασιλέα πλεῖστον ἴσχυσε. ταῦτα\n\t\t\t\t\t\t\tμὲν ἐπελθόντα τῇ μνήμῃ κατὰ τὴν γραφὴν ἀπώσασθαι καὶ παρελθεῖν ἴσως\n\t\t\t\t\t\t\tἀπάνθρωπον ἦν. \n\t\t\t\t\t "
        },
        "24":{
            "0":"\n\t\t\t\t\t\t τὸν δὲ πρὸς Σαμίους πόλεμον αἰτιῶνται μάλιστα τὸν Περικλέα ψηφίσασθαι διὰ\n\t\t\t\t\t\t\tΜιλησίους Ἀσπασίας δεηθείσης. αἱ γὰρ πόλεις ἐπολέμουν τὸν περὶ Πριήνης\n\t\t\t\t\t\t\tπόλεμον, καὶ κρατοῦντες οἱ Σάμιοι, παύσασθαι τῶν Ἀθηναίων κελευόντων καὶ\n\t\t\t\t\t\t\tδίκας λαβεῖν καὶ δοῦναι παρʼ αὐτοῖς, οὐκ ἐπείθοντο. πλεύσας οὖν ὁ\n\t\t\t\t\t\t\tΠερικλῆς τὴν μὲν οὖσαν ὀλιγαρχίαν ἐν Σάμῳ κατέλυσεν, τῶν δὲ πρώτων λαβὼν\n\t\t\t\t\t\t\tὁμήρους πεντήκοντα καὶ παῖδας ἴσους εἰς Λῆμνον ἀπέστειλε. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t καίτοι φασὶν ἕκαστον μὲν αὐτῷ τῶν ὁμήρων διδόναι τάλαντον ὑπὲρ ἑαυτοῦ,\n\t\t\t\t\t\t\tπολλὰ δʼ ἄλλα τοὺς μὴ θέλοντας ἐν τῇ πόλει γενέσθαι δημοκρατίαν. ἔτι δὲ\n\t\t\t\t\t\t\tΠισσούθνης ὁ Πέρσης ἔχων τινὰ πρὸς Σαμίους εὔνοιαν ἀπέστειλεν αὐτῷ\n\t\t\t\t\t\t\tμυρίους χρυσοῦς, παραιτούμενος τὴν πόλιν. οὐ μὴν ἔλαβε τούτων οὐδὲν ὁ\n\t\t\t\t\t\t\tΠερικλῆς, ἀλλὰ χρησάμενος ὥσπερ ἐγνώκει τοῖς Σαμίοις καὶ καταστήσας\n\t\t\t\t\t\t\tδημοκρατίαν ἀπέπλευσεν εἰς τὰς Ἀθήνας. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t οἱ δʼ εὐθὺς ἀπέστησαν, ἐκκλέψαντος αὐτοῖς τοὺς ὁμήρους Πισσούθνου καὶ\n\t\t\t\t\t\t\tτἆλλα παρασκευάσαντος πρὸς τὸν πόλεμον. αὖθις οὖν ὁ Περικλῆς ἐξέπλευσεν\n\t\t\t\t\t\t\tἐπʼ αὐτοὺς οὐχ ἡσυχάζοντας οὐδὲ κατεπτηχότας, ἀλλὰ καὶ πάνυ προθύμως\n\t\t\t\t\t\t\tἐγνωκότας ἀντιλαμβάνεσθαι τῆς θαλάττης. γενομένης δὲ καρτερᾶς ναυμαχίας\n\t\t\t\t\t\t\tπερὶ νῆσον ἣν Τραγίας καλοῦσι, λαμπρῶς ὁ Περικλῆς ἐνίκα, τέσσαρσι καὶ\n\t\t\t\t\t\t\tτεσσαράκοντα ναυσὶν ἑβδομήκοντα καταναυμαχήσας, ὧν εἴκοσι στρατιώτιδες\n\t\t\t\t\t\t\tἦσαν. \n\t\t\t\t\t "
        },
        "25":{
            "0":"\n\t\t\t\t\t\t ἅμα δὲ τῇ νίκῃ καὶ τῇ διώξει τοῦ λιμένος κρατήσας ἐπολιόρκει τοὺς\n\t\t\t\t\t\t\tΣαμίους, ἁμῶς γέ πως ἔτι τολμῶντας ἐπεξιέναι καὶ διαμάχεσθαι πρὸ τοῦ\n\t\t\t\t\t\t\tτείχους. ἐπεὶ δὲ μείζων ἕτερος στόλος ἦλθεν ἐκ τῶν Ἀθηνῶν καὶ παντελῶς\n\t\t\t\t\t\t\tκατεκλείσθησαν οἱ Σάμιοι, λαβὼν ὁ Περικλῆς ἑξήκοντα τριήρεις ἔπλευσεν\n\t\t\t\t\t\t\tεἰς τὸν ἔξω πόντον, ὡς μὲν οἱ πλεῖστοι λέγουσι, Φοινισσῶν νεῶν ἐπικούρων\n\t\t\t\t\t\t\tτοῖς Σαμίοις προσφερομένων ἀπαντῆσαι καὶ διαγωνίσασθαι πορρωτάτω\n\t\t\t\t\t\t\tβουλόμενος, ὡς δὲ Στησίμβροτος, ἐπὶ Κύπρον στελλόμενος· ὅπερ οὐ δοκεῖ\n\t\t\t\t\t\t\tπιθανὸν εἶναι. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὁποτέρῳ δʼ οὖν ἐχρήσατο τῶν λογισμῶν, ἁμαρτεῖν ἔδοξε. πλεύσαντος γὰρ\n\t\t\t\t\t\t\tαὐτοῦ Μέλισσος ὁ Ἰθαγένους, ἀνὴρ φιλόσοφος στρατηγῶν τότε τῆς Σάμου,\n\t\t\t\t\t\t\tκαταφρονήσας τῆς ὀλιγότητος τῶν νεῶν ἢ τῆς ἀπειρίας τῶν στρατηγῶν,\n\t\t\t\t\t\t\tἔπεισε τοὺς πολίτας ἐπιθέσθαι τοῖς Ἀθηναίοις. καὶ γενομένης μάχης\n\t\t\t\t\t\t\tνικήσαντες οἱ Σάμιοι, καὶ πολλοὺς μὲν αὐτῶν ἄνδρας ἑλόντες, πολλὰς δὲ\n\t\t\t\t\t\t\tναῦς διαφθείραντες, ἐχρῶντο τῇ θαλάσσῃ καὶ παρετίθεντο τῶν ἀναγκαίων\n\t\t\t\t\t\t\tπρὸς τὸν πόλεμον ὅσα μὴ πρότερον εἶχον. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ὑπὸ δὲ τοῦ Μελίσσου καὶ Περικλέα φησὶν αὐτὸν Ἀριστοτέλης ἡττηθῆναι\n\t\t\t\t\t\t\tναυμαχοῦντα πρότερον. \n\t\t\t\t\t\t οἱ δὲ Σάμιοι τοὺς αἰχμαλώτους τῶν Ἀθηναίων ἀνθυβρίζοντες ἔστιζον εἰς τὸ\n\t\t\t\t\t\t\tμέτωπον γλαῦκας· καὶ γὰρ ἐκείνους οἱ Ἀθηναῖοι σάμαιναν. ἡ δὲ σάμαινα\n\t\t\t\t\t\t\tναῦς ἐστιν ὑόπρωρος μὲν τὸ σίμωμα, κοιλοτέρα δὲ καὶ γαστροειδής, ὥστε\n\t\t\t\t\t\t\tκαὶ ποντοπορεῖν καὶ ταχυναυτεῖν. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t οὕτω δʼ ὠνομάσθη διὰ τὸ πρῶτον ἐν Σάμῳ φανῆναι, Πολυκράτους τυράννου\n\t\t\t\t\t\t\tκατασκευάσαντος. πρὸς ταῦτα τὰ στίγματα λέγουσι καὶ τὸ Ἀριστοφάνειον ᾐνίχθαι· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t Σαμίων ὁ δῆμός ἐστιν ὡς πολυγράμματος. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Aristophanes, Babylonians; Kock, Com. Att. Frag. i. p.\n\t\t\t\t\t\t\t\t\t408 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t "
        },
        "26":{
            "0":"\n\t\t\t\t\t\t πυθόμενος δʼ οὖν ὁ Περικλῆς τὴν ἐπὶ στρατοπέδου συμφορὰν ἐβοήθει κατὰ\n\t\t\t\t\t\t\tτάχος καὶ τοῦ Μελίσσου πρὸς αὐτὸν ἀντιταξαμένου κρατήσας καὶ τρεψάμενος\n\t\t\t\t\t\t\tτοὺς πολεμίους εὐθὺς περιετείχιζε, δαπάνῃ καὶ χρόνῳ μᾶλλον ἢ τραύμασι\n\t\t\t\t\t\t\tκαὶ κινδύνοις τῶν πολιτῶν περιγενέσθαι καὶ συνελεῖν τὴν πόλιν\n\t\t\t\t\t\t\tβουλόμενος. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἐπεὶ δὲ δυσχεραίνοντας τῇ τριβῇ τοὺς Ἀθηναίους καὶ μάχεσθαι\n\t\t\t\t\t\t\tπροθυμουμένους ἔργον ἦν κατασχεῖν, ὀκτὼ μέρη διελὼν τὸ πᾶν πλῆθος\n\t\t\t\t\t\t\tἀπεκλήρου, καὶ τῷ λαβόντι τὸν λευκὸν κύαμον εὐωχεῖσθαι καὶ σχολάζειν\n\t\t\t\t\t\t\tπαρεῖχε τῶν ἄλλων μαχομένων. διὸ καί φασι τοὺς ἐν εὐπαθείαις τισὶ\n\t\t\t\t\t\t\tγενομένους λευκὴν ἡμέραν ἐκείνην ἀπὸ τοῦ λευκοῦ κυάμου προσαγορεύειν.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἔφορος δὲ καὶ μηχαναῖς χρήσασθαι τὸν Περικλέα, τὴν καινότητα θαυμάσαντα,\n\t\t\t\t\t\t\tἈρτέμωνος τοῦ μηχανικοῦ παρόντος, ὃν χωλὸν ὄντα καὶ φορείῳ πρὸς τὰ\n\t\t\t\t\t\t\tκατεπείγοντα τῶν ἔργων προσκομιζόμενον ὀνομασθῆναι περιφόρητον. τοῦτο\n\t\t\t\t\t\t\tμὲν οὖν Ἡρακλείδης ὁ Ποντικὸς ἐλέγχει τοῖς Ἀνακρέοντος ποιήμασιν, ἐν οἷς\n\t\t\t\t\t\t\tὁ περιφόρητος Ἀρτέμων ὀνομάζεται πολλαῖς ἔμπροσθεν ἡλικίαις τοῦ περὶ\n\t\t\t\t\t\t\tΣάμον πολέμου καὶ τῶν πραγμάτων \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἐκείνων· τὸν δʼ Ἀρτέμωνά φησι τρυφερόν τινα τῷ βίῳ καὶ πρὸς τοὺς φόβους\n\t\t\t\t\t\t\tμαλακὸν ὄντα καὶ καταπλῆγα τὰ πολλὰ μὲν οἴκοι καθέζεσθαι, χαλκῆν ἀσπίδα\n\t\t\t\t\t\t\tτῆς κεφαλῆς αὐτοῦ δυεῖν οἰκετῶν ὑπερεχόντων, ὥστε μηδὲν ἐμπεσεῖν τῶν\n\t\t\t\t\t\t\tἄνωθεν, εἰ δὲ βιασθείη προελθεῖν, ἐν κλινιδίῳ κρεμαστῷ παρὰ τὴν γῆν\n\t\t\t\t\t\t\tαὐτὴν περιφερόμενον κομίζεσθαι, καὶ διὰ τοῦτο κληθῆναι περιφόρητον. \n\t\t\t\t\t "
        },
        "27":{
            "0":"\n\t\t\t\t\t\t ἐνάτῳ δὲ μηνὶ τῶν Σαμίων παραστάντων ὁ Περικλῆς τὰ τείχη καθεῖλε καὶ τὰς\n\t\t\t\t\t\t\tναῦς παρέλαβε καὶ χρήμασι πολλοῖς ἐζημίωσεν, ὧν τὰ μὲν εὐθὺς\n\t\t\t\t\t\t\t\tεἰσήνεγκαν οἱ Σάμιοι, τὰ δʼ ἐν χρόνῳ ῥητῷ\n\t\t\t\t\t\t\tταξάμενοι κατοίσειν ὁμήρους ἔδωκαν. Δοῦρις δʼ ὁ Σάμιος τούτοις\n\t\t\t\t\t\t\tἐπιτραγῳδεῖ πολλὴν ὠμότητα τῶν Ἀθηναίων καὶ τοῦ Περικλέους κατηγορῶν, ἣν\n\t\t\t\t\t\t\tοὔτε Θουκυδίδης ἱστόρηκεν οὔτʼ \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t Ἔφορος οὔτʼ Ἀριστοτέλης· ἀλλʼ οὐδʼ ἀληθεύειν ἔοικεν, ὡς ἄρα τοὺς\n\t\t\t\t\t\t\tτριηράρχους καὶ τοὺς ἐπιβάτας τῶν Σαμίων εἰς τὴν Μιλησίων ἀγορὰν\n\t\t\t\t\t\t\t\tκαταγαγὼν καὶ σανίσι προσδήσας ἐφʼ ἡμέρας δέκα\n\t\t\t\t\t\t\tκακῶς ἤδη διακειμένους προσέταξεν ἀνελεῖν, ξύλοις τὰς κεφαλὰς\n\t\t\t\t\t\t\tσυγκόψαντας, εἶτα προβαλεῖν ἀκήδευτα τὰ σώματα. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t Δοῦρις μὲν οὖν οὐδʼ ὅπου μηδὲν αὐτῷ πρόσεστιν ἴδιον πάθος εἰωθὼς κρατεῖν\n\t\t\t\t\t\t\tτὴν διήγησιν ἐπὶ τῆς ἀληθείας, μᾶλλον ἔοικεν ἐνταῦθα δεινῶσαι τὰς τῆς\n\t\t\t\t\t\t\tπατρίδος συμφορὰς ἐπὶ διαβολῇ τῶν Ἀθηναίων. \n\t\t\t\t\t\t ὁ δὲ Περικλῆς καταστρεψάμενος τὴν Σάμον ὡς ἐπανῆλθεν εἰς τὰς Ἀθήνας,\n\t\t\t\t\t\t\tταφάς τε τῶν ἀποθανόντων κατὰ τὸν πόλεμον ἐνδόξους ἐποίησε καὶ τὸν λόγον\n\t\t\t\t\t\t\tεἰπών, ὥσπερ ἔθος ἐστίν, ἐπὶ τῶν σημάτων ἐθαυμαστώθη. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t καταβαίνοντα δʼ αὐτὸν ἀπὸ τοῦ βήματος αἱ μὲν ἄλλαι γυναῖκες ἐδεξιοῦντο\n\t\t\t\t\t\t\tκαὶ στεφάνοις ἀνέδουν καὶ ταινίαις ὥσπερ ἀθλητὴν νικηφόρον, ἡ δʼ\n\t\t\t\t\t\t\tἘλπινίκη προσελθοῦσα πλησίον· ταῦτʼ, ἔφη, θαυμαστά, Περίκλεις, καὶ\n\t\t\t\t\t\t\tἄξια στεφάνων, ὃς ἡμῖν πολλοὺς καὶ ἀγαθοὺς ἀπώλεσας πολίτας οὐ Φοίνιξι\n\t\t\t\t\t\t\tπολεμῶν οὐδὲ Μήδοις, ὥσπερ οὑμὸς ἀδελφὸς Κίμων, ἀλλὰ σύμμαχον καὶ\n\t\t\t\t\t\t\tσυγγενῆ πόλιν καταστρεφόμενος. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ταῦτα τῆς Ἐλπινίκης λεγούσης ὁ Περικλῆς μειδιάσας ἀτρέμα λέγεται τὸ τοῦ\n\t\t\t\t\t\t\tἈρχιλόχου πρὸς αὐτὴν εἰπεῖν· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t οὐκ ἂν μύροισι γραῦς ἐοῦσʼ ἠλείφεο. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t West, Iambi et Elegi Graeci i. 205 \n\t\t\t\t\t\t\t θαυμαστὸν δέ τι καὶ μέγα φρονῆσαι καταπολεμήσαντα τοὺς Σαμίους\n\t\t\t\t\t\t\tφησὶν αὐτὸν ὁ Ἴων, ὡς τοῦ μὲν Ἀγαμέμνονος ἔτεσι δέκα βάρβαρον πόλιν,\n\t\t\t\t\t\t\tαὐτοῦ δὲ μησὶν ἐννέα τοὺς πρώτους καὶ δυνατωτάτους Ἰώνων ἑλόντος. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t καὶ οὐκ ἦν ἄδικος ἡ ἀξίωσις, ἀλλʼ ὄντως πολλὴν ἀδηλότητα καὶ μέγαν ἔσχε\n\t\t\t\t\t\t\tκίνδυνον ὁ πόλεμος, εἴπερ, ὡς Θουκυδίδης φησί, παρʼ ἐλάχιστον ἦλθε\n\t\t\t\t\t\t\tΣαμίων ἡ πόλις ἀφελέσθαι τῆς θαλάττης τὸ κράτος Ἀθηναίους. \n\t\t\t\t\t "
        },
        "28":{
            "0":"\n\t\t\t\t\t\t μετὰ ταῦτα κυμαίνοντος ἤδη τοῦ Πελοποννησιακοῦ πολέμου, Κερκυραίοις\n\t\t\t\t\t\t\tπολεμουμένοις ὑπὸ Κορινθίων ἔπεισε τὸν δῆμον ἀποστεῖλαι βοήθειαν καὶ\n\t\t\t\t\t\t\tπροσλαβεῖν ἐρρωμένην ναυτικῇ δυνάμει νῆσον, ὡς ὅσον οὐδέπω Πελοποννησίων\n\t\t\t\t\t\t\tἐκπεπολεμωμένων πρὸς αὐτούς. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ψηφισαμένου δὲ τοῦ δήμου τὴν βοήθειαν ἀπέστειλε δέκα ναῦς μόνας ἔχοντα\n\t\t\t\t\t\t\tΛακεδαιμόνιον, τὸν Κίμωνος υἱόν, οἷον ἐφυβρίζων· πολλὴ γὰρ ἦν εὔνοια καὶ\n\t\t\t\t\t\t\tφιλία τῷ Κίμωνος οἴκῳ πρὸς Λακεδαιμονίους. ὡς ἂν οὖν, εἰ μηδὲν ἔργον\n\t\t\t\t\t\t\tμέγα μηδʼ ἐκπρεπὲς ἐν τῇ στρατηγίᾳ τοῦ Λακεδαιμονίου γένοιτο,\n\t\t\t\t\t\t\tπροσδιαβληθείη μᾶλλον εἰς τὸν λακωνισμόν, ὀλίγας αὐτῷ ναῦς ἔδωκε καὶ μὴ\n\t\t\t\t\t\t\tβουλόμενον ἐξέπεμψε. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t καὶ ὅλως διετέλει κολούων ὡς μηδὲ τοῖς ὀνόμασι γνησίους, ἀλλʼ ὀθνείους\n\t\t\t\t\t\t\tκαὶ ξένους, ὅτι τῶν Κίμωνος υἱῶν τῷ μὲν ἦν Λακεδαιμόνιος ὄνομα, τῷ δὲ\n\t\t\t\t\t\t\tΘεσσαλός, τῷ δὲ Ἠλεῖος. ἐδόκουν δὲ πάντες ἐκ γυναικὸς Ἀρκαδικῆς\n\t\t\t\t\t\t\tγεγονέναι. \n\t\t\t\t\t\t κακῶς οὖν ὁ Περικλῆς ἀκούων διὰ τὰς δέκα ταύτας τριήρεις, ὡς μικρὰν μὲν\n\t\t\t\t\t\t\tβοήθειαν τοῖς δεηθεῖσι, μεγάλην δὲ πρόφασιν τοῖς ἐγκαλοῦσι παρεσχηκώς,\n\t\t\t\t\t\t\tἑτέρας αὖθις ἔστειλε πλείονας εἰς τὴν Κέρκυραν, αἳ μετὰ τὴν μάχην\n\t\t\t\t\t\t\tἀφίκοντο. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t χαλεπαίνουσι δὲ τοῖς Κορινθίοις καὶ κατηγοροῦσι τῶν Ἀθηναίων ἐν\n\t\t\t\t\t\t\tΛακεδαίμονι προσεγένοντο Μεγαρεῖς, αἰτιώμενοι πάσης μὲν ἀγορᾶς, πάντων\n\t\t\t\t\t\t\tδὲ λιμένων, ὧν Ἀθηναῖοι κρατοῦσιν, εἴργεσθαι καὶ ἀπελαύνεσθαι παρὰ τὰ\n\t\t\t\t\t\t\tκοινὰ δίκαια καὶ τοὺς γεγενημένους ὅρκους τοῖς Ἕλλησιν· Αἰγινῆται δὲ\n\t\t\t\t\t\t\tκακοῦσθαι δοκοῦντες καὶ βίαια πάσχειν ἐποτνιῶντο κρύφα πρὸς τοὺς\n\t\t\t\t\t\t\tΛακεδαιμονίους, φανερῶς ἐγκαλεῖν τοῖς Ἀθηναίοις οὐ θαρροῦντες. ἐν δὲ\n\t\t\t\t\t\t\tτούτῳ καὶ Ποτίδαια, πόλις ὑπήκοος Ἀθηναίων, ἄποικος δὲ Κορινθίων,\n\t\t\t\t\t\t\tἀποστᾶσα καὶ πολιορκουμένη μᾶλλον ἐπετάχυνε τὸν πόλεμον. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t οὐ μὴν ἀλλὰ πρεσβειῶν τε πεμπομένων Ἀθήναζε, καὶ τοῦ βασιλέως τῶν\n\t\t\t\t\t\t\tΛακεδαιμονίων Ἀρχιδάμου τὰ πολλὰ τῶν ἐγκλημάτων εἰς διαλύσεις ἄγοντος\n\t\t\t\t\t\t\tκαὶ τοὺς συμμάχους πραΰνοντος, οὐκ ἂν δοκεῖ συμπεσεῖν ὑπό γε τῶν ἄλλων\n\t\t\t\t\t\t\tαἰτιῶν ὁ πόλεμος τοῖς Ἀθηναίοις, εἰ τὸ ψήφισμα καθελεῖν τὸ Μεγαρικὸν\n\t\t\t\t\t\t\tἐπείσθησαν καὶ διαλλαγῆναι πρὸς αὐτούς. διὸ καὶ μάλιστα πρὸς τοῦτο\n\t\t\t\t\t\t\tΠερικλῆς ἐναντιωθείς, καὶ παροξύνας τὸν δῆμον ἐμμεῖναι τῇ πρὸς τοὺς Μεγαρεῖς φιλονεικία, μόνος ἔσχε τοῦ πολέμου\n\t\t\t\t\t\t\tτὴν αἰτίαν. \n\t\t\t\t\t "
        },
        "29":{
            "0":"\n\t\t\t\t\t\t λέγουσι δὲ πρεσβείας Ἀθήναζε περὶ τούτων ἐκ Λακεδαίμονος ἀφιγμένης, καὶ\n\t\t\t\t\t\t\tτοῦ Περικλέους νόμον τινὰ προβαλλομένου κωλύοντα καθελεῖν τὸ πινάκιον ἐν\n\t\t\t\t\t\t\tᾧ τὸ ψήφισμα γεγραμμένον ἐτύγχανεν, εἰπεῖν Πολυάλκη τῶν πρέσβεων τινά·\n\t\t\t\t\t\t\t σὺ δὲ μὴ καθέλῃς, ἀλλὰ στρέψον εἴσω τὸ πινάκιον· οὐ γὰρ ἔστι νόμος ὁ\n\t\t\t\t\t\t\tτοῦτο κωλύων. κομψοῦ δὲ τοῦ λόγου φανέντος οὐδέν τι μᾶλλον ὁ Περικλῆς\n\t\t\t\t\t\t\tἐνέδωκεν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὑπῆν μὲν οὖν τις, ὡς ἔοικεν, αὐτῷ καὶ ἰδία πρὸς τοὺς Μεγαρεῖς ἀπέχθεια·\n\t\t\t\t\t\t\tκοινὴν δὲ καὶ φανερὰν ποιησάμενος αἰτίαν κατʼ αὐτῶν ἀποτέμνεσθαι τὴν\n\t\t\t\t\t\t\tἱερὰν ὀργάδα, γράφει ψήφισμα κήρυκα πεμφθῆναι πρὸς αὐτοὺς καὶ πρὸς\n\t\t\t\t\t\t\tΛακεδαιμονίους τὸν αὐτὸν κατηγοροῦντα τῶν Μεγαρέων. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τοῦτο μὲν οὖν τὸ ψήφισμα Περικλέους ἐστὶν εὐγνώμονος καὶ φιλανθρώπου\n\t\t\t\t\t\t\tδικαιολογίας ἐχόμενον· ἐπεὶ δʼ ὁ πεμφθεὶς κῆρυξ Ἀνθεμόκριτος αἰτίᾳ τῶν\n\t\t\t\t\t\t\tΜεγαρέων ἀποθανεῖν ἔδοξε, γράφει ψήφισμα κατʼ αὐτῶν Χαρῖνος, ἄσπονδον\n\t\t\t\t\t\t\tμὲν εἶναι καὶ ἀκήρυκτον ἔχθραν, ὃς δʼ ἂν ἐπιβῇ τῆς Ἀττικῆς Μεγαρέων\n\t\t\t\t\t\t\tθανάτῳ ζημιοῦσθαι, τοὺς δὲ στρατηγούς, ὅταν ὀμνύωσι τὸν πάτριον ὅρκον,\n\t\t\t\t\t\t\tἐπομνύειν ὅτι καὶ δὶς ἀνὰ πᾶν ἔτος εἰς τὴν Μεγαρικὴν ἐμβαλοῦσι· ταφῆναι\n\t\t\t\t\t\t\tδʼ Ἀνθεμόκριτον παρὰ τὰς Θριασίας πύλας, αἳ νῦν Δίπυλον ὀνομάζονται.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t Μεγαρεῖς δὲ τὸν Ἀνθεμοκρίτου φόνον ἀπαρνούμενοι τὰς αἰτίας εἰς Ἀσπασίαν\n\t\t\t\t\t\t\tκαὶ Περικλέα τρέπουσι, χρώμενοι τοῖς περιβοήτοις καὶ δημώδεσι τούτοις ἐκ\n\t\t\t\t\t\t\tτῶν Ἀχαρνέων στιχιδίοις· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t πόρνην δὲ Σιμαίθαν ἰόντες Μεγάραδε \n\t\t\t\t\t\t\t\t\t νεανίαι κλέπτουσι μεθυσοκότταβοι· \n\t\t\t\t\t\t\t\t\t κἆθʼ οἱ Μεγαρεῖς ὀδύναις πεφυσιγγωμένοι \n\t\t\t\t\t\t\t\t\t ἀντεξέκλεψαν Ἀσπασίας πόρνας δύο. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Aristoph. Ach. 524-527 \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t "
        },
        "30":{
            "0":"\n\t\t\t\t\t\t τὴν μὲν οὖν ἀρχὴν ὅπως ἔσχεν οὐ ῥᾴδιον γνῶναι, τοῦ δὲ μὴ λυθῆναι τὸ\n\t\t\t\t\t\t\tψήφισμα πάντες ὡσαύτως τὴν αἰτίαν ἐπιφέρουσι τῷ Περικλεῖ. πλὴν οἱ μὲν ἐκ\n\t\t\t\t\t\t\tφρονήματος μεγάλου μετὰ γνώμης κατὰ τὸ βέλτιστον ἀπισχυρίσασθαί φασιν\n\t\t\t\t\t\t\tαὐτόν, πεῖραν ἐνδόσεως τὸ πρόσταγμα καὶ τὴν συγχώρησιν ἐξομολόγησιν\n\t\t\t\t\t\t\tἀσθενείας ἡγούμενον· οἱ δὲ μᾶλλον αὐθαδείᾳ τινὶ καὶ φιλονεικίᾳ πρὸς\n\t\t\t\t\t\t\tἔνδειξιν ἰσχύος περιφρονῆσαι Λακεδαιμονίων. \n\t\t\t\t\t\t ἡ δὲ χειρίστη μὲν αἰτία πασῶν, \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἔχουσα δὲ πλείστους μάρτυρας, οὕτω πως λέγεται. Φειδίας ὁ πλάστης\n\t\t\t\t\t\t\tἐργολάβος μὲν ἦν τοῦ ἀγάλματος, ὥσπερ εἴρηται, φίλος δὲ τῷ Περικλεῖ\n\t\t\t\t\t\t\tγενόμενος καὶ μέγιστον παρʼ αὐτῷ δυνηθεὶς τοὺς μὲν διʼ αὑτὸν ἔσχεν\n\t\t\t\t\t\t\tἐχθροὺς φθονούμενος, οἱ δὲ τοῦ δήμου ποιούμενοι πεῖραν ἐν ἐκείνῳ, ποῖός\n\t\t\t\t\t\t\tτις ἔσοιτο τῷ Περικλεῖ κριτής, Μένωνά τινα τῶν Φειδίου\n\t\t\t\t\t\t\tσυνεργῶν πείσαντες ἱκέτην ἐν ἀγορᾷ καθίζουσιν, αἰτούμενον ἄδειαν ἐπὶ\n\t\t\t\t\t\t\tμηνύσει καὶ κατηγορίᾳ τοῦ Φειδίου. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t προσδεξαμένου δὲ τοῦ δήμου τὸν ἄνθρωπον καὶ γενομένης ἐν ἐκκλησίᾳ\n\t\t\t\t\t\t\tδιώξεως, κλοπαὶ μὲν οὐκ ἠλέγχοντο· τὸ γὰρ χρυσίον οὕτως εὐθὺς ἐξ ἀρχῆς\n\t\t\t\t\t\t\tτῷ ἀγάλματι προσειργάσατο καὶ περιέθηκεν ὁ Φειδίας γνώμῃ τοῦ Περικλέους\n\t\t\t\t\t\t\tὥστε πᾶν δυνατὸν εἶναι περιελοῦσιν ἀποδεῖξαι τὸν σταθμόν, ὃ καὶ τότε\n\t\t\t\t\t\t\tτοὺς κατηγόρους ἐκέλευσε ποιεῖν ὁ Περικλῆς. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἡ δὲ δόξα τῶν ἔργων ἐπίεζε φθόνῳ τὸν Φειδίαν, καὶ μάλισθʼ ὅτι τὴν πρὸς\n\t\t\t\t\t\t\tἈμαζόνας μάχην ἐν τῇ ἀσπίδι ποιῶν αὑτοῦ τινα μορφὴν ἐνετύπωσε πρεσβύτου\n\t\t\t\t\t\t\tφαλακροῦ πέτρον ἐπῃρμένου διʼ ἀμφοτέρων τῶν χειρῶν, καὶ τοῦ Περικλέους\n\t\t\t\t\t\t\tεἰκόνα παγκάλην ἐνέθηκε μαχομένου πρὸς Ἀμαζόνα. τὸ δὲ σχῆμα τῆς χειρός,\n\t\t\t\t\t\t\tἀνατεινούσης δόρυ πρὸ τῆς ὄψεως τοῦ Περικλέους, πεποιημένον εὐμηχάνως\n\t\t\t\t\t\t\tοἷον ἐπικρύπτειν βούλεται τὴν ὁμοιότητα παραφαινομένην ἑκατέρωθεν. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ὁ μὲν οὖν Φειδίας εἰς τὸ δεσμωτήριον ἀπαχθεὶς ἐτελεύτησε νοσήσας, ὡς δέ\n\t\t\t\t\t\t\tφασιν ἔνιοι, φαρμάκοις, ἐπὶ διαβολῇ τοῦ Περικλέους τῶν ἐχθρῶν\n\t\t\t\t\t\t\tπαρασκευασάντων. τῷ δὲ μηνυτῇ Μένωνι γράψαντος Γλύκωνος ἀτέλειαν ὁ δῆμος\n\t\t\t\t\t\t\tἔδωκε, καὶ προσέταξε τοῖς στρατηγοῖς ἐπιμελεῖσθαι τῆς ἀσφαλείας τοῦ\n\t\t\t\t\t\t\tἀνθρώπου. \n\t\t\t\t\t "
        },
        "31":{
            "0":"\n\t\t\t\t\t\t περὶ δὲ τοῦτον τὸν χρόνον Ἀσπασία δίκην ἔφευγεν ἀσεβείας, Ἑρμίππου τοῦ\n\t\t\t\t\t\t\tκωμῳδοποιοῦ διώκοντος καὶ προσκατηγοροῦντος ὡς Περικλεῖ γυναῖκας\n\t\t\t\t\t\t\tἐλευθέρας εἰς τὸ αὐτὸ φοιτώσας ὑποδέχοιτο. καὶ ψήφισμα Διοπείθης ἔγραψεν\n\t\t\t\t\t\t\tεἰσαγγέλλεσθαι τοὺς τὰ θεῖα μὴ νομίζοντας ἢ λόγους περὶ τῶν μεταρσίων\n\t\t\t\t\t\t\tδιδάσκοντας, ἀπερειδόμενος εἰς Περικλέα διʼ Ἀναξαγόρου τὴν ὑπόνοιαν.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t δεχομένου δὲ τοῦ δήμου καὶ προσιεμένου τὰς διαβολάς, οὕτως ἤδη ψήφισμα\n\t\t\t\t\t\t\tκυροῦται, Δρακοντίδου γράψαντος, ὅπως οἱ λόγοι τῶν χρημάτων ὑπὸ\n\t\t\t\t\t\t\tΠερικλέους εἰς τοὺς Πρυτάνεις ἀποτεθεῖεν, οἱ δὲ δικασταὶ τὴν ψῆφον ἀπὸ\n\t\t\t\t\t\t\tτοῦ βωμοῦ φέροντες ἐν τῇ πόλει κρίνοιεν. Ἅγνων δὲ· τοῦτο μὲν ἀφεῖλε τοῦ\n\t\t\t\t\t\t\tψηφίσματος, κρίνεσθαι δὲ τὴν δίκην ἔγραψεν ἐν δικασταῖς χιλίοις καὶ\n\t\t\t\t\t\t\tπεντακοσίοις, εἴτε κλοπῆς καὶ δώρων εἴτʼ ἀδικίου βούλοιτό τις ὀνομάζειν\n\t\t\t\t\t\t\tτὴν δίωξιν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἀσπασίαν μὲν οὖν ἐξῃτήσατο, πολλὰ πάνυ παρὰ τὴν δίκην, ὡς Αἰσχίνης φησίν,\n\t\t\t\t\t\t\tἀφεὶς ὑπὲρ αὐτῆς δάκρυα καὶ δεηθεὶς τῶν δικαστῶν· Ἀναξαγόραν δὲ φοβηθεὶς\n\t\t\t\t\t\t\tἐξέπεμψεν ἐκ τῆς πόλεως. ὡς δὲ διὰ Φειδίου προσέπταισε τῷ δήμῳ, φοβηθεὶς\n\t\t\t\t\t\t\tτὸ δικαστήριον μέλλοντα τὸν πόλεμον καὶ ὑποτυφόμενον ἐξέκαυσεν, ἐλπίζων\n\t\t\t\t\t\t\tδιασκεδάσειν τὰ ἐγκλήματα καὶ ταπεινώσειν τὸν φθόνον ἐν πράγμασι\n\t\t\t\t\t\t\tμεγάλοις καὶ κινδύνοις τῆς πόλεως ἐκείνῳ μόνῳ διὰ τὸ ἀξίωμα καὶ τὴν\n\t\t\t\t\t\t\tδύναμιν ἀναθείσης ἑαυτήν. αἱ μὲν οὖν αἰτίαι διʼ ἃς οὐκ εἴασεν ἐνδοῦναι\n\t\t\t\t\t\t\tΛακεδαιμονίοις τὸν δῆμον, αὗται λέγονται, τὸ δʼ ἀληθὲς ἄδηλον. \n\t\t\t\t\t "
        },
        "32":{
            "0":"\n\t\t\t\t\t\t οἱ δὲ Λακεδαιμόνιοι γινώσκοντες ὡς ἐκείνου καταλυθέντος εἰς πάντα\n\t\t\t\t\t\t\tμαλακωτέροις χρήσονται τοῖς Ἀθηναίοις, ἐκέλευον αὐτοὺς τὸ ἄγος ἐλαύνειν\n\t\t\t\t\t\t\tτὸ Κυλώνειον, ᾧ τὸ μητρόθεν γένος τοῦ Περικλέους\n\t\t\t\t\t\t\tἔνοχον ἦν, ὡς Θουκυδίδης ἱστόρηκεν. ἡ δὲ πεῖρα περιέστη τοῖς πέμψασιν εἰς\n\t\t\t\t\t\t\tτοὐναντίον· ἀντὶ γὰρ ὑποψίας καὶ διαβολῆς ὁ Περικλῆς ἔτι μείζονα πίστιν\n\t\t\t\t\t\t\tἔσχε καὶ τιμὴν παρὰ τοῖς πολίταις, ὡς μάλιστα μισούντων καὶ φοβουμένων\n\t\t\t\t\t\t\tἐκεῖνον τῶν πολεμίων. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t διὸ καὶ πρὶν ἐμβαλεῖν εἰς τὴν Ἀττικὴν τὸν Ἀρχίδαμον ἔχοντα τοὺς\n\t\t\t\t\t\t\tΠελοποννησίους προεῖπε τοῖς Ἀθηναίοις, ἂν ἄρα τἆλλα δῃῶν ὁ Ἀρχίδαμος\n\t\t\t\t\t\t\tἀπέχηται τῶν ἐκείνου διὰ τὴν ξενίαν τὴν οὖσαν αὐτοῖς, ἢ διαβολῆς τοῖς\n\t\t\t\t\t\t\tἐχθροῖς ἐνδιδοὺς ἀφορμάς, ὅτι τῇ πόλει καὶ τὴν χώραν καὶ τὰς ἐπαύλεις\n\t\t\t\t\t\t\tἐπιδίδωσιν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἐμβάλλουσιν οὖν εἰς τὴν Ἀττικὴν στρατῷ μεγάλῳ Λακεδαιμόνιοι μετὰ τῶν\n\t\t\t\t\t\t\tσυμμάχων, Ἀρχιδάμου τοῦ βασιλέως ἡγουμένου. καὶ δῃοῦντες τὴν χώραν\n\t\t\t\t\t\t\tπροῆλθον εἰς Ἀχαρνὰς καὶ κατεστρατοπέδευσαν, ὡς τῶν Ἀθηναίων οὐκ\n\t\t\t\t\t\t\tἀνεξομένων, ἀλλʼ ὑπʼ ὀργῆς καὶ φρονήματος διαμαχουμένων πρὸς αὐτούς.\n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t τῷ δὲ Περικλεῖ δεινὸν ἐφαίνετο πρὸς τοὺς ἑξακισμυρίους Πελοποννησίων καὶ\n\t\t\t\t\t\t\tΒοιωτῶν ὁπλίτας ʽ τοσοῦτοι γὰρ ἦσαν οἱ τὸ πρῶτον ἐμβαλόντεσ̓ ὑπὲρ αὐτῆς\n\t\t\t\t\t\t\tτῆς πόλεως μάχην συνάψαι· τοὺς δὲ βουλομένους μάχεσθαι καὶ δυσπαθοῦντας\n\t\t\t\t\t\t\tπρὸς τὰ γινόμενα κατεπράϋνε, λέγων ὡς δένδρα μὲν τμηθέντα καὶ κοπέντα\n\t\t\t\t\t\t\tφύεται ταχέως, ἀνδρῶν δὲ διαφθαρέντων αὖθις τυχεῖν οὐ ῥᾴδιόν ἐστι. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t τὸν δὲ δῆμον εἰς ἐκκλησίαν οὐ συνῆγε δεδιὼς βιασθῆναι παρὰ γνώμην, ἀλλʼ\n\t\t\t\t\t\t\tὥσπερ νεὼς κυβερνήτης ἀνέμου κατιόντος ἐν πελάγει θέμενος εὖ πάντα καὶ\n\t\t\t\t\t\t\tκατατείνας τὰ ὅπλα χρῆται τῇ τέχνῃ, δάκρυα καὶ δεήσεις ἐπιβατῶν\n\t\t\t\t\t\t\tναυτιώντων καὶ φοβουμένων ἐάσας, οὕτως ἐκεῖνος, τό τε ἄστυ συγκλείσας\n\t\t\t\t\t\t\tκαὶ καταλαβὼν πάντα φυλακαῖς πρὸς ἀσφάλειαν, ἐχρῆτο τοῖς αὑτοῦ\n\t\t\t\t\t\t\tλογισμοῖς, βραχέα φροντίζων τῶν καταβοώντων καὶ δυσχεραινόντων. \n\t\t\t\t\t ",
            "5":"\n\t\t\t\t\t\t καίτοι πολλοὶ μὲν αὐτοῦ τῶν φίλων δεόμενοι προσέκειντο, πολλοὶ δὲ τῶν\n\t\t\t\t\t\t\tἐχθρῶν ἀπειλοῦντες καὶ κατηγοροῦντες, χοροὶ δʼ ᾖδον ᾄσματα καὶ σκώμματα πρὸς\n\t\t\t\t\t\t\tαἰσχύνην, ἐφυβρίζοντες αὐτοῦ τὴν στρατηγίαν ὡς ἄνανδρον καὶ προϊεμένην\n\t\t\t\t\t\t\tτὰ πράγματα τοῖς πολεμίοις. ἐπεφύετο δὲ καὶ Κλέων ἤδη, διὰ τῆς πρὸς\n\t\t\t\t\t\t\tἐκεῖνον ὀργῇς τῶν πολιτῶν πορευόμενος ἐπὶ τὴν δημαγωγίαν, \n\t\t\t\t\t ",
            "6":"\n\t\t\t\t\t\t ὡς τἀνάπαιστα ταῦτα δηλοῖ ποιήσαντος Ἑρμίππου· \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t βασιλεῦ σατύρων, τί ποτʼ οὐκ ἐθέλεις \n\t\t\t\t\t\t\t\t\t δόρυ βαστάζειν, ἀλλὰ λόγους μὲν \n\t\t\t\t\t\t\t\t\t περὶ τοῦ πολέμου δεινοὺς παρέχεις, ψυχὴ\n\t\t\t\t\t\t\t\t\t\tδὲ Τέλητος ὕπεστιν; \n\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t κἀγχειριδίου δʼ ἀκόνῃ σκληρᾷ \n\t\t\t\t\t\t\t\t\t παραθηγομένης βρύχεις κοπίδος, δηχθεὶς αἴθωνι Κλέωνι. \n\t\t\t\t\t\t\t\t \n\t\t\t\t\t\t\t\t Hermippus, Fates (Moirai); Kock, Com. Att. Frag. i. pp. 236\n\t\t\t\t\t\t\t\t\tf. \n\t\t\t\t\t\t\t \n\t\t\t\t\t\t \n\t\t\t\t\t "
        },
        "33":{
            "0":"\n\t\t\t\t\t\t πλὴν ὑπʼ οὐδενὸς ἐκινήθη τῶν τοιούτων ὁ Περικλῆς, ἀλλὰ πρᾴως καὶ σιωπῇ\n\t\t\t\t\t\t\tτὴν ἀδοξίαν καὶ τὴν ἀπέχθειαν ὑφιστάμενος, καὶ νεῶν ἑκατὸν ἐπὶ τὴν\n\t\t\t\t\t\t\tΠελοπόννησον στόλον ἐκπέμπῶν αὐτὸς οὐ συνεξέπλευσεν, ἀλλʼ ἔμεινεν\n\t\t\t\t\t\t\tοἰκουρῶν καὶ διὰ χειρὸς ἔχων τὴν πόλιν, ἕως ἀπηλλάγησαν οἱ\n\t\t\t\t\t\t\tΠελοποννήσιοι. θεραπεύων δὲ τοὺς πολλοὺς ὅμως ἀσχάλλοντας ἐπὶ τῷ πολέμῳ,\n\t\t\t\t\t\t\tδιανομαῖς τε χρημάτων ἀνελάμβανε καὶ κληρουχίας ἔγραφεν· Αἰγινήτας γὰρ\n\t\t\t\t\t\t\tἐξελάσας ἅπαντας διένειμε τὴν νῆσον Ἀθηναίων τοῖς λαχοῦσιν. ἦν δέ τις\n\t\t\t\t\t\t\tπαρηγορία καὶ ἀφʼ ὧν ἔπασχον οἱ πολέμιοι. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t καὶ γὰρ οἱ περιπλέοντες τὴν Πελοπόννησον χώραν τε πολλὴν κώμας τε καὶ\n\t\t\t\t\t\t\tπόλεις μικρὰς διεπόρθησαν, καὶ κατὰ γῆν αὐτὸς ἐμβαλὼν εἰς τὴν Μεγαρικὴν\n\t\t\t\t\t\t\tἔφθειρε πᾶσαν. ᾗ καὶ δῆλον ἦν ὅτι πολλὰ μὲν δρῶντες κατὰ γῆν κακὰ τοὺς Ἀθηναίους, πολλὰ δὲ πάσχοντες ὑπʼ\n\t\t\t\t\t\t\tἐκείνων ἐκ θαλάττης, οὐκ ἂν εἰς μῆκος πολέμου τοσοῦτον προὔβησαν, ἀλλὰ\n\t\t\t\t\t\t\tταχέως ἀπεῖπον, ὥσπερ ἐξ ἀρχῆς ὁ Περικλῆς προηγόρευσεν, εἰ μή τι\n\t\t\t\t\t\t\tδαιμόνιον ὑπηναντιώθη τοῖς ἀνθρωπίνοις λογισμοῖς. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t νῦν δὲ πρῶτον μὲν ἡ λοιμώδης ἐνέπεσε φθορὰ καὶ κατενεμήθη τὴν ἀκμάζουσαν\n\t\t\t\t\t\t\tἡλικίαν καὶ δύναμιν· ὑφʼ ἧς καὶ τὰ σώματα κακούμενοι καὶ τὰς ψυχὰς\n\t\t\t\t\t\t\tπαντάπασιν ἠγριώθησαν πρὸς τὸν Περικλέα, καὶ καθάπερ ἰατρὸν ἢ πατέρα τῇ\n\t\t\t\t\t\t\tνόσῳ παραφρονήσαντες ἀδικεῖν ἐπεχείρησαν, ἀναπεισθέντες ὑπὸ τῶν ἐχθρῶν\n\t\t\t\t\t\t\tὡς τὴν μὲν νόσον ἡ τοῦ χωριτικοῦ πλήθους εἰς τὸ ἄστυ συμφόρησις\n\t\t\t\t\t\t\t\tἀπεργάζεται, \n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t θέρους ὥρᾳ πολλῶν ὁμοῦ χύδην ἐν οἰκήμασι μικροῖς καὶ σκηνώμασι πνιγηροῖς\n\t\t\t\t\t\t\tἠναγκασμένων διαιτᾶσθαι δίαιταν οἰκουρὸν καὶ ἀργὴν ἀντὶ καθαρᾶς καὶ\n\t\t\t\t\t\t\tἀναπεπταμένης τῆς πρότερον, τούτου δʼ αἴτιος ὁ τῷ πολέμῳ τὸν ἀπὸ τῆς\n\t\t\t\t\t\t\tχώρας ὄχλον εἰς τὰ τείχη καταχεάμενος καὶ πρὸς οὐδὲν ἀνθρώποις τοσούτοις\n\t\t\t\t\t\t\tχρώμενος, ἀλλʼ ἐῶν ὥσπερ βοσκήματα καθειργμένους ἀναπίμπλασθαι φθορᾶς\n\t\t\t\t\t\t\tἀπʼ ἀλλήλων, καὶ μηδεμίαν μεταβολὴν μηδʼ ἀναψυχὴν ἐκπορίζων. \n\t\t\t\t\t "
        },
        "34":{
            "0":"\n\t\t\t\t\t\t ταῦτα βουλόμενος ἰᾶσθαι καί τι παραλυπεῖν τοὺς πολεμίους, ἑκατὸν καὶ\n\t\t\t\t\t\t\tπεντήκοντα ναῦς ἐπλήρου, καὶ πολλοὺς καὶ ἀγαθοὺς ὁπλίτας καὶ ἱππέας\n\t\t\t\t\t\t\tἀναβιβασάμενος ἔμελλεν ἀνάγεσθαι, μεγάλην ἐλπίδα τοῖς πολίταις καὶ φόβον\n\t\t\t\t\t\t\tοὐκ ἐλάττω τοῖς πολεμίοις ἀπὸ τοσαύτης ἰσχύος παρασχών. ἤδη δὲ\n\t\t\t\t\t\t\tπεπληρωμένων τῶν νεῶν καὶ τοῦ Περικλέους ἀναβεβηκότος ἐπὶ τὴν ἑαυτοῦ\n\t\t\t\t\t\t\tτριήρη τὸν μὲν ἥλιον ἐκλιπεῖν συνέβη καὶ γενέσθαι σκότος, ἐκπλαγῆναι δὲ\n\t\t\t\t\t\t\tπάντας ὡς πρὸς μέγα σημεῖον. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὁρῶν οὖν ὁ Περικλῆς περίφοβον τὸν κυβερνήτην καὶ διηπορημένον, ἀνέσχε τὴν\n\t\t\t\t\t\t\tχλαμύδα πρὸ τῶν ὄψεων αὐτοῦ, καὶ παρακαλύψας ἠρώτησε μή τι\n\t\t\t\t\t\t\tδεινὸν ἢ δεινοῦ τινος οἴεται σημεῖον· ὡς δʼ οὐκ ἔφη, τί οὖν, εἶπεν,\n\t\t\t\t\t\t\t ἐκεῖνο τούτου διαφέρει, πλὴν ὅτι μεῖζόν τι τῆς χλαμύδος ἐστὶ τὸ\n\t\t\t\t\t\t\tπεποιηκὸς τὴν ἐπισκότησιν; ταῦτα μὲν οὖν ἐν ταῖς σχολαῖς λέγεται τῶν\n\t\t\t\t\t\t\tφιλοσόφων. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἐκπλεύσας δʼ οὖν ὁ Περικλῆς οὔτʼ ἄλλο τι δοκεῖ τῆς παρασκευῆς ἄξιον\n\t\t\t\t\t\t\tδρᾶσαι, πολιορκήσας τε τὴν ἱερὰν Ἐπίδαυρον ἐλπίδα παρασχοῦσαν ὡς\n\t\t\t\t\t\t\tἁλωσομένην ἀπέτυχε διὰ τὴν νόσον. ἐπιγενομένη γὰρ οὐκ αὐτοὺς μόνον, ἀλλὰ\n\t\t\t\t\t\t\tκαὶ τοὺς ὁπωσοῦν τῇ στρατιᾷ συμμίξαντας προσδιέφθειρεν. ἐκ τούτου\n\t\t\t\t\t\t\tχαλεπῶς διακειμένους τοὺς Ἀθηναίους πρὸς αὐτὸν ἐπειρᾶτο παρηγορεῖν καὶ\n\t\t\t\t\t\t\tἀναθαρρύνειν. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t οὐ μὴν παρέλυσε τὴν ὀργὴν οὐδὲ μετέπεισε πρότερον ἢ τὰς ψήφους λαβόντας\n\t\t\t\t\t\t\tἐπʼ αὐτὸν εἰς τὰς χεῖρας καὶ γενομένους κυρίους ἀφελέσθαι τὴν στρατηγίαν\n\t\t\t\t\t\t\tκαὶ ζημιῶσαι χρήμασιν, ὧν ἀριθμὸν οἱ τὸν ἐλάχιστον πεντεκαίδεκα τάλαντα,\n\t\t\t\t\t\t\tπεντήκοντα δʼ οἱ τὸν πλεῖστον γράφουσιν. ἐπεγράφη δὲ τῇ δίκῃ κατήγορος,\n\t\t\t\t\t\t\tὡς μὲν Ἰδομενεὺς λέγει, Κλέων, ὡς δὲ Θεόφραστος, Σιμμίας· ὁ δὲ Ποντικὸς\n\t\t\t\t\t\t\tἩρακλείδης Λακρατίδαν εἴρηκε. \n\t\t\t\t\t "
        },
        "35":{
            "0":"\n\t\t\t\t\t\t τὰ μὲν οὖν δημόσια ταχέως ἔμελλε παύσεσθαι, καθάπερ κέντρον εἰς\n\t\t\t\t\t\t\tτοῦτον ἅμα πληγῇ τὸν θυμὸν ἀφεικότων τῶν πολλῶν· τὰ δʼ οἰκεῖα μοχθηρῶς\n\t\t\t\t\t\t\tεἶχεν αὐτῷ κατά τε τὸν λοιμὸν οὐκ ὀλίγους ἀποβαλόντι τῶν ἐπιτηδείων καὶ\n\t\t\t\t\t\t\tστάσει διατεταραγμένα \n\t\t\t\t\t\t\tπόρρωθεν. ὁ γὰρ πρεσβύτατος αὐτοῦ τῶν γνησίων υἱῶν Ξάνθιππος φύσει τε\n\t\t\t\t\t\t\tδαπανηρὸς ὢν καὶ γυναικὶ νέᾳ καὶ πολυτελεῖ συνοικῶν, Τισάνδρου θυγατρὶ\n\t\t\t\t\t\t\tτοῦ Ἐπιλύκου, χαλεπῶς ἔφερε τὴν τοῦ πατρὸς ἀκρίβειαν γλίσχρα καὶ κατὰ\n\t\t\t\t\t\t\tμικρὸν αὐτῷ χορηγοῦντος. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t πέμψας οὖν πρός τινα τῶν φίλων ἔλαβεν ἀργύριον ὡς τοῦ Περικλέους\n\t\t\t\t\t\t\tκελεύσαντος. ἐκείνου δʼ ὕστερον ἀπαιτοῦντος, ὁ μὲν Περικλῆς καὶ δίκην\n\t\t\t\t\t\t\tαὐτῷ προσέλαχε, τὸ δὲ μειράκιον ὁ Ξάνθιππος ἐπὶ τούτῳ χαλεπῶς διατεθεὶς\n\t\t\t\t\t\t\tἐλοιδόρει τὸν πατέρα, πρῶτον μὲν ἐκφέρων ἐπὶ γέλωτι τὰς οἴκοι διατριβὰς\n\t\t\t\t\t\t\tαὐτοῦ καὶ τοὺς λόγους οὓς ἐποιεῖτο μετὰ τῶν σοφιστῶν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t πεντάθλου γάρ τινος ἀκοντίῳ πατάξαντος Ἐπίτιμον τὸν Φαρσάλιον ἀκουσίως\n\t\t\t\t\t\t\tκαὶ κατακτείναντος, ἡμέραν ὅλην ἀναλῶσαι μετὰ Πρωταγόρου διαποροῦντα\n\t\t\t\t\t\t\tπότερον τὸ ἀκόντιον ἢ τὸν βαλόντα μᾶλλον ἢ τοὺς ἀγωνοθέτας κατὰ τὸν\n\t\t\t\t\t\t\tὀρθότατον λόγον αἰτίους χρὴ τοῦ πάθους ἡγεῖσθαι. πρὸς δὲ τούτοις καὶ τὴν\n\t\t\t\t\t\t\tπερὶ τῆς γυναικὸς διαβολὴν ὑπὸ τοῦ Ξανθίππου φησὶν ὁ Στησίμβροτος εἰς\n\t\t\t\t\t\t\tτοὺς πολλοὺς διασπαρῆναι, καὶ ὅλως ἀνήκεστον ἄχρι τῆς τελευτῆς τῷ\n\t\t\t\t\t\t\tνεανίσκῳ πρὸς τὸν πατέρα παραμεῖναι τὴν διαφοράν· ἀπέθανε γὰρ ὁ\n\t\t\t\t\t\t\tΞάνθιππος ἐν τῷ λοιμῷ νοσήσας. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἀπέβαλε δὲ καὶ τὴν ἀδελφὴν ὁ Περικλῆς τότε καὶ τῶν κηδεστῶν καὶ φίλων\n\t\t\t\t\t\t\tτοὺς πλείστους καὶ χρησιμωτάτους πρὸς τὴν πολιτείαν. οὐ μὴν ἀπεῖπεν οὐδὲ\n\t\t\t\t\t\t\tπροὔδωκε τὸ φρόνημα καὶ τὸ μέγεθος τῆς ψυχῆς ὑπὸ τῶν συμφορῶν, ἀλλʼ οὐδὲ\n\t\t\t\t\t\t\tκλαίων οὐδὲ κηδεύων οὐδὲ πρὸς τάφῳ τινὸς ὤφθη τῶν ἀναγκαίων, πρίν γε δὴ\n\t\t\t\t\t\t\tκαὶ τὸν περίλοιπον αὑτοῦ τῶν γνησίων υἱῶν ἀποβαλεῖν Πάραλον. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ἐπὶ τούτῳ δὲ καμφθεὶς ἐπειρᾶτο μὲν ἐγκαρτερεῖν τῷ ἤθει καὶ διαφυλάττειν\n\t\t\t\t\t\t\tτὸ μεγαλόψυχον, ἐπιφέρων δὲ τῷ νεκρῷ στέφανον ἡττήθη τοῦ πάθους πρὸς τὴν\n\t\t\t\t\t\t\tὄψιν, ὥστε κλαυθμόν τε ῥῆξαι καὶ πλῆθος ἐκχέαι δακρύων, οὐδέποτε\n\t\t\t\t\t\t\tτοιοῦτον οὐδὲν ἐν τῷ λοιπῷ βίῳ πεποιηκώς. \n\t\t\t\t\t "
        },
        "36":{
            "0":"\n\t\t\t\t\t\t τῆς δὲ πόλεως πειρωμένης τῶν ἄλλων στρατηγῶν εἰς τὸν πόλεμον καὶ ῥητόρων,\n\t\t\t\t\t\t\tὡς δʼ οὐδεὶς βάρος ἔχων ἰσόρροπον οὐδʼ ἀξίωμα πρὸς τοσαύτην ἐχέγγυον\n\t\t\t\t\t\t\tἡγεμονίαν ἐφαίνετο, ποθούσης ἐκεῖνον καὶ καλούσης ἐπὶ τὸ βῆμα καὶ τὸ\n\t\t\t\t\t\t\tστρατήγιον, ἀθυμῶν καὶ κείμενος οἴκοι διὰ τὸ πένθος ὑπʼ Ἀλκιβιάδου καὶ\n\t\t\t\t\t\t\tτῶν ἄλλων ἐπείσθη φίλων προελθεῖν. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ἀπολογησαμένου δὲ τοῦ δήμου τὴν ἀγνωμοσύνην πρὸς αὐτόν, ὑποδεξάμενος\n\t\t\t\t\t\t\tαὖθις τὰ πράγματα καὶ στρατηγὸς αἱρεθεὶς ᾐτήσατο λυθῆναι τὸν περὶ τῶν\n\t\t\t\t\t\t\tνόθων νόμον, ὃν αὐτὸς εἰσενηνόχει πρότερον, ὡς μὴ παντάπασιν ἐρημίᾳ\n\t\t\t\t\t\t\tδιαδοχῆς τὸν οἶκον ἐκλίποι τοὔνομα καὶ τὸ γένος. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t εἶχε δʼ οὕτω τὰ περὶ τὸν νόμον. ἀκμάζων ὁ Περικλῆς ἐν τῇ πολιτείᾳ πρὸ\n\t\t\t\t\t\t\tπάνυ πολλῶν χρόνων, καὶ παῖδας ἔχων, ὥσπερ εἴρηται, γνησίους, νόμον\n\t\t\t\t\t\t\tἔγραψε μόνους Ἀθηναίους εἶναι τοὺς ἐκ δυεῖν Ἀθηναίων γεγονότας. ἐπεὶ δὲ\n\t\t\t\t\t\t\tτοῦ βασιλέως τῶν Αἰγυπτίων δωρεὰν τῷ δήμῳ πέμψαντος τετρακισμυρίους\n\t\t\t\t\t\t\tπυρῶν μεδίμνους ἔδει διανέμεσθαι τοὺς πολίτας, πολλαὶ μὲν ἀνεφύοντο\n\t\t\t\t\t\t\tδίκαι τοῖς νόθοις ἐκ τοῦ γράμματος ἐκείνου τέως διαλανθάνουσι καὶ\n\t\t\t\t\t\t\t\tπαρορωμένοις, \n\t\t\t\t\t\t\tπολλοὶ δὲ καὶ συκοφαντήμασι περιέπιπτον. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ἐπράθησαν δʼ οὖν ἁλόντες ὀλίγῳ πεντακισχιλίων ἐλάττους, οἱ δὲ\n\t\t\t\t\t\t\tμείναντες ἐν τῇ πολιτείᾳ καὶ κριθέντες Ἀθηναῖοι μύριοι καὶ\n\t\t\t\t\t\t\tτετρακισχίλιοι καὶ τεσσαράκοντα τὸ πλῆθος ἐξητάσθησαν. \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t ὄντος οὖν δεινοῦ τὸν κατὰ τοσούτων ἰσχύσαντα νόμον ὑπʼ αὐτοῦ πάλιν\n\t\t\t\t\t\t\tλυθῆναι τοῦ γράψαντος, ἡ παροῦσα δυστυχία τῷ Περικλεῖ περὶ τὸν οἶκον, ὡς\n\t\t\t\t\t\t\tδίκην τινὰ δεδωκότι τῆς ὑπεροψίας καὶ τῆς μεγαλαυχίας ἐκείνης, ἐπέκλασε\n\t\t\t\t\t\t\tτοὺς Ἀθηναίους, καὶ δόξαντες αὐτὸν νεμεσητά τε παθεῖν ἀνθρωπίνων τε δεῖσθαι συνεχώρησαν\n\t\t\t\t\t\t\tἀπογράψασθαι τὸν νόθον εἰς τοὺς φράτορας, ὄνομα θέμενον τὸ αὑτοῦ. καὶ\n\t\t\t\t\t\t\tτοῦτον μὲν ὕστερον ἐν Ἀργινούσαις καταναυμαχήσαντα Πελοποννησίους\n\t\t\t\t\t\t\tἀπέκτεινεν ὁ δῆμος μετὰ τῶν συστρατήγων. \n\t\t\t\t\t "
        },
        "37":{
            "0":"\n\t\t\t\t\t\t τότε δὲ τοῦ Περικλέους ἔοικεν ὁ λοιμὸς λαβέσθαι λαβὴν οὐκ ὀξεῖαν, ὥσπερ\n\t\t\t\t\t\t\tἄλλων, οὐδὲ σύντονον, ἀλλὰ βληχρᾷ τινι νόσῳ καὶ μῆκος ἐν ποικίλαις\n\t\t\t\t\t\t\tἐχούσῃ μεταβολαῖς διαχρωμένην τὸ σῶμα σχολαίως καὶ ὑπερείπουσαν τὸ\n\t\t\t\t\t\t\tφρόνημα τῆς ψυχῆς. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t ὁ γοῦν Θεόφραστος ἐν τοῖς Ἠθικοῖς διαπορήσας εἰ πρὸς τὰς τύχας τρέπεται\n\t\t\t\t\t\t\tτὰ ἤθη καὶ κινούμενα τοῖς τῶν σωμάτων πάθεσιν ἐξίσταται τῆς ἀρετῆς,\n\t\t\t\t\t\t\tἱστόρηκεν ὅτι νοσῶν ὁ Περικλῆς ἐπισκοπουμένῳ τινὶ τῶν φίλων δείξειε\n\t\t\t\t\t\t\tπερίαπτον ὑπὸ τῶν γυναικῶν τῷ τραχήλῳ περιηρτημένον, ὡς σφόδρα κακῶς\n\t\t\t\t\t\t\tἔχων ὁπότε καὶ ταύτην ὑπομένοι τὴν ἀβελτερίαν. \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t ἤδη δὲ πρὸς τῷ τελευτᾶν ὄντος αὐτοῦ,περικαθήμενοι τῶν πολιτῶν οἱ\n\t\t\t\t\t\t\tβέλτιστοι καὶ τῶν φίλων οἱ περιόντες λόγον ἐποιοῦντο τῆς ἀρετῆς καὶ τῆς\n\t\t\t\t\t\t\tδυνάμεως, ὅση γένοιτο, καὶ τὰς πράξεις ἀνεμετροῦντο καὶ τῶν τροπαίων τὸ\n\t\t\t\t\t\t\tπλῆθος· ἐννέα γὰρ ἦν ἃ στρατηγῶν καὶ νικῶν ἔστησεν ὑπὲρ τῆς πόλεως. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t ταῦτα, ὡς οὐκέτι συνιέντος, ἀλλὰ καθῃρημένου τὴν αἴσθησιν αὐτοῦ,\n\t\t\t\t\t\t\tδιελέγοντο πρὸς ἀλλήλους· ὁ δὲ πᾶσιν ἐτύγχανε τὸν νοῦν προσεσχηκώς, καὶ\n\t\t\t\t\t\t\tφθεγξάμενος εἰς μέσον ἔφη θαυμάζειν ὅτι ταῦτα μὲν ἐπαινοῦσιν αὐτοῦ καὶ\n\t\t\t\t\t\t\tμνημονεύουσιν, ἃ καὶ πρὸς τύχην ἐστὶ κοινὰ καὶ γέγονεν ἤδη πολλοῖς\n\t\t\t\t\t\t\tστρατηγοῖς, τὸ δὲ κάλλιστον καὶ μέγιστον οὐ λέγουσιν. οὐδεὶς γάρ, ἔφη,\n\t\t\t\t\t\t\t διʼ ἐμὲ τῶν ὄντων Ἀθηναίων μέλαν ἱμάτιον περιεβάλετο. \n\t\t\t\t\t "
        },
        "38":{
            "0":"\n\t\t\t\t\t\t θαυμαστὸς οὖν ὁ ἀνὴρ οὐ μόνον τῆς ἐπιεικείας καὶ πρᾳότητος, ἣν ἐν\n\t\t\t\t\t\t\tπράγμασι πολλοῖς καὶ μεγάλαις ἀπεχθείαις διετήρησεν, ἀλλὰ καὶ τοῦ\n\t\t\t\t\t\t\tφρονήματος, εἰ τῶν αὑτοῦ καλῶν ἡγεῖτο βέλτιστον εἶναι τὸ μήτε φθόνῳ μήτε\n\t\t\t\t\t\t\tθυμῷ χαρίσασθαι μηδὲν ἀπὸ τηλικαύτης δυνάμεως, μηδὲ χρήσασθαί τινι τῶν\n\t\t\t\t\t\t\tἐχθρῶν ὡς ἀνηκέστῳ. \n\t\t\t\t\t ",
            "1":"\n\t\t\t\t\t\t καί μοι δοκεῖ τὴν μειρακιώδη καὶ σοβαρὰν ἐκείνην προσωνυμίαν ἓν τοῦτο\n\t\t\t\t\t\t\tποιεῖν ἀνεπίφθονον καὶ πρέπουσαν, οὕτως εὐμενὲς ἦθος καὶ βίον ἐν ἐξουσίᾳ\n\t\t\t\t\t\t\tκαθαρὸν καὶ ἀμίαντον Ὀλύμπιον προσαγορεύεσθαι, καθάπερ τὸ τῶν θεῶν γένος\n\t\t\t\t\t\t\tἀξιοῦμεν αἴτιον μὲν ἀγαθῶν, ἀναίτιον δὲ κακῶν πεφυκὸς ἄρχειν καὶ\n\t\t\t\t\t\t\tβασιλεύειν τῶν ὄντων, οὐχ ὥσπερ οἱ ποιηταὶ συνταράττοντες ἡμᾶς\n\t\t\t\t\t\t\tἀμαθεστάταις δόξαις ἁλίσκονται τοῖς αὑτῶν μυθεύμασι, \n\t\t\t\t\t\t \n\t\t\t\t\t ",
            "2":"\n\t\t\t\t\t\t τὸν μὲν τόπον, ἐν ᾧ τοὺς θεοὺς κατοικεῖν λέγουσιν, ἀσφαλὲς ἕδος καὶ\n\t\t\t\t\t\t\tἀσάλευτον καλοῦντες, οὐ πνεύμασιν, οὐ νέφεσι χρώμενον, ἀλλʼ αἴθρᾳ μαλακῇ καὶ φωτὶ καθαρωτάτῳ τὸν ἅπαντα χρόνον ὁμαλῶς\n\t\t\t\t\t\t\tπεριλαμπόμενον, ὡς τοιαύτης τινὸς τῷ μακαρίῳ καὶ ἀθανάτῳ διαγωγῆς\n\t\t\t\t\t\t\tμάλιστα πρεπούσης, αὐτοὺς δὲ τοὺς θεοὺς ταραχῆς καὶ δυσμενείας καὶ ὀργῆς\n\t\t\t\t\t\t\tἄλλων τε μεστοὺς παθῶν ἀποφαίνοντες οὐδʼ ἀνθρώποις νοῦν ἔχουσι\n\t\t\t\t\t\t\tπροσηκόντων. ἀλλὰ ταῦτα μὲν ἴσως ἑτέρας δόξει πραγματείας εἶναι. \n\t\t\t\t\t ",
            "3":"\n\t\t\t\t\t\t τοῦ δὲ Περικλέους ταχεῖαν αἴσθησιν καὶ σαφῆ πόθον Ἀθηναίοις ἐνειργάζετο\n\t\t\t\t\t\t\tτὰ πράγματα. καὶ γὰρ οἱ ζῶντος βαρυνόμενοι τὴν δύναμιν ὡς ἀμαυροῦσαν\n\t\t\t\t\t\t\tαὐτούς, εὐθὺς ἐκ ποδῶν γενομένου πειρώμενοι ῥητόρων καὶ δημαγωγῶν ἑτέρων\n\t\t\t\t\t\t\tἀνωμολογοῦντο μετριώτερον ἐν ὄγκῳ καὶ σεμνότερον ἐν \n\t\t\t\t\t ",
            "4":"\n\t\t\t\t\t\t πρᾳότητι μὴ φῦναι τρόπον· ἡ δʼ ἐπίφθονος ἰσχὺς ἐκείνη, μοναρχία λεγομένη\n\t\t\t\t\t\t\tκαὶ τυραννὶς πρότερον, ἐφάνη τότε σωτήριον ἔρυμα τῆς πολιτείας γενομένη·\n\t\t\t\t\t\t\tτοσαύτη φθορὰ καὶ πλῆθος ἐπέκειτο κακίας τοῖς πράγμασιν, ἣν ἐκεῖνος\n\t\t\t\t\t\t\tἀσθενῆ καὶ ταπεινὴν ποιῶν ἀπέκρυπτε καὶ κατεκώλυεν ἀνήκεστον ἐν\n\t\t\t\t\t\t\t\tἐξουσίᾳ γενέσθαι. \n\t\t\t\t\t "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Pericles",
    "edition":"Plutarch, creator; Plutarch's Lives Volume III; Plutarch, creator; Perrin, Bernadotte, translator; Cambridge, MA. Harvard University Press. London. William Heinemann Ltd. 1916.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}