{
    "language":"grc",
    "englishTitle":"Economics",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg003.perseus-grc2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg003.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t ἤκουσα δέ ποτε αὐτοῦ καὶ περὶ οἰκονομίας\n\t\t\t\t\t\tτοιάδε διαλεγομένου· εἰπέ μοι, ἔφη, ὦ Κριτόβουλε, ἆρά γε ἡ οἰκονομία\n\t\t\t\t\t\tἐπιστήμης τινὸς ὄνομά ἐστιν, ὥσπερ ἡ ἰατρικὴ καὶ ἡ χαλκευτικὴ καὶ ἡ\n\t\t\t\t\t\tτεκτονική; ἔμοιγε δοκεῖ, ἔφη ὁ Κριτόβουλος. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἦ καὶ ὥσπερ τούτων τῶν τεχνῶν ἔχοιμεν ἂν εἰπεῖν ὅ τι ἔργον ἑκάστης, οὕτω καὶ\n\t\t\t\t\t\tτῆς οἰκονομίας δυναίμεθʼ ἂν εἰπεῖν ὅ τι ἔργον αὐτῆς ἐστι; δοκεῖ γοῦν, ἔφη ὁ\n\t\t\t\t\t\tΚριτόβουλος, οἰκονόμου ἀγαθοῦ εἶναι εὖ οἰκεῖν τὸν ἑαυτοῦ οἶκον. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἦ καὶ τὸν ἄλλου δὲ οἶκον, ἔφη ὁ Σωκράτης, εἰ ἐπιτρέποι τις αὐτῷ, οὐκ ἂν\n\t\t\t\t\t\tδύναιτο, εἰ βούλοιτο, εὖ οἰκεῖν, ὥσπερ καὶ τὸν ἑαυτοῦ; ὁ μὲν γὰρ τεκτονικὴν\n\t\t\t\t\t\tἐπιστάμενος ὁμοίως ἂν καὶ ἄλλῳ δύναιτο ἐργάζεσθαι ὅ τι περ καὶ ἑαυτῷ, καὶ ὁ\n\t\t\t\t\t\tοἰκονομικός γʼ ἂν ὡσαύτως. ἔμοιγε δοκεῖ, ὦ Σώκρατες. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἔστιν ἄρα, ἔφη ὁ Σωκράτης, τὴν τέχνην ταύτην ἐπισταμένῳ, καὶ εἰ μὴ αὐτὸς\n\t\t\t\t\t\tτύχοι χρήματα ἔχων, τὸν ἄλλου οἶκον οἰκονομοῦντα ὥσπερ καὶ οἰκοδομοῦντα\n\t\t\t\t\t\tμισθοφορεῖν; νὴ Δία καὶ πολύν γε μισθόν, ἔφη ὁ Κριτόβουλος, φέροιτʼ ἄν, εἰ\n\t\t\t\t\t\tδύναιτο οἶκον παραλαβὼν τελεῖν τε ὅσα δεῖ καὶ περιουσίαν ποιῶν αὔξειν τὸν\n\t\t\t\t\t\tοἶκον. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t οἶκος δὲ δὴ τί δοκεῖ ἡμῖν εἶναι; ἆρα ὅπερ οἰκία, ἢ καὶ ὅσα τις ἔξω τῆς οἰκίας\n\t\t\t\t\t\tκέκτηται, πάντα τοῦ οἴκου ταῦτά ἐστιν; ἐμοὶ γοῦν, ἔφη ὁ Κριτόβουλος, δοκεῖ,\n\t\t\t\t\t\tκαὶ εἰ μηδʼ ἐν τῇ αὐτῇ πόλει εἴη τῷ κεκτημένῳ, πάντα τοῦ οἴκου εἶναι ὅσα τις\n\t\t\t\t\t\tκέκτηται. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t οὐκοῦν καὶ ἐχθροὺς κέκτηνταί τινες; νὴ Δία καὶ πολλούς γε ἔνιοι. ἦ καὶ\n\t\t\t\t\t\tκτήματα αὐτῶν φήσομεν εἶναι τοὺς ἐχθρούς; γελοῖον μεντἂν εἴη, ἔφη ὁ\n\t\t\t\t\t\tΚριτόβουλος, εἰ ὁ τοὺς ἐχθροὺς αὔξων προσέτι καὶ μισθὸν τούτου φέροι. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ὅτι τοι ἡμῖν ἐδόκει οἶκος ἀνδρὸς εἶναι ὅπερ κτῆσις. νὴ Δίʼ, ἔφη ὁ\n\t\t\t\t\t\tΚριτόβουλος, ὅ τι γε τις ἀγαθὸν κέκτηται· οὐ μὰ Δίʼ οὐκ εἴ τι κακόν, τοῦτο\n\t\t\t\t\t\tκτῆμα ἐγὼ καλῶ. σὺ δʼ ἔοικας τὰ ἑκάστῳ ὠφέλιμα κτήματα καλεῖν. πάνυ μὲν οὖν,\n\t\t\t\t\t\tἔφη· τὰ δέ γε βλάπτοντα ζημίαν ἔγωγε νομίζω μᾶλλον ἢ χρήματα. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t κἂν ἄρα γέ τις ἵππον πριάμενος μὴ ἐπίστηται αὐτῷ χρῆσθαι, ἀλλὰ καταπίπτων ἀπʼ\n\t\t\t\t\t\tαὐτοῦ κακὰ λαμβάνῃ, οὐ χρήματα αὐτῷ ἐστιν ὁ ἵππος; οὔκ, εἴπερ τὰ χρήματά γʼ\n\t\t\t\t\t\tἐστὶν ἀγαθόν. οὐδʼ ἄρα γε ἡ γῆ ἀνθρώπῳ ἐστὶ χρήματα, ὅστις οὕτως ἐργάζεται\n\t\t\t\t\t\tαὐτὴν ὥστε ζημιοῦσθαι ἐργαζόμενος. οὐδὲ ἡ γῆ μέντοι χρήματά ἐστιν, εἴπερ\n\t\t\t\t\t\tἀντὶ τοῦ τρέφειν πεινῆν παρασκευάζει. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t οὐκοῦν καὶ τὰ πρόβατα ὡσαύτως, εἴ τις διὰ τὸ μὴ ἐπίστασθαι προβάτοις χρῆσθαι\n\t\t\t\t\t\tζημιοῖτο, οὐδὲ τὰ πρόβατα χρήματα τούτῳ εἴη ἄν; οὔκουν ἔμοιγε δοκεῖ. σὺ ἄρα,\n\t\t\t\t\t\tὡς ἔοικε, τὰ μὲν ὠφελοῦντα χρήματα ἡγῇ, τὰ δὲ βλάπτοντα οὐ χρήματα. οὕτως.\n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ταὐτὰ ἄρα ὄντα τῷ μὲν ἐπισταμένῳ χρῆσθαι αὐτῶν ἑκάστοις χρήματά ἐστι, τῷ δὲ\n\t\t\t\t\t\tμὴ ἐπισταμένῳ οὐ χρήματα· ὥσπερ γε αὐλοὶ τῷ μὲν ἐπισταμένῳ ἀξίως λόγου\n\t\t\t\t\t\tαὐλεῖν χρήματά εἰσι, τῷ δὲ μὴ ἐπισταμένῳ οὐδὲν μᾶλλον ἢ ἄχρηστοι λίθοι, εἰ\n\t\t\t\t\t\tμὴ ἀποδιδοῖτό γε αὐτούς. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t τοῦτʼ ἄρα φαίνεται ἡμῖν, ἀποδιδομένοις μὲν οἱ αὐλοὶ χρήματα, μὴ ἀποδιδομένοις\n\t\t\t\t\t\tδὲ ἀλλὰ κεκτημένοις οὔ, τοῖς μὴ ἐπισταμένοις αὐτοῖς χρῆσθαι. καὶ\n\t\t\t\t\t\tὁμολογουμένως γε, ὦ Σώκρατες, ὁ λόγος ἡμῖν χωρεῖ, ἐπείπερ εἴρηται τὰ\n\t\t\t\t\t\tὠφελοῦντα χρήματα εἶναι. μὴ πωλούμενοι μὲν γὰρ οὐ χρήματά εἰσιν οἱ αὐλοί·\n\t\t\t\t\t\tοὐδὲν γὰρ χρήσιμοί εἰσι· πωλούμενοι δὲ χρήματα. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t πρὸς ταῦτα δʼ ὁ Σωκράτης εἶπεν· ἂν ἐπίστηταί γε πωλεῖν. εἰ δὲ πωλοίη αὖ πρὸς\n\t\t\t\t\t\tτοῦτο ᾧ μὴ ἐπίσταιτο χρῆσθαι, οὐδὲ πωλούμενοί εἰσι χρήματα κατά γε τὸν σὸν\n\t\t\t\t\t\tλόγον. λέγειν ἔοικας, ὦ Σώκρατες, ὅτι οὐδὲ τὸ ἀργύριόν ἐστι χρήματα, εἰ μή\n\t\t\t\t\t\tτις ἐπίσταιτο χρῆσθαι αὐτῷ. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t καὶ σὺ δέ μοι δοκεῖς οὕτω συνομολογεῖν, ἀφʼ ὧν τις ὠφελεῖσθαι δύναται,\n\t\t\t\t\t\tχρήματα εἶναι. εἰ γοῦν τις χρῷτο τῷ ἀργυρίῳ ὥστε πριάμενος οἷον ἑταίραν διὰ\n\t\t\t\t\t\tταύτην κάκιον μὲν τὸ σῶμα ἔχοι, κάκιον δὲ τὴν ψυχήν, κάκιον δὲ τὸν οἶκον,\n\t\t\t\t\t\tπῶς ἂν ἔτι τὸ ἀργύριον αὐτῷ ὠφέλιμον εἴη; οὐδαμῶς, εἰ μή πέρ γε καὶ τὸν\n\t\t\t\t\t\tὑοσκύαμον καλούμενον χρήματα εἶναι φήσομεν, ὑφʼ οὗ οἱ φαγόντες παραπλῆγες\n\t\t\t\t\t\tγίγνονται. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t τὸ μὲν δὴ ἀργύριον, εἰ μή τις ἐπίσταιτο αὐτῷ χρῆσθαι, οὕτω πόρρω ἀπωθείσθω, ὦ\n\t\t\t\t\t\tΚριτόβουλε, ὥστε μηδὲ χρήματα εἶναι. οἱ δὲ φίλοι, ἄν τις ἐπίστηται αὐτοῖς\n\t\t\t\t\t\tχρῆσθαι ὥστε ὠφελεῖσθαι ἀπʼ αὐτῶν, τί φήσομεν αὐτοὺς εἶναι; χρήματα νὴ Δίʼ,\n\t\t\t\t\t\tἔφη ὁ Κριτόβουλος, καὶ πολύ γε μᾶλλον ἢ τοὺς βοῦς, ἂν ὠφελιμώτεροί γε ὦσι\n\t\t\t\t\t\tτῶν βοῶν. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t καὶ οἱ ἐχθροί γε ἄρα κατά γε τὸν σὸν λόγον χρήματά εἰσι τῷ δυναμένῳ ἀπὸ τῶν\n\t\t\t\t\t\tἐχθρῶν ὠφελεῖσθαι. ἐμοὶ γοῦν δοκεῖ. οἰκονόμου ἄρα ἐστὶν ἀγαθοῦ καὶ τοῖς\n\t\t\t\t\t\tἐχθροῖς ἐπίστασθαι χρῆσθαι ὥστε ὠφελεῖσθαι ἀπὸ τῶν ἐχθρῶν. ἰσχυρότατά γε.\n\t\t\t\t\t\tκαὶ γὰρ δὴ ὁρᾷς, ἔφη, ὦ Κριτόβουλε, ὅσοι μὲν δὴ οἶκοι ἰδιωτῶν ηὐξημένοι\n\t\t\t\t\t\tεἰσὶν ἀπὸ πολέμου, ὅσοι δὲ τυράννων. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t ἀλλὰ γὰρ τὰ μὲν καλῶς ἔμοιγε δοκεῖ λέγεσθαι, ὦ Σώκρατες, ἔφη ὁ Κριτόβουλος·\n\t\t\t\t\t\tἐκεῖνο δʼ ἡμῖν τί φαίνεται, ὁπόταν ὁρῶμέν τινας ἐπιστήμας μὲν ἔχοντας καὶ\n\t\t\t\t\t\tἀφορμὰς ἀφʼ ὧν δύνανται ἐργαζόμενοι αὔξειν τοὺς οἴκους, αἰσθανώμεθα δὲ\n\t\t\t\t\t\tαὐτοὺς ταῦτα μὴ θέλοντας ποιεῖν, καὶ διὰ τοῦτο ὁρῶμεν ἀνωφελεῖς οὔσας αὐτοῖς\n\t\t\t\t\t\tτὰς ἐπιστήμας; ἄλλο τι ἢ τούτοις αὖ οὔτε αἱ ἐπιστῆμαι χρήματά εἰσιν οὔτε τὰ\n\t\t\t\t\t\tκτήματα; \n\t\t\t\t",
            "16":"\n\t\t\t\t\t περὶ δούλων μοι, ἔφη ὁ Σωκράτης, ἐπιχειρεῖς, ὦ Κριτόβουλε, διαλέγεσθαι; οὐ μὰ\n\t\t\t\t\t\tΔίʼ, ἔφη, οὐκ ἔγωγε, ἀλλὰ καὶ πάνυ εὐπατριδῶν ἐνίων γε δοκούντων εἶναι, οὓς\n\t\t\t\t\t\tἐγὼ ὁρῶ τοὺς μὲν πολεμικάς, τοὺς δὲ καὶ εἰρηνικὰς ἐπιστήμας ἔχοντας, ταύτας\n\t\t\t\t\t\tδὲ οὐκ ἐθέλοντας ἐργάζεσθαι, ὡς μὲν ἐγὼ οἶμαι, διʼ αὐτὸ τοῦτο ὅτι δεσπότας\n\t\t\t\t\t\tοὐκ ἔχουσιν. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t καὶ πῶς ἄν, ἔφη ὁ Σωκράτης, δεσπότας οὐκ ἔχοιεν, εἰ εὐχόμενοι εὐδαιμονεῖν καὶ\n\t\t\t\t\t\tποιεῖν βουλόμενοι ἀφʼ ὧν ἂν ἔχοιεν ἀγαθὰ ἔπειτα κωλύονται ποιεῖν ταῦτα\n\t\t\t\t\t\tὑπὸ τῶν ἀρχόντων; καὶ τίνες δὴ οὗτοί εἰσιν, ἔφη ὁ Κριτόβουλος, οἳ ἀφανεῖς\n\t\t\t\t\t\tὄντες ἄρχουσιν αὐτῶν; \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ἀλλὰ μὰ Δίʼ, ἔφη ὁ Σωκράτης, οὐκ ἀφανεῖς εἰσιν, ἀλλὰ καὶ πάνυ φανεροί. καὶ\n\t\t\t\t\t\tὅτι πονηρότατοί γέ εἰσιν οὐδὲ σὲ λανθάνουσιν, εἴπερ πονηρίαν γε νομίζεις\n\t\t\t\t\t\tἀργίαν τʼ εἶναι καὶ μαλακίαν ψυχῆς καὶ ἀμέλειαν. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t καὶ ἄλλαι δʼ εἰσὶν ἀπατηλαί τινες δέσποιναι προσποιούμεναι ἡδοναὶ εἶναι,\n\t\t\t\t\t\tκυβεῖαί τε καὶ ἀνωφελεῖς ἀνθρώπων ὁμιλίαι, αἳ προϊόντος τοῦ χρόνου καὶ\n\t\t\t\t\t\tαὐτοῖς τοῖς ἐξαπατηθεῖσι καταφανεῖς γίγνονται ὅτι λῦπαι ἄρα ἦσαν ἡδοναῖς\n\t\t\t\t\t\tπεριπεπεμμέναι, αἳ διακωλύουσιν αὐτοὺς ἀπὸ τῶν ὠφελίμων ἔργων κρατοῦσαι.\n\t\t\t\t\t \n\t\t\t\t",
            "20":"\n\t\t\t\t\t ἀλλὰ καὶ ἄλλοι, ἔφη, ὦ Σώκρατες, ἐργάζεσθαι μὲν οὐ κωλύονται ὑπὸ τούτων, ἀλλὰ\n\t\t\t\t\t\tκαὶ πάνυ σφοδρῶς πρὸς τὸ ἐργάζεσθαι ἔχουσι καὶ μηχανᾶσθαι προσόδους· ὅμως δὲ\n\t\t\t\t\t\tκαὶ τοὺς οἴκους κατατρίβουσι καὶ ἀμηχανίαις συνέχονται. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t δοῦλοι γάρ εἰσι καὶ οὗτοι, ἔφη ὁ Σωκράτης, καὶ πάνυ γε χαλεπῶν δεσποτῶν, οἱ\n\t\t\t\t\t\tμὲν λιχνειῶν, οἱ δὲ λαγνειῶν, οἱ δὲ οἰνοφλυγιῶν, οἱ δὲ φιλοτιμιῶν τινων\n\t\t\t\t\t\tμώρων καὶ δαπανηρῶν, ἃ οὕτω χαλεπῶς ἄρχει τῶν ἀνθρώπων ὧν ἂν ἐπικρατήσωσιν,\n\t\t\t\t\t\tὥσθʼ ἕως μὲν ἂν ὁρῶσιν ἡβῶντας αὐτοὺς καὶ δυναμένους ἐργάζεσθαι, ἀναγκάζουσι\n\t\t\t\t\t\tφέρειν ἃ ἂν αὐτοὶ ἐργάσωνται καὶ τελεῖν εἰς τὰς αὑτῶν ἐπιθυμίας, ἐπειδὰν δὲ\n\t\t\t\t\t\tαὐτοὺς ἀδυνάτους αἴσθωνται ὄντας ἐργάζεσθαι διὰ τὸ γῆρας, ἀπολείπουσι\n\t\t\t\t\t\tτούτους κακῶς γηράσκειν, ἄλλοις δʼ αὖ πειρῶνται δούλοις χρῆσθαι. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t ἀλλὰ δεῖ, ὦ Κριτόβουλε, πρὸς ταῦτα οὐχ ἧττον διαμάχεσθαι περὶ τῆς ἐλευθερίας\n\t\t\t\t\t\tἢ πρὸς τοὺς σὺν ὅπλοις πειρωμένους καταδουλοῦσθαι. πολέμιοι μὲν οὖν ἤδη ὅταν\n\t\t\t\t\t\tκαλοὶ κἀγαθοὶ ὄντες καταδουλώσωνταί τινας, πολλοὺς δὴ βελτίους ἠνάγκασαν\n\t\t\t\t\t\tεἶναι σωφρονίσαντες, καὶ ῥᾷον βιοτεύειν τὸν λοιπὸν χρόνον ἐποίησαν· αἱ δὲ\n\t\t\t\t\t\tτοιαῦται δέσποιναι αἰκιζόμεναι τὰ σώματα τῶν ἀνθρώπων καὶ τὰς ψυχὰς καὶ τοὺς\n\t\t\t\t\t\tοἴκους οὔποτε λήγουσιν, ἔστʼ ἂν ἄρχωσιν αὐτῶν. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t ὁ οὖν Κριτόβουλος ἐκ τούτων ὧδέ πως εἶπεν·\n\t\t\t\t\t\tἀλλὰ περὶ μὲν τῶν τοιούτων ἀρκούντως πάνυ μοι δοκῶ τὰ λεγόμενα ὑπὸ σοῦ\n\t\t\t\t\t\tἀκηκοέναι· αὐτὸς δʼ ἐμαυτὸν ἐξετάζων δοκῶ μοι εὑρίσκειν ἐπιεικῶς τῶν\n\t\t\t\t\t\tτοιούτων ἐγκρατῆ ὄντα, ὥστʼ εἴ μοι συμβουλεύοις ὅ τι ἂν ποιῶν αὔξοιμι τὸν\n\t\t\t\t\t\tοἶκον, οὐκ ἄν μοι δοκῶ ὑπό γε τούτων ὧν σὺ δεσποινῶν καλεῖς κωλύεσθαι· ἀλλὰ\n\t\t\t\t\t\tθαρρῶν συμβούλευε ὅ τι ἔχεις ἀγαθόν· ἢ κατέγνωκας ἡμῶν, ὦ Σώκρατες, ἱκανῶς\n\t\t\t\t\t\tπλουτεῖν καὶ οὐδὲν δοκοῦμέν σοι προσδεῖσθαι χρημάτων; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t οὔκουν ἔγωγε, ἔφη ὁ Σωκράτης, εἰ καὶ περὶ ἐμοῦ λέγεις, οὐδέν μοι δοκῶ\n\t\t\t\t\t\tπροσδεῖσθαι χρημάτων, ἀλλʼ ἱκανῶς πλουτεῖν· σὺ μέντοι, ὦ Κριτόβουλε, πάνυ\n\t\t\t\t\t\tμοι δοκεῖς πένεσθαι, καὶ ναὶ μὰ Δίʼ ἔστιν ὅτε καὶ πάνυ οἰκτίρω σε ἐγώ. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t καὶ ὁ Κριτόβουλος γελάσας εἶπε· καὶ πόσον ἂν πρὸς τῶν θεῶν οἴει, ὦ Σώκρατες,\n\t\t\t\t\t\tἔφη, εὑρεῖν τὰ σὰ κτήματα πωλούμενα, πόσον δὲ τὰ ἐμά; ἐγὼ μὲν οἶμαι, ἔφη ὁ\n\t\t\t\t\t\tΣωκράτης, εἰ ἀγαθοῦ ὠνητοῦ ἐπιτύχοιμι, εὑρεῖν ἄν μοι σὺν τῇ οἰκίᾳ καὶ τὰ\n\t\t\t\t\t\tὄντα πάντα πάνυ ῥᾳδίως πέντε μνᾶς· τὰ μέντοι σὰ ἀκριβῶς οἶδα ὅτι πλέον ἂν\n\t\t\t\t\t\tεὕροι ἢ ἑκατονταπλασίονα τούτου. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t κᾆτα οὕτως ἐγνωκὼς σὺ μὲν οὐχ ἡγῇ προσδεῖσθαι χρημάτων, ἐμὲ δὲ οἰκτίρεις ἐπὶ\n\t\t\t\t\t\tτῇ πενίᾳ; τὰ μὲν γὰρ ἐμά, ἔφη, ἱκανά ἐστιν ἐμοὶ παρέχειν τὰ ἐμοὶ ἀρκοῦντα·\n\t\t\t\t\t\tεἰς δὲ τὸ σὸν σχῆμα ὃ σὺ περιβέβλησαι καὶ τὴν σὴν δόξαν, οὐδʼ εἰ τρὶς ὅσα\n\t\t\t\t\t\tνῦν κέκτησαι προσγένοιτό σοι, οὐδʼ ὣς ἂν ἱκανά μοι δοκεῖ εἶναί σοι. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t πῶς δὴ τοῦτʼ; ἔφη ὁ Κριτόβουλος. ἀπεφήνατο ὁ Σωκράτης· ὅτι πρῶτον μὲν ὁρῶ σοι\n\t\t\t\t\t\tἀνάγκην οὖσαν θύειν πολλά τε καὶ μεγάλα, ἢ οὔτε θεοὺς οὔτε ἀνθρώπους οἶμαί\n\t\t\t\t\t\tσε ἂν ἀνασχέσθαι· ἔπειτα ξένους προσήκει σοι πολλοὺς δέχεσθαι, καὶ τούτους\n\t\t\t\t\t\tμεγαλοπρεπῶς· ἔπειτα δὲ πολίτας δειπνίζειν καὶ εὖ ποιεῖν, ἢ ἔρημον συμμάχων\n\t\t\t\t\t\tεἶναι. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἔτι δὲ καὶ τὴν πόλιν αἰσθάνομαι τὰ μὲν ἤδη σοι προστάττουσαν μεγάλα τελεῖν,\n\t\t\t\t\t\tἱπποτροφίας τε καὶ χορηγίας καὶ γυμνασιαρχίας καὶ προστατείας, ἂν δὲ δὴ\n\t\t\t\t\t\tπόλεμος γένηται, οἶδʼ ὅτι καὶ τριηραρχίας [;μισθοὺς]; καὶ εἰσφορὰς τοσαύτας\n\t\t\t\t\t\tσοι προστάξουσιν ὅσας σὺ οὐ ῥᾳδίως ὑποίσεις. ὅπου δʼ ἂν ἐνδεῶς δόξῃς τι\n\t\t\t\t\t\tτούτων ποιεῖν, οἶδʼ ὅτι σε τιμωρήσονται Ἀθηναῖοι οὐδὲν ἧττον ἢ εἰ τὰ αὑτῶν\n\t\t\t\t\t\tλάβοιεν κλέπτοντα. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t πρὸς δὲ τούτοις ὁρῶ σε οἰόμενον πλουτεῖν, καὶ ἀμελῶς μὲν ἔχοντα πρὸς τὸ\n\t\t\t\t\t\tμηχανᾶσθαι χρήματα, παιδικοῖς δὲ πράγμασι προσέχοντα τὸν νοῦν, ὥσπερ ἐξόν\n\t\t\t\t\t\tσοι. ὧν ἕνεκα οἰκτίρω σε μή τι ἀνήκεστον κακὸν πάθῃς καὶ εἰς πολλὴν ἀπορίαν\n\t\t\t\t\t\tκαταστῇς. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t καὶ ἐμοὶ μέν, εἴ τι καὶ προσδεηθείην, οἶδʼ ὅτι καὶ σὺ γιγνώσκεις ὡς εἰσὶν οἳ\n\t\t\t\t\t\tκαὶ ἐπαρκέσειαν ἂν ὥστε πάνυ μικρὰ πορίσαντες κατακλύσειαν ἂν ἀφθονίᾳ τὴν\n\t\t\t\t\t\tἐμὴν δίαιταν· οἱ δὲ σοὶ φίλοι πολὺ ἀρκοῦντα σοῦ μᾶλλον ἔχοντες τῇ ἑαυτῶν\n\t\t\t\t\t\tκατασκευῇ ἢ σὺ τῇ σῇ ὅμως ὡς παρὰ σοῦ ὠφελησόμενοι ἀποβλέπουσι. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t καὶ ὁ Κριτόβουλος εἶπεν· ἐγὼ τούτοις, ὦ Σώκρατες, οὐκ ἔχω ἀντιλέγειν· ἀλλʼ\n\t\t\t\t\t\tὥρα σοι προστατεύειν ἐμοῦ, ὅπως μὴ τῷ ὄντι οἰκτρὸς γένωμαι. ἀκούσας οὖν ὁ\n\t\t\t\t\t\tΣωκράτης εἶπε· καὶ οὐ θαυμαστὸν δοκεῖς, ὦ Κριτόβουλε, τοῦτο σαυτῷ ποιεῖν,\n\t\t\t\t\t\tὅτι ὀλίγῳ μὲν πρόσθεν, ὅτε ἐγὼ ἔφην πλουτεῖν, ἐγέλασας ἐπʼ ἐμοὶ ὡς οὐδὲ\n\t\t\t\t\t\tεἰδότι ὅ τι εἴη πλοῦτος, καὶ πρότερον οὐκ ἐπαύσω πρὶν ἐξήλεγξάς με καὶ\n\t\t\t\t\t\tὁμολογεῖν ἐποίησας μηδὲ ἑκατοστὸν μέρος τῶν σῶν κεκτῆσθαι, νῦν δὲ κελεύεις\n\t\t\t\t\t\tπροστατεύειν μέ σου καὶ ἐπιμελεῖσθαι ὅπως ἂν μὴ παντάπασιν ἀληθῶς πένης\n\t\t\t\t\t\tγένοιο; \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ὁρῶ γάρ σε, ἔφη, ὦ Σώκρατες, ἕν τι πλουτηρὸν ἔργον ἐπιστάμενον περιουσίαν\n\t\t\t\t\t\tποιεῖν. τὸν οὖν ἀπʼ ὀλίγων περιποιοῦντα ἐλπίζω ἀπὸ πολλῶν γʼ ἂν πάνυ ῥᾳδίως\n\t\t\t\t\t\tπολλὴν περιουσίαν ποιῆσαι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t οὔκουν μέμνησαι ἀρτίως ἐν τῷ λόγῳ ὅτε οὐδʼ ἀναγρύζειν μοι ἐξουσίαν ἐποίησας,\n\t\t\t\t\t\tλέγων ὅτι τῷ μὴ ἐπισταμένῳ ἵπποις χρῆσθαι οὐκ εἴη χρήματα οἱ ἵπποι οὐδὲ ἡ γῆ\n\t\t\t\t\t\tοὐδὲ τὰ πρόβατα οὐδὲ ἀργύριον οὐδὲ ἄλλο οὐδὲ ἓν ὅτῳ τις μὴ ἐπίσταιτο\n\t\t\t\t\t\tχρῆσθαι; εἰσὶ μὲν οὖν αἱ πρόσοδοι ἀπὸ τῶν τοιούτων· ἐμὲ δὲ πῶς τινὶ τούτων\n\t\t\t\t\t\tοἴει ἂν ἐπιστηθῆναι χρῆσθαι, ᾧ τὴν ἀρχὴν οὐδὲν πώποτʼ ἐγένετο τούτων; \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἀλλʼ ἐδόκει ἡμῖν, καὶ εἰ μὴ χρήματά τις τύχοι ἔχων, ὅμως εἶναί τις ἐπιστήμη\n\t\t\t\t\t\tοἰκονομίας. τί οὖν κωλύει καὶ σὲ ἐπίστασθαι; ὅπερ νὴ Δία καὶ αὐλεῖν ἂν\n\t\t\t\t\t\tκωλύσειεν ἄνθρωπον ἐπίστασθαι, εἰ μήτε αὐτὸς πώποτε κτήσαιτο αὐλοὺς μήτε\n\t\t\t\t\t\tἄλλος αὐτῷ παράσχοι ἐν τοῖς αὑτοῦ μανθάνειν· οὕτω δὴ καὶ ἐμοὶ ἔχει περὶ τῆς\n\t\t\t\t\t\tοἰκονομίας. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t οὔτε γὰρ αὐτὸς ὄργανα χρήματα ἐκεκτήμην, ὥστε μανθάνειν, οὔτε ἄλλος πώποτέ\n\t\t\t\t\t\tμοι παρέσχε τὰ ἑαυτοῦ διοικεῖν ἀλλʼ ἢ σὺ νυνὶ ἐθέλεις παρέχειν. οἱ δὲ δήπου\n\t\t\t\t\t\tτὸ πρῶτον μανθάνοντες κιθαρίζειν καὶ τὰς λύρας λυμαίνονται· καὶ ἐγὼ δὴ εἰ\n\t\t\t\t\t\tἐπιχειρήσαιμι ἐν τῷ σῷ οἴκῳ μανθάνειν οἰκονομεῖν, ἴσως ἂν καταλυμηναίμην ἄν\n\t\t\t\t\t\tσου τὸν οἶκον. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t πρὸς ταῦτα ὁ Κριτόβουλος εἶπε· προθύμως γε, ὦ Σώκρατες, ἀποφεύγειν μοι πειρᾷ\n\t\t\t\t\t\tμηδέν με συνωφελῆσαι εἰς τὸ ῥᾷον ὑποφέρειν τὰ ἐμοὶ ἀναγκαῖα πράγματα. οὐ μὰ\n\t\t\t\t\t\tΔίʼ, ἔφη ὁ Σωκράτης, οὐκ ἔγωγε, ἀλλʼ ὅσα ἔχω καὶ πάνυ προθύμως ἐξηγήσομαί\n\t\t\t\t\t\tσοι. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t οἶμαι δʼ ἂν καὶ εἰ ἐπὶ πῦρ ἐλθόντος σου καὶ μὴ ὄντος παρʼ ἐμοί, εἰ ἄλλοσε\n\t\t\t\t\t\tἡγησάμην ὁπόθεν σοι εἴη λαβεῖν, οὐκ ἂν ἐμέμφου μοι, καὶ εἰ ὕδωρ παρʼ ἐμοῦ\n\t\t\t\t\t\tαἰτοῦντί σοι αὐτὸς μὴ ἔχων ἄλλοσε καὶ ἐπὶ τοῦτο ἤγαγον, οἶδʼ ὅτι οὐδʼ ἂν\n\t\t\t\t\t\tτοῦτό μοι ἐμέμφου, καὶ εἰ βουλομένου μουσικὴν μαθεῖν σου παρʼ ἐμοῦ δείξαιμί\n\t\t\t\t\t\tσοι πολὺ δεινοτέρους ἐμοῦ περὶ μουσικὴν καί σοι χάριν ἂν εἰδότας, εἰ\n\t\t\t\t\t\tἐθέλοις παρʼ αὐτῶν μανθάνειν, τί ἂν ἔτι μοι ταῦτα ποιοῦντι μέμφοιο; \n\t\t\t\t",
            "15":"\n\t\t\t\t\t οὐδὲν ἂν δικαίως γε, ὦ Σώκρατες. ἐγὼ τοίνυν σοι δείξω, ὦ Κριτόβουλε, ὅσα νῦν\n\t\t\t\t\t\tλιπαρεῖς παρʼ ἐμοῦ μανθάνειν πολὺ ἄλλους ἐμοῦ δεινοτέρους [;τοὺς]; περὶ\n\t\t\t\t\t\tταῦτα. ὁμολογῶ δὲ μεμεληκέναι μοι οἵτινες ἕκαστα ἐπιστημονέστατοί εἰσι τῶν\n\t\t\t\t\t\tἐν τῇ πόλει. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t καταμαθὼν γάρ ποτε ἀπὸ τῶν αὐτῶν ἔργων τοὺς μὲν πάνυ ἀπόρους ὄντας, τοὺς δὲ\n\t\t\t\t\t\tπάνυ πλουσίους, ἀπεθαύμασα, καὶ ἔδοξέ μοι ἄξιον εἶναι ἐπισκέψεως ὅ τι εἴη\n\t\t\t\t\t\tτοῦτο. καὶ ηὗρον ἐπισκοπῶν πάνυ οἰκείως ταῦτα γιγνόμενα. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t τοὺς μὲν γὰρ εἰκῇ ταῦτα πράττοντας ζημιουμένους ἑώρων, τοὺς δὲ γνώμῃ\n\t\t\t\t\t\tσυντεταμένῃ ἐπιμελουμένους καὶ θᾶττον καὶ ῥᾷον καὶ κερδαλεώτερον κατέγνων\n\t\t\t\t\t\tπράττοντας. παρʼ ὧν ἂν καὶ σὲ οἶμαι, εἰ βούλοιο, μαθόντα, εἴ σοι ὁ θεὸς μὴ\n\t\t\t\t\t\tἐναντιοῖτο, πάνυ ἂν δεινὸν χρηματιστὴν γενέσθαι. \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t ἀκούσας ταῦτα ὁ Κριτόβουλος εἶπε· νῦν τοι,\n\t\t\t\t\t\tἔφη, ἐγώ σε οὐκέτι ἀφήσω, ὦ Σώκρατες, πρὶν ἄν μοι ἃ ὑπέσχησαι ἐναντίον τῶν\n\t\t\t\t\t\tφίλων τουτωνὶ ἀποδείξῃς. τί οὖν, ἔφη ὁ Σωκράτης, ὦ Κριτόβουλε, ἄν σοι\n\t\t\t\t\t\tἀποδεικνύω πρῶτον μὲν οἰκίας τοὺς μὲν ἀπὸ πολλοῦ ἀργυρίου ἀχρήστους\n\t\t\t\t\t\tοἰκοδομοῦντας, τοὺς δὲ ἀπὸ πολὺ ἐλάττονος πάντα ἐχούσας ὅσα δεῖ, ἦ δόξω ἕν\n\t\t\t\t\t\tτί σοι τοῦτο τῶν οἰκονομικῶν ἔργων ἐπιδεικνύναι; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t καὶ πάνυ γʼ, ἔφη ὁ Κριτόβουλος. τί δʼ ἂν τὸ τούτου ἀκόλουθον μετὰ τοῦτό σοι\n\t\t\t\t\t\tἐπιδεικνύω, τοὺς μὲν πάνυ πολλὰ καὶ παντοῖα κεκτημένους ἔπιπλα, καὶ τούτοις,\n\t\t\t\t\t\tὅταν δέωνται, μὴ ἔχοντας χρῆσθαι μηδὲ εἰδότας εἰ σῶά ἐστιν αὐτοῖς, καὶ διὰ\n\t\t\t\t\t\tταῦτα πολλὰ μὲν αὐτοὺς ἀνιωμένους, πολλὰ δὲ ἀνιῶντας τοὺς οἰκέτας· τοὺς δὲ\n\t\t\t\t\t\tοὐδὲν πλέον ἀλλὰ καὶ μείονα τούτων κεκτημένους ἔχοντας εὐθὺς ἕτοιμα [;ὅταν];\n\t\t\t\t\t\tὧν ἂν δέωνται χρῆσθαι. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἄλλο τι οὖν τούτων ἐστίν, ὦ Σώκρατες, αἴτιον ἢ ὅτι τοῖς μὲν ὅπου ἔτυχεν\n\t\t\t\t\t\tἕκαστον καταβέβληται, τοῖς δὲ ἐν χώρᾳ ἕκαστα τεταγμένα κεῖται; ναὶ μὰ Δίʼ,\n\t\t\t\t\t\tἔφη ὁ Σωκράτης· καὶ οὐδʼ ἐν χώρᾳ γʼ ἐν ᾗ ἔτυχεν, ἀλλʼ ἔνθα προσήκει, ἕκαστα\n\t\t\t\t\t\tδιατέτακται. λέγειν τί μοι δοκεῖς, ἔφη, καὶ τοῦτο, ὁ Κριτόβουλος, τῶν\n\t\t\t\t\t\tοἰκονομικῶν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t τί οὖν, ἄν σοι, ἔφη, καὶ οἰκέτας αὖ ἐπιδεικνύω ἔνθα μὲν πάντας ὡς εἰπεῖν\n\t\t\t\t\t\tδεδεμένους, καὶ τούτους θαμινὰ ἀποδιδράσκοντας, ἔνθα δὲ λελυμένους καὶ\n\t\t\t\t\t\tἐθέλοντάς τε ἐργάζεσθαι καὶ παραμένειν, οὐ καὶ τοῦτό σοι δόξω ἀξιοθέατον τῆς\n\t\t\t\t\t\tοἰκονομίας ἔργον ἐπιδεικνύναι; ναὶ μὰ Δίʼ, ἔφη ὁ Κριτόβουλος, καὶ σφόδρα γε.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἂν δὲ καὶ παραπλησίους γεωργίας γεωργοῦντας, τοὺς μὲν ἀπολωλέναι φάσκοντας\n\t\t\t\t\t\tὑπὸ γεωργίας καὶ ἀποροῦντας, τοὺς δὲ ἀφθόνως καὶ καλῶς πάντα ἔχοντας ὅσων\n\t\t\t\t\t\tδέονται ἀπὸ τῆς γεωργίας; ναὶ μὰ Δίʼ, ἔφη ὁ Κριτόβουλος. ἴσως γὰρ\n\t\t\t\t\t\tἀναλίσκουσιν οὐκ εἰς ἃ δεῖ μόνον, ἀλλὰ καὶ εἰς ἃ βλάβην φέρει αὐτῷ καὶ τῷ\n\t\t\t\t\t\tοἴκῳ. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t εἰσὶ μέν τινες ἴσως, ἔφη ὁ Σωκράτης, καὶ τοιοῦτοι. ἀλλʼ ἐγὼ οὐ τούτους λέγω,\n\t\t\t\t\t\tἀλλʼ οἳ οὐδʼ εἰς τἀναγκαῖα ἔχουσι δαπανᾶν, γεωργεῖν φάσκοντες. καὶ τί ἂν εἴη\n\t\t\t\t\t\tτούτου αἴτιον, ὦ Σώκρατες; ἐγώ σε ἄξω καὶ ἐπὶ τούτους, ἔφη ὁ Σωκράτης· σὺ δὲ\n\t\t\t\t\t\tθεώμενος δήπου καταμαθήσῃ. νὴ Δίʼ, ἔφη, ἂν δύνωμαί γε. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t οὐκοῦν χρὴ θεώμενον σαυτοῦ ἀποπειρᾶσθαι εἰ γνώσῃ. νῦν δʼ ἐγὼ σὲ σύνοιδα ἐπὶ\n\t\t\t\t\t\tμὲν κωμῳδῶν θέαν καὶ πάνυ πρῲ ἀνιστάμενον καὶ πάνυ μακρὰν ὁδὸν βαδίζοντα καὶ\n\t\t\t\t\t\tἐμὲ ἀναπείθοντα προθύμως συνθεᾶσθαι· ἐπὶ δὲ τοιοῦτον οὐδέν με πώποτε ἔργον\n\t\t\t\t\t\tπαρεκάλεσας. οὐκοῦν γελοῖός σοι φαίνομαι εἶναι, ὦ Σώκρατες. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t σαυτῷ δὲ πολὺ νὴ Δίʼ, ἔφη, γελοιότερος. ἂν δὲ καὶ ἀφʼ ἱππικῆς σοι ἐπιδεικνύω\n\t\t\t\t\t\tτοὺς μὲν εἰς ἀπορίαν τῶν ἐπιτηδείων ἐληλυθότας, τοὺς δὲ διὰ τὴν ἱππικὴν καὶ\n\t\t\t\t\t\tπάνυ εὐπόρους ὄντας καὶ ἅμα ἀγαλλομένους ἐπὶ τῷ κέρδει; οὐκοῦν τούτους μὲν\n\t\t\t\t\t\tκαὶ ἐγὼ ὁρῶ καὶ οἶδα ἑκατέρους, καὶ οὐδέν τι μᾶλλον τῶν κερδαινόντων\n\t\t\t\t\t\tγίγνομαι. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t θεᾷ γὰρ αὐτοὺς ᾗπερ τοὺς τραγῳδούς τε καὶ κωμῳδούς, οὐχ ὅπως ποιητὴς οἴομαι\n\t\t\t\t\t\tγένῃ, ἀλλʼ ὅπως ἡσθῇς ἰδών τι ἢ ἀκούσας· καὶ ταῦτα μὲν ἴσως οὕτως ὀρθῶς ἔχει\n\t\t\t\t\t\t(οὐ γὰρ ποιητὴς βούλει γενέσθαι), ἱππικῇ δʼ ἀναγκαζόμενος χρῆσθαι οὐ μῶρος\n\t\t\t\t\t\tοἴει εἶναι εἰ μὴ σκοπεῖς ὅπως μὴ ἰδιώτης ἔσει τούτου τοῦ ἔργου, ἄλλως τε καὶ\n\t\t\t\t\t\tτῶν αὐτῶν ἵππων ἀγαθῶν εἴς τε τὴν χρῆσιν καὶ κερδαλέων εἰς πώλησιν ὄντων;\n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t πωλοδαμνεῖν με κελεύεις, ὦ Σώκρατες; οὐ μὰ Δίʼ οὐδέν τι μᾶλλον ἢ καὶ γεωργοὺς\n\t\t\t\t\t\tἐκ παιδίων ὠνούμενον κατασκευάζειν, ἀλλʼ εἶναί τινές μοι δοκοῦσιν ἡλικίαι\n\t\t\t\t\t\tκαὶ ἵππων καὶ ἀνθρώπων, αἳ εὐθύς τε χρήσιμοί εἰσι καὶ ἐπὶ τὸ βέλτιον\n\t\t\t\t\t\tἐπιδιδόασιν. ἔχω δʼ ἐπιδεῖξαι καὶ γυναιξὶ ταῖς γαμεταῖς τοὺς μὲν οὕτω\n\t\t\t\t\t\tχρωμένους ὥστε συνεργοὺς ἔχειν αὐτὰς εἰς τὸ συναύξειν τοὺς οἴκους, τοὺς δὲ ᾗ\n\t\t\t\t\t\tὅτι πλεῖστον λυμαίνονται. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ τούτου πότερα χρή, ὦ Σώκρατες, τὸν ἄνδρα αἰτιᾶσθαι ἢ τὴν γυναῖκα;\n\t\t\t\t\t\tπρόβατον μέν, ἔφη ὁ Σωκράτης, ὡς ἐπὶ τὸ πολὺ ἂν κακῶς ἔχῃ, τὸν νομέα\n\t\t\t\t\t\tαἰτιώμεθα, καὶ ἵππος ὡς ἐπὶ τὸ πολὺ ἂν κακουργῇ, τὸν ἱππέα κακίζομεν· τῆς δὲ\n\t\t\t\t\t\tγυναικός, εἰ μὲν διδασκομένη ὑπὸ τοῦ ἀνδρὸς τἀγαθὰ κακοποιεῖ, ἴσως δικαίως\n\t\t\t\t\t\tἂν ἡ γυνὴ τὴν αἰτίαν ἔχοι· εἰ δὲ μὴ διδάσκων τὰ καλὰ κἀγαθὰ ἀνεπιστήμονι\n\t\t\t\t\t\tτούτων χρῷτο, ἆρʼ οὐ δικαίως ἂν ὁ ἀνὴρ τὴν αἰτίαν ἔχοι; \n\t\t\t\t",
            "11":"\n\t\t\t\t\t πάντως δʼ, ἔφη, ὦ Κριτόβουλε (φίλοι γάρ ἐσμεν οἱ παρόντες) ἀπαληθεῦσαι δεῖ\n\t\t\t\t\t\tπρὸς ἡμᾶς. ἔστιν ὅτῳ ἄλλῳ τῶν σπουδαίων πλείω ἐπιτρέπεις ἢ τῇ γυναικί;\n\t\t\t\t\t\tοὐδενί, ἔφη. ἔστι δὲ ὅτῳ ἐλάττονα διαλέγῃ ἢ τῇ γυναικί; \n\t\t\t\t",
            "12":"\n\t\t\t\t\t εἰ δὲ μή, οὐ πολλοῖς γε, ἔφη. ἔγημας δὲ αὐτὴν παῖδα νέαν μάλιστα καὶ ὡς\n\t\t\t\t\t\tἐδύνατο ἐλάχιστα ἑωρακυῖαν καὶ ἀκηκουῖαν; μάλιστα. οὐκοῦν πολὺ θαυμαστότερον\n\t\t\t\t\t\tεἴ τι ὧν δεῖ λέγειν ἢ πράττειν ἐπίσταιτο ἢ εἰ ἐξαμαρτάνοι. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t οἷς δὲ σὺ λέγεις ἀγαθὰς εἶναι γυναῖκας, ὦ Σώκρατες, ἦ αὐτοὶ ταύτας\n\t\t\t\t\t\tἐπαίδευσαν; οὐδὲν οἷον τὸ ἐπισκοπεῖσθαι. συστήσω δέ σοι ἐγὼ καὶ Ἀσπασίαν, ἣ\n\t\t\t\t\t\tἐπιστημονέστερον ἐμοῦ σοι ταῦτα πάντα ἐπιδείξει. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t νομίζω δὲ γυναῖκα κοινωνὸν ἀγαθὴν οἴκου οὖσαν πάνυ ἀντίρροπον εἶναι τῷ ἀνδρὶ\n\t\t\t\t\t\tἐπὶ τὸ ἀγαθόν. ἔρχεται μὲν γὰρ εἰς τὴν οἰκίαν διὰ τῶν τοῦ ἀνδρὸς πράξεων τὰ\n\t\t\t\t\t\tκτήματα ὡς ἐπὶ τὸ πολύ, δαπανᾶται δὲ διὰ τῶν τῆς γυναικὸς ταμιευμάτων τὰ\n\t\t\t\t\t\tπλεῖστα· καὶ εὖ μὲν τούτων γιγνομένων αὔξονται οἱ οἶκοι, κακῶς δὲ τούτων\n\t\t\t\t\t\tπραττομένων οἱ οἶκοι μειοῦνται. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t οἶμαι δέ σοι καὶ τῶν ἄλλων ἐπιστημῶν τοὺς ἀξίως λόγου ἑκάστην ἐργαζομένους\n\t\t\t\t\t\tἔχειν ἂν ἐπιδεῖξαί σοι, εἰ τι προσδεῖσθαι νομίζεις. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t ἀλλὰ πάσας μὲν τί σε δεῖ ἐπιδεικνύναι, ὦ\n\t\t\t\t\t\tΣώκρατες; ἔφη ὁ Κριτόβουλος· οὔτε γὰρ κτήσασθαι πασῶν τῶν τεχνῶν ἐργάτας\n\t\t\t\t\t\tῥᾴδιον οἵους δεῖ, οὔτε ἔμπειρον γενέσθαι αὐτῶν οἷόν τε, ἀλλʼ αἳ δοκοῦσι\n\t\t\t\t\t\tκάλλισται τῶν ἐπιστημῶν καὶ ἐμοὶ πρέποι ἂν μάλιστα ἐπιμελομένῳ, ταύτας μοι\n\t\t\t\t\t\tκαὶ αὐτὰς ἐπιδείκνυε καὶ τοὺς πράττοντας αὐτάς, καὶ αὐτὸς δὲ ὅ τι δύνασαι\n\t\t\t\t\t\tσυνωφέλει εἰς ταῦτα διδάσκων. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἀλλὰ καλῶς, ἔφη, λέγεις, ὦ Κριτόβουλε. καὶ γὰρ αἵ γε βαναυσικαὶ καλούμεναι\n\t\t\t\t\t\tκαὶ ἐπίρρητοί εἰσι καὶ εἰκότως μέντοι πάνυ ἀδοξοῦνται πρὸς τῶν πόλεων.\n\t\t\t\t\t\tκαταλυμαίνονται γὰρ τὰ σώματα τῶν τε ἐργαζομένων καὶ τῶν ἐπιμελομένων,\n\t\t\t\t\t\tἀναγκάζουσαι καθῆσθαι καὶ σκιατραφεῖσθαι, ἔνιαι δὲ καὶ πρὸς πῦρ ἡμερεύειν.\n\t\t\t\t\t\tτῶν δὲ σωμάτων θηλυνομένων καὶ αἱ ψυχαὶ πολὺ ἀρρωστότεραι γίγνονται. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t καὶ ἀσχολίας δὲ μάλιστα ἔχουσι καὶ φίλων καὶ πόλεως συνεπιμελεῖσθαι αἱ\n\t\t\t\t\t\tβαναυσικαὶ καλούμεναι. ὥστε οἱ τοιοῦτοι δοκοῦσι κακοὶ καὶ φίλοις χρῆσθαι καὶ\n\t\t\t\t\t\tταῖς πατρίσιν ἀλεξητῆρες εἶναι. καὶ ἐν ἐνίαις μὲν τῶν πόλεων, μάλιστα δὲ ἐν\n\t\t\t\t\t\tταῖς εὐπολέμοις δοκούσαις εἶναι, οὐδʼ ἔξεστι τῶν πολιτῶν οὐδενὶ βαναυσικὰς\n\t\t\t\t\t\tτέχνας ἐργάζεσθαι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἡμῖν δὲ δὴ ποίαις συμβουλεύεις, ὦ Σώκρατες, χρῆσθαι; ἆρʼ, ἔφη ὁ Σωκράτης, μὴ\n\t\t\t\t\t\tαἰσχυνθῶμεν τὸν Περσῶν βασιλέα μιμήσασθαι; ἐκεῖνον γάρ φασιν ἐν τοῖς\n\t\t\t\t\t\tκαλλίστοις τε καὶ ἀναγκαιοτάτοις ἡγούμενον εἶναι ἐπιμελήμασι γεωργίαν τε καὶ\n\t\t\t\t\t\tτὴν πολεμικὴν τέχνην τούτων ἀμφοτέρων ἰσχυρῶς ἐπιμελεῖσθαι. καὶ ὁ\n\t\t\t\t\t\tΚριτόβουλος ἀκούσας ταῦτα εἶπε· \n\t\t\t\t",
            "4":"\n\t\t\t\t\t καὶ τοῦτο, ἔφη, πιστεύεις, ὦ Σώκρατες, βασιλέα τὸν Περσῶν γεωργίας τι\n\t\t\t\t\t\tσυνεπιμελεῖσθαι; ὧδʼ ἄν, ἔφη ὁ Σωκράτης, ἐπισκοποῦντες, ὦ Κριτόβουλε, ἴσως\n\t\t\t\t\t\tἂν καταμάθοιμεν εἴ τι συνεπιμελεῖται. τῶν μὲν γὰρ πολεμικῶν ἔργων\n\t\t\t\t\t\tὁμολογοῦμεν αὐτὸν ἰσχυρῶς ἐπιμελεῖσθαι, ὅτι ἐξ ὁπόσωνπερ ἐθνῶν λαμβάνει\n\t\t\t\t\t\t τι , τέταχε τῷ ἄρχοντι ἑκάστῳ εἰς ὁπόσους δεῖ διδόναι τροφὴν ἱππέας καὶ\n\t\t\t\t\t\tτοξότας καὶ σφενδονήτας καὶ γερροφόρους, οἵτινες τῶν τε ὑπʼ αὐτοῦ ἀρχομένων\n\t\t\t\t\t\tἱκανοὶ ἔσονται κρατεῖν καὶ ἂν πολέμιοι ἐπίωσιν, \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἀρήξουσι τῇ χώρᾳ, χωρὶς δὲ τούτων φύλακας ἐν ταῖς ἀκροπόλεσι τρέφει· καὶ τὴν\n\t\t\t\t\t\tμὲν τροφὴν τοῖς φρουροῖς δίδωσιν ὁ ἄρχων ᾧ τοῦτο προστέτακται, βασιλεὺς δὲ\n\t\t\t\t\t\tκατʼ ἐνιαυτὸν ἐξέτασιν ποιεῖται τῶν μισθοφόρων καὶ τῶν ἄλλων οἷς ὡπλίσθαι\n\t\t\t\t\t\tπροστέτακται, καὶ πάντας ἅμα συνάγων πλὴν τοὺς ἐν ταῖς ἀκροπόλεσιν ἔνθα δὴ ὁ\n\t\t\t\t\t\tσύλλογος καλεῖται· καὶ τοὺς μὲν ἀμφὶ τὴν ἑαυτοῦ οἴκησιν αὐτὸς ἐφορᾷ, τοὺς δὲ\n\t\t\t\t\t\tπρόσω ἀποικοῦντας πιστοὺς πέμπει ἐπισκοπεῖν· \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ οἳ μὲν ἂν φαίνωνται τῶν φρουράρχων καὶ τῶν χιλιάρχων καὶ τῶν σατραπῶν τὸν\n\t\t\t\t\t\tἀριθμὸν τὸν τεταγμένον ἔκπλεων ἔχοντες, καὶ τούτους δοκίμοις ἵπποις τε καὶ\n\t\t\t\t\t\tὅπλοις κατεσκευασμένους παρέχωσι, τούτους μὲν τοὺς ἄρχοντας καὶ ταῖς τιμαῖς\n\t\t\t\t\t\tαὔξει καὶ δώροις μεγάλοις καταπλουτίζει, οὓς δʼ ἂν εὕρῃ τῶν ἀρχόντων ἢ\n\t\t\t\t\t\tκαταμελοῦντας τῶν φρουραρχιῶν ἢ κατακερδαίνοντας, τούτους χαλεπῶς κολάζει\n\t\t\t\t\t\tκαὶ παύων τῆς ἀρχῆς ἄλλους ἐπιμελητὰς καθίστησι. τῶν μὲν δὴ πολεμικῶν ἔργων\n\t\t\t\t\t\tταῦτα ποιῶν δοκεῖ ἡμῖν ἀναμφιλόγως ἐπιμελεῖσθαι. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t ἔτι δὲ ὁπόσην μὲν τῆς χώρας διελαύνων ἐφορᾷ αὐτός, καὶ δοκιμάζει, ὁπόσην δὲ\n\t\t\t\t\t\tμὴ αὐτὸς ἐφορᾷ, πέμπων πιστοὺς ἐπισκοπεῖται. καὶ οὓς μὲν ἂν αἰσθάνηται τῶν\n\t\t\t\t\t\tἀρχόντων συνοικουμένην τε τὴν χώραν παρεχομένους καὶ ἐνεργὸν οὖσαν τὴν γῆν\n\t\t\t\t\t\tκαὶ πλήρη δένδρων τε ὧν ἑκάστη φέρει καὶ καρπῶν, τούτοις μὲν χώραν τε ἄλλην\n\t\t\t\t\t\tπροστίθησι καὶ δώροις κοσμεῖ καὶ ἕδραις ἐντίμοις γεραίρει, οἷς δʼ ἂν ὁρᾷ\n\t\t\t\t\t\tἀργόν τε τὴν χώραν οὖσαν καὶ ὀλιγάνθρωπον ἢ διὰ χαλεπότητα ἢ διʼ ὕβριν ἢ διʼ\n\t\t\t\t\t\tἀμέλειαν, τούτους δὲ κολάζων καὶ παύων τῆς ἀρχῆς ἄρχοντας ἄλλους καθίστησι.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ταῦτα ποιῶν δοκεῖ ἧττον ἐπιμελεῖσθαι ὅπως ἡ γῆ ἐνεργὸς ἔσται ὑπὸ τῶν\n\t\t\t\t\t\tκατοικούντων ἢ ὅπως εὖ φυλάξεται ὑπὸ τῶν φρουρούντων; καὶ εἰσὶ δʼ αὐτῷ οἱ\n\t\t\t\t\t\tἄρχοντες διατεταγμένοι ἐφʼ ἑκάτερον οὐχ οἱ αὐτοί, ἀλλʼ οἱ μὲν ἄρχουσι τῶν\n\t\t\t\t\t\tκατοικούντων τε καὶ τῶν ἐργατῶν, καὶ δασμοὺς ἐκ τούτων ἐκλέγουσιν, οἱ δʼ\n\t\t\t\t\t\tἄρχουσι τῶν ὡπλισμένων τε καὶ τῶν φρουρῶν. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t κἂν μὲν ὁ φρούραρχος μὴ ἱκανῶς τῇ χώρᾳ ἀρήγῃ, ὁ τῶν ἐνοικούντων ἄρχων καὶ τῶν\n\t\t\t\t\t\tἔργων ἐπιμελούμενος κατηγορεῖ τοῦ φρουράρχου, ὅτι οὐ δύνανται ἐργάζεσθαι διὰ\n\t\t\t\t\t\tτὴν ἀφυλαξίαν, ἂν δὲ παρέχοντος τοῦ φρουράρχου εἰρήνην τοῖς ἔργοις ὁ ἄρχων\n\t\t\t\t\t\tὀλιγάνθρωπόν τε παρέχηται καὶ ἀργὸν τὴν χώραν, τούτου αὖ κατηγορεῖ ὁ\n\t\t\t\t\t\tφρούραρχος. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ γὰρ σχεδόν τι οἱ κακῶς τὴν χώραν ἐργαζόμενοι οὔτε τοὺς φρουροὺς τρέφουσιν\n\t\t\t\t\t\tοὔτε τοὺς δασμοὺς δύνανται ἀποδιδόναι. ὅπου δʼ ἂν σατράπης καθιστῆται, οὗτος\n\t\t\t\t\t\tἀμφοτέρων τούτων ἐπιμελεῖται. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἐκ τούτων ὁ Κριτόβουλος εἶπεν· οὐκοῦν εἰ μὲν δὴ ταῦτα ποιεῖ βασιλεύς, ὦ\n\t\t\t\t\t\tΣώκρατες, οὐδὲν ἔμοιγε δοκεῖ ἧττον τῶν γεωργικῶν ἔργων ἐπιμελεῖσθαι ἢ τῶν\n\t\t\t\t\t\tπολεμικῶν. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἔτι δὲ πρὸς τούτοις, ἔφη ὁ Σωκράτης, ἐν ὁπόσαις τε χώραις ἐνοικεῖ καὶ εἰς\n\t\t\t\t\t\tὁπόσας ἐπιστρέφεται, ἐπιμελεῖται τούτων ὅπως κῆποί τε ἔσονται, οἱ παράδεισοι\n\t\t\t\t\t\tκαλούμενοι, πάντων καλῶν τε κἀγαθῶν μεστοὶ ὅσα ἡ γῆ φύειν θέλει, καὶ ἐν\n\t\t\t\t\t\tτούτοις αὐτὸς τὰ πλεῖστα διατρίβει, ὅταν μὴ ἡ ὥρα τοῦ ἔτους ἐξείργῃ. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t νὴ Δίʼ, ἔφη ὁ Κριτόβουλος, ἀνάγκη τοίνυν, ὦ Σώκρατες, ἔνθα γε διατρίβει\n\t\t\t\t\t\tαὐτός, καὶ ὅπως ὡς κάλλιστα κατεσκευασμένοι ἔσονται οἱ παράδεισοι\n\t\t\t\t\t\tἐπιμελεῖσθαι δένδρεσι καὶ τοῖς ἄλλοις ἅπασι καλοῖς ὅσα ἡ γῆ φύει. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t φασὶ δέ τινες, ἔφη ὁ Σωκράτης, ὦ Κριτόβουλε, καὶ ὅταν δῶρα διδῷ ὁ βασιλεύς,\n\t\t\t\t\t\tπρῶτον μὲν εἰσκαλεῖν τοὺς πολέμῳ ἀγαθοὺς γεγονότας, ὅτι οὐδὲν ὄφελος πολλὰ\n\t\t\t\t\t\tἀροῦν, εἰ μὴ εἶεν οἱ ἀρήξοντες· δεύτερον δὲ τοὺς κατασκευάζοντας τὰς χώρας\n\t\t\t\t\t\tἄριστα καὶ ἐνεργοὺς ποιοῦντας, λέγοντα ὅτι οὐδʼ ἂν οἱ ἄλκιμοι δύναιντο ζῆν,\n\t\t\t\t\t\tεἰ μὴ εἶεν οἱ ἐργαζόμενοι. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t λέγεται δὲ καὶ Κῦρός ποτε, ὅσπερ εὐδοκιμώτατος δὴ βασιλεὺς γεγένηται, εἰπεῖν\n\t\t\t\t\t\tτοῖς ἐπὶ τὰ δῶρα κεκλημένοις ὅτι αὐτὸς ἂν δικαίως τὰ ἀμφοτέρων δῶρα\n\t\t\t\t\t\tλαμβάνοι· κατασκευάζειν τε γὰρ ἄριστος εἶναι ἔφη χώραν καὶ ἀρήγειν τοῖς\n\t\t\t\t\t\tκατεσκευασμένοις. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t Κῦρος μὲν τοίνυν, ἔφη ὁ Κριτόβουλος, ὦ Σώκρατες, καὶ ἐπηγάλλετο οὐδὲν ἧττον,\n\t\t\t\t\t\tεἰ ταῦτα ἔλεγεν, ἐπὶ τῷ χώρας ἐνεργοὺς ποιεῖν καὶ κατασκευάζειν ἢ ἐπὶ τῷ\n\t\t\t\t\t\tπολεμικὸς εἶναι. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t καὶ ναὶ μὰ Δίʼ, ἔφη ὁ Σωκράτης, Κῦρός γε, εἰ ἐβίωσεν, ἄριστος ἂν δοκεῖ ἄρχων\n\t\t\t\t\t\tγενέσθαι· καὶ τούτου τεκμήρια ἄλλα τε πολλὰ παρέσχηται καὶ ὁπότε περὶ τῆς\n\t\t\t\t\t\tβασιλείας τῷ ἀδελφῷ ἐπορεύετο μαχούμενος, παρὰ μὲν Κύρου οὐδεὶς λέγεται\n\t\t\t\t\t\tαὐτομολῆσαι πρὸς βασιλέα, παρὰ δὲ βασιλέως πολλαὶ μυριάδες πρὸς Κῦρον. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ἐγὼ δὲ καὶ τοῦτο ἡγοῦμαι μέγα τεκμήριον ἄρχοντος ἀρετῆς εἶναι, ᾧ ἂν ἑκόντες\n\t\t\t\t\t\tπείθωνται καὶ ἐν τοῖς δεινοῖς παραμένειν ἐθέλωσιν. ἐκείνῳ δὲ καὶ οἱ φίλοι\n\t\t\t\t\t\tζῶντί τε συνεμάχοντο καὶ ἀποθανόντι συναπέθανον πάντες περὶ τὸν νεκρὸν\n\t\t\t\t\t\tμαχόμενοι πλὴν Ἀριαίου· Ἀριαῖος δʼ ἔτυχεν ἐπὶ τῷ εὐωνύμῳ κέρατι τεταγμένος.\n\t\t\t\t\t \n\t\t\t\t",
            "19":"\n\t\t\t\t\t οὗτος τοίνυν ὁ Κῦρος λέγεται Λυσάνδρῳ, ὅτε ἦλθεν ἄγων αὐτῷ τὰ παρὰ τῶν\n\t\t\t\t\t\tσυμμάχων δῶρα, ἄλλα τε φιλοφρονεῖσθαι, ὡς αὐτὸς ἔφη ὁ Λύσανδρος ξένῳ ποτέ\n\t\t\t\t\t\tτινι ἐν Μεγάροις διηγούμενος, καὶ τὸν ἐν Σάρδεσι παράδεισον ἐπιδεικνύναι\n\t\t\t\t\t\tαὐτὸν ἔφη. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t ἐπεὶ δὲ ἐθαύμαζεν αὐτὸν ὁ Λύσανδρος ὡς καλὰ μὲν τὰ δένδρα εἴη, διʼ ἴσου δὲ τὰ\n\t\t\t\t\t\tπεφυτευμένα, ὀρθοὶ δὲ οἱ στίχοι τῶν δένδρων, εὐγώνια δὲ πάντα καλῶς εἴη,\n\t\t\t\t\t\tὀσμαὶ δὲ πολλαὶ καὶ ἡδεῖαι συμπαρομαρτοῖεν αὐτοῖς περιπατοῦσι, καὶ ταῦτα\n\t\t\t\t\t\tθαυμάζων εἶπεν· ἀλλʼ ἐγώ τοι, ὦ Κῦρε, πάντα μὲν ταῦτα θαυμάζω ἐπὶ τῷ\n\t\t\t\t\t\tκάλλει, πολὺ δὲ μᾶλλον ἄγαμαι τοῦ καταμετρήσαντός σοι καὶ διατάξαντος ἕκαστα\n\t\t\t\t\t\tτούτων· \n\t\t\t\t",
            "21":"\n\t\t\t\t\t ἀκούσαντα δὲ ταῦτα τὸν Κῦρον ἡσθῆναί τε καὶ εἰπεῖν· ταῦτα τοίνυν, ὦ Λύσανδρε,\n\t\t\t\t\t\tἐγὼ πάντα καὶ διεμέτρησα καὶ διέταξα, ἔστι δʼ αὐτῶν, φάναι, ἃ καὶ ἐφύτευσα\n\t\t\t\t\t\tαὐτός. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t καὶ ὁ Λύσανδρος ἔφη, ἀποβλέψας εἰς αὐτὸν καὶ ἰδὼν τῶν τε ἱματίων τὸ κάλλος ὧν\n\t\t\t\t\t\tεἶχε καὶ τῆς ὀσμῆς αἰσθόμενος καὶ τῶν στρεπτῶν καὶ τῶν ψελίων τὸ κάλλος καὶ\n\t\t\t\t\t\tτοῦ ἄλλου κόσμου οὗ εἶχεν, εἰπεῖν· τί λέγεις, φάναι, ὦ Κῦρε; ἦ γὰρ σὺ ταῖς\n\t\t\t\t\t\tσαῖς χερσὶ τούτων τι ἐφύτευσας; \n\t\t\t\t",
            "23":"\n\t\t\t\t\t καὶ τὸν Κῦρον ἀποκρίνασθαι· θαυμάζεις τοῦτο, [;ἔφη,]; ὦ Λύσανδρε; ὄμνυμί σοι\n\t\t\t\t\t\tτὸν Μίθρην, ὅτανπερ ὑγιαίνω, μηπώποτε δειπνῆσαι πρὶν ἱδρῶσαι ἢ τῶν πολεμικῶν\n\t\t\t\t\t\tτι ἢ τῶν γεωργικῶν ἔργων μελετῶν ἢ ἀεὶ ἕν γέ τι φιλοτιμούμενος. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t καὶ αὐτὸς μέντοι ἔφη ὁ Λύσανδρος ἀκούσας ταῦτα δεξιώσασθαί τε αὐτὸν καὶ\n\t\t\t\t\t\tεἰπεῖν· δικαίως μοι δοκεῖς, ὦ Κῦρε, εὐδαίμων εἶναι· ἀγαθὸς γὰρ ὢν ἀνὴρ\n\t\t\t\t\t\tεὐδαιμονεῖς. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t ταῦτα δέ, ὦ Κριτόβουλε, ἐγὼ διηγοῦμαι, ἔφη ὁ Σωκράτης, ὅτι τῆς γεωργίας οὐδʼ\n\t\t\t\t\t\tοἱ πάνυ μακάριοι δύνανται ἀπέχεσθαι. ἔοικε γὰρ ἡ ἐπιμέλεια αὐτῆς εἶναι ἅμα\n\t\t\t\t\t\tτε ἡδυπάθειά τις καὶ οἴκου αὔξησις καὶ σωμάτων ἄσκησις εἰς τὸ δύνασθαι ὅσα\n\t\t\t\t\t\tἀνδρὶ ἐλευθέρῳ προσήκει. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t πρῶτον μὲν γὰρ ἀφʼ ὧν ζῶσιν οἱ ἄνθρωποι, ταῦτα ἡ γῆ φέρει ἐργαζομένοις, καὶ\n\t\t\t\t\t\tἀφʼ ὧν τοίνυν ἡδυπαθοῦσι, προσεπιφέρει· \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἔπειτα δὲ ὅσοις κοσμοῦσι βωμοὺς καὶ ἀγάλματα καὶ οἷς αὐτοὶ κοσμοῦνται, καὶ\n\t\t\t\t\t\tταῦτα μετὰ ἡδίστων ὀσμῶν καὶ θεαμάτων παρέχει· ἔπειτα δὲ ὄψα πολλὰ τὰ μὲν\n\t\t\t\t\t\tφύει, τὰ δὲ τρέφει· καὶ γὰρ ἡ προβατευτικὴ τέχνη συνῆπται τῇ γεωργίᾳ, ὥστε\n\t\t\t\t\t\tἔχειν καὶ θεοὺς ἐξαρέσκεσθαι θύοντας καὶ αὐτοὺς χρῆσθαι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t παρέχουσα δʼ ἀφθονώτατα τἀγαθὰ οὐκ ἐᾷ ταῦτα μετὰ μαλακίας λαμβάνειν, ἀλλὰ\n\t\t\t\t\t\tψύχη τε χειμῶνος καὶ θάλπη θέρους ἐθίζει καρτερεῖν. καὶ τοὺς μὲν αὐτουργοὺς\n\t\t\t\t\t\tδιὰ τῶν χειρῶν γυμνάζουσα ἰσχὺν αὐτοῖς προστίθησι, τοὺς δὲ τῇ ἐπιμελείᾳ\n\t\t\t\t\t\tγεωργοῦντας ἀνδρίζει πρῴ τε ἐγείρουσα καὶ πορεύεσθαι σφοδρῶς ἀναγκάζουσα.\n\t\t\t\t\t\tκαὶ γὰρ ἐν τῷ χώρῳ καὶ ἐν τῷ ἄστει ἀεὶ ἐν ὥρᾳ αἱ ἐπικαιριώταται πράξεις\n\t\t\t\t\t\tεἰσίν. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἔπειτα ἄν τε σὺν ἵππῳ ἀρήγειν τις τῇ πόλει βούληται, τὸν ἵππον ἱκανωτάτη ἡ\n\t\t\t\t\t\tγεωργία συντρέφειν, ἄν τε πεζῇ, σφοδρὸν τὸ σῶμα παρέχει· θήραις τε\n\t\t\t\t\t\tἐπιφιλοπονεῖσθαι συνεπαίρει τι ἡ γῆ καὶ κυσὶν εὐπέτειαν τροφῆς παρέχουσα καὶ\n\t\t\t\t\t\tθηρία συμπαρατρέφουσα. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ὠφελούμενοι δὲ καὶ οἱ ἵπποι καὶ αἱ κύνες ἀπὸ τῆς γεωργίας ἀντωφελοῦσι τὸν\n\t\t\t\t\t\tχῶρον, ὁ μὲν ἵππος πρῴ τε κομίζων τὸν κηδόμενον εἰς τὴν ἐπιμέλειαν καὶ\n\t\t\t\t\t\tἐξουσίαν παρέχων ὀψὲ ἀπιέναι, αἱ δὲ κύνες τά τε θηρία ἀπερύκουσαι ἀπὸ λύμης\n\t\t\t\t\t\tκαρπῶν καὶ προβάτων καὶ τῇ ἐρημίᾳ τὴν ἀσφάλειαν συμπαρέχουσαι. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t παρορμᾷ δέ τι καὶ εἰς τὸ ἀρήγειν σὺν ὅπλοις τῇ χώρᾳ καὶ ἡ γῆ τοὺς γεωργοὺς ἐν\n\t\t\t\t\t\tτῷ μέσῳ τοὺς καρποὺς τρέφουσα τῷ κρατοῦντι λαμβάνειν. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t καὶ δραμεῖν δὲ καὶ βαλεῖν καὶ πηδῆσαι τίς ἱκανωτέρους τέχνη γεωργίας\n\t\t\t\t\t\tπαρέχεται; τίς δὲ τοῖς ἐργαζομένοις πλείω τέχνη ἀντιχαρίζεται; τίς δὲ ἥδιον\n\t\t\t\t\t\tτὸν ἐπιμελόμενον δέχεται προτείνουσα προσιόντι λαβεῖν ὅ τι χρῄζει; \n\t\t\t\t",
            "8":"\n\t\t\t\t\t τίς δὲ ξένους ἀφθονώτερον δέχεται; χειμάσαι δὲ πυρὶ ἀφθόνῳ καὶ θερμοῖς\n\t\t\t\t\t\tλουτροῖς ποῦ πλείων εὐμάρεια ἢ ἐν χώρῳ τῳ; ποῦ δὲ ἥδιον θερίσαι ὕδασί τε καὶ\n\t\t\t\t\t\tπνεύμασι καὶ σκιαῖς ἢ κατʼ ἀγρόν; \n\t\t\t\t",
            "9":"\n\t\t\t\t\t τίς δὲ ἄλλη θεοῖς ἀπαρχὰς πρεπωδεστέρας παρέχει ἢ ἑορτὰς πληρεστέρας\n\t\t\t\t\t\tἀποδεικνύει; τίς δὲ οἰκέταις προσφιλεστέρα ἢ γυναικὶ ἡδίων ἢ τέκνοις\n\t\t\t\t\t\tποθεινοτέρα ἢ φίλοις εὐχαριστοτέρα; \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ἐμοὶ μὲν θαυμαστὸν δοκεῖ εἶναι εἴ τις ἐλεύθερος ἄνθρωπος ἢ κτῆμά τι τούτου\n\t\t\t\t\t\tἥδιον κέκτηται ἢ ἐπιμέλειαν ἡδίω τινὰ ταύτης ηὕρηκεν ἢ ὠφελιμωτέραν εἰς τὸν\n\t\t\t\t\t\tβίον. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἔτι δὲ ἡ γῆ θεὸς οὖσα τοὺς δυναμένους καταμανθάνειν καὶ δικαιοσύνην διδάσκει·\n\t\t\t\t\t\tτοὺς γὰρ ἄριστα θεραπεύοντας αὐτὴν πλεῖστα ἀγαθὰ ἀντιποιεῖ. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἐὰν δʼ ἄρα καὶ ὑπὸ πλήθους ποτὲ στρατευμάτων τῶν ἔργων στερηθῶσιν οἱ ἐν τῇ\n\t\t\t\t\t\tγεωργίᾳ ἀναστρεφόμενοι καὶ σφοδρῶς καὶ ἀνδρικῶς παιδευόμενοι, οὗτοι εὖ\n\t\t\t\t\t\tπαρεσκευασμένοι καὶ τὰς ψυχὰς καὶ τὰ σώματα, ἂν μὴ θεὸς ἀποκωλύῃ, δύνανται\n\t\t\t\t\t\tἰόντες εἰς τὰς τῶν ἀποκωλυόντων λαμβάνειν ἀφʼ ὧν θρέψονται. πολλάκις δʼ ἐν\n\t\t\t\t\t\tτῷ πολέμῳ καὶ ἀσφαλέστερόν ἐστι σὺν τοῖς ὅπλοις τὴν τροφὴν μαστεύειν ἢ σὺν\n\t\t\t\t\t\tτοῖς γεωργικοῖς ὀργάνοις. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t συμπαιδεύει δὲ καὶ εἰς τὸ ἐπαρκεῖν ἀλλήλοις ἡ γεωργία. ἐπί τε γὰρ τοὺς\n\t\t\t\t\t\tπολεμίους σὺν ἀνθρώποις δεῖ ἰέναι, τῆς τε γῆς σὺν ἀνθρώποις ἐστὶν ἡ ἐργασία.\n\t\t\t\t\t \n\t\t\t\t",
            "14":"\n\t\t\t\t\t τὸν οὖν μέλλοντα εὖ γεωργήσειν δεῖ τοὺς ἐργαστῆρας καὶ προθύμους\n\t\t\t\t\t\tπαρασκευάζειν καὶ πείθεσθαι θέλοντας· τὸν δὲ ἐπὶ πολεμίους ἄγοντα ταὐτὰ δεῖ\n\t\t\t\t\t\tμηχανᾶσθαι δωρούμενόν τε τοῖς ποιοῦσιν ἃ δεῖ ποιεῖν τοὺς ἀγαθοὺς καὶ\n\t\t\t\t\t\tκολάζοντα τοὺς ἀτακτοῦντας. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t καὶ παρακελεύεσθαι δὲ πολλάκις οὐδὲν ἧττον δεῖ τοῖς ἐργάταις τὸν γεωργὸν ἢ\n\t\t\t\t\t\tτὸν στρατηγὸν τοῖς στρατιώταις· καὶ ἐλπίδων δὲ ἀγαθῶν οὐδὲν ἧττον οἱ δοῦλοι\n\t\t\t\t\t\tτῶν ἐλευθέρων δέονται, ἀλλὰ καὶ μᾶλλον, ὅπως μένειν ἐθέλωσι. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t καλῶς δὲ κἀκεῖνος εἶπεν ὃς ἔφη τὴν γεωργίαν τῶν ἄλλων τεχνῶν μητέρα καὶ\n\t\t\t\t\t\tτροφὸν εἶναι. εὖ μὲν γὰρ φερομένης τῆς γεωργίας ἔρρωνται καὶ αἱ ἄλλαι τέχναι\n\t\t\t\t\t\tἅπασαι, ὅπου δʼ ἂν ἀναγκασθῇ ἡ γῆ χερσεύειν, ἀποσβέννυνται καὶ αἱ ἄλλαι\n\t\t\t\t\t\tτέχναι σχεδόν τι καὶ κατὰ γῆν καὶ κατὰ θάλατταν. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ἀκούσας δὲ ταῦτα ὁ Κριτόβουλος εἶπεν· ἀλλὰ\n\t\t\t\t\t\tταῦτα μὲν ἔμοιγε, ὦ Σώκρατες, καλῶς δοκεῖς λέγειν· ὅτι δὲ τῆς γεωργικῆς τὰ\n\t\t\t\t\t\tπλεῖστά ἐστιν ἀνθρώπῳ ἀδύνατα προνοῆσαι, δῆλον· καὶ γὰρ χάλαζαι καὶ\n\t\t\t\t\t\tπάχναι ἐνίοτε καὶ αὐχμοὶ καὶ ὄμβροι ἐξαίσιοι καὶ ἐρυσῖβαι καὶ ἄλλα πολλάκις\n\t\t\t\t\t\tτὰ καλῶς ἐγνωσμένα καὶ πεποιημένα ἀφαιροῦνται· καὶ πρόβατα δʼ ἐνίοτε\n\t\t\t\t\t\tκάλλιστα τεθραμμένα νόσος ἐλθοῦσα κάκιστα ἀπώλεσεν. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ἀκούσας δὲ ταῦτα ὁ Σωκράτης εἶπεν· ἀλλʼ ᾤμην ἔγωγέ σε, ὦ Κριτόβουλε, εἰδέναι\n\t\t\t\t\t\tὅτι οἱ θεοὶ οὐδὲν ἧττόν εἰσι κύριοι τῶν ἐν τῇ γεωργίᾳ ἔργων ἢ τῶν ἐν τῷ\n\t\t\t\t\t\tπολέμῳ. καὶ τοὺς μὲν ἐν τῷ πολέμῳ ὁρᾷς, οἶμαι, πρὸ τῶν πολεμικῶν πράξεων\n\t\t\t\t\t\tἐξαρεσκομένους τοὺς θεοὺς καὶ ἐπερωτῶντας θυσίαις καὶ οἰωνοῖς ὅ τι τε χρὴ\n\t\t\t\t\t\tποιεῖν καὶ ὅ τι μή· \n\t\t\t\t",
            "19":"\n\t\t\t\t\t περὶ δὲ τῶν γεωργικῶν πράξεων ἧττον οἴει δεῖν τοὺς θεοὺς ἱλάσκεσθαι; εὖ γὰρ\n\t\t\t\t\t\tἴσθι, ἔφη, ὅτι οἱ σώφρονες καὶ ὑπὲρ ὑγρῶν καὶ ξηρῶν καρπῶν καὶ βοῶν καὶ\n\t\t\t\t\t\tἵππων καὶ προβάτων καὶ ὑπὲρ πάντων γε δὴ τῶν κτημάτων τοὺς θεοὺς\n\t\t\t\t\t\tθεραπεύουσιν. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t ἀλλὰ ταῦτα μέν, ἔφη, ὦ Σώκρατες, καλῶς μοι\n\t\t\t\t\t\tδοκεῖς λέγειν κελεύων πειρᾶσθαι σὺν τοῖς θεοῖς ἄρχεσθαι παντὸς ἔργου, ὡς τῶν\n\t\t\t\t\t\tθεῶν κυρίων ὄντων οὐδὲν ἧττον τῶν εἰρηνικῶν ἢ τῶν πολεμικῶν ἔργων. ταῦτα μὲν\n\t\t\t\t\t\tοὖν πειρασόμεθα οὕτω ποιεῖν. σὺ δʼ ἡμῖν ἔνθεν λέγων περὶ τῆς οἰκονομίας\n\t\t\t\t\t\tἀπέλιπες, πειρῶ τὰ τούτων ἐχόμενα διεκπεραίνειν, ὡς καὶ νῦν μοι δοκῶ ἀκηκοὼς\n\t\t\t\t\t\tὅσα εἶπες μᾶλλόν τι ἤδη διορᾶν ἢ πρόσθεν ὅ τι χρὴ ποιοῦντα βιοτεύειν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t τί οὖν, ἔφη ὁ Σωκράτης, ἄρα, εἰ πρῶτον μὲν ἐπανέλθοιμεν ὅσα συνομολογοῦντες\n\t\t\t\t\t\tδιεληλύθαμεν, ἵνʼ, ἄν πως δυνώμεθα, πειραθῶμεν οὕτω καὶ τὰ λοιπὰ διεξιέναι\n\t\t\t\t\t\tσυνομολογοῦντες; \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἡδὺ γοῦν ἐστιν, ἔφη ὁ Κριτόβουλος, ὥσπερ καὶ χρημάτων κοινωνήσαντας\n\t\t\t\t\t\tἀναμφιλόγως διελθεῖν, οὕτω καὶ λόγων κοινωνοῦντας περὶ ὧν ἂν διαλεγώμεθα\n\t\t\t\t\t\tσυνομολογοῦντας διεξιέναι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t οὐκοῦν, ἔφη ὁ Σωκράτης, ἐπιστήμης μέν τινος ἔδοξεν ἡμῖν ὄνομα εἶναι ἡ\n\t\t\t\t\t\tοἰκονομία, ἡ δὲ ἐπιστήμη αὕτη ἐφαίνετο ᾗ οἴκους δύνανται αὔξειν ἄνθρωποι,\n\t\t\t\t\t\tοἶκος δʼ ἡμῖν ἐφαίνετο ὅπερ κτῆσις ἡ σύμπασα, κτῆσιν δὲ τοῦτο ἔφαμεν εἶναι ὅ\n\t\t\t\t\t\tτι ἑκάστῳ εἴη ὠφέλιμον εἰς τὸν βίον, ὠφέλιμα δὲ ὄντα ηὑρίσκετο πάντα ὁπόσοις\n\t\t\t\t\t\tτις ἐπίσταιτο χρῆσθαι. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t πάσας μὲν οὖν τὰς ἐπιστήμας οὔτε μαθεῖν οἷόν τε ἡμῖν ἐδόκει,\n\t\t\t\t\t\tσυναπεδοκιμάζομέν τε ταῖς πόλεσι τὰς βαναυσικὰς καλουμένας τέχνας, ὅτι καὶ\n\t\t\t\t\t\tτὰ σώματα καταλυμαίνεσθαι δοκοῦσι καὶ τὰς ψυχὰς καταγνύουσι. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t τεκμήριον δὲ σαφέστατον γενέσθαι ἂν τούτου ἔφαμεν, εἰ πολεμίων εἰς τὴν χώραν\n\t\t\t\t\t\tἰόντων διακαθίσας τις τοὺς γεωργοὺς καὶ τοὺς τεχνίτας χωρὶς ἑκατέρους\n\t\t\t\t\t\tἐπερωτῴη πότερα δοκεῖ ἀρήγειν τῇ χώρᾳ ἢ ὑφεμένους τῆς γῆς τὰ τείχη\n\t\t\t\t\t\tδιαφυλάττειν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t οὕτως γὰρ ἂν τοὺς μὲν ἀμφὶ γῆν ἔχοντας ᾠόμεθʼ ἂν ψηφίζεσθαι ἀρήγειν, τοὺς δὲ\n\t\t\t\t\t\tτεχνίτας μὴ μάχεσθαι, ἀλλʼ ὅπερ πεπαίδευνται καθῆσθαι μήτε πονοῦντας μήτε\n\t\t\t\t\t\tκινδυνεύοντας. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t ἐδοκιμάσαμεν δὲ ἀνδρὶ καλῷ τε κἀγαθῷ ἐργασίαν εἶναι καὶ ἐπιστήμην κρατίστην\n\t\t\t\t\t\tγεωργίαν, ἀφʼ ἧς τὰ ἐπιτήδεια ἄνθρωποι πορίζονται. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t αὕτη γὰρ ἡ ἐργασία μαθεῖν τε ῥᾴστη ἐδόκει εἶναι καὶ ἡδίστη ἐργάζεσθαι, καὶ τὰ\n\t\t\t\t\t\tσώματα κάλλιστά τε καὶ εὐρωστότατα παρέχεσθαι, καὶ ταῖς ψυχαῖς ἥκιστα\n\t\t\t\t\t\tἀσχολίαν παρέχειν φίλων τε καὶ πόλεων συνεπιμελεῖσθαι. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t συμπαροξύνειν δέ τι ἐδόκει ἡμῖν καὶ εἰς τὸ ἀλκίμους εἶναι ἡ γεωργία ἔξω τῶν\n\t\t\t\t\t\tἐρυμάτων τὰ ἐπιτήδεια φύουσά τε καὶ τρέφουσα τοὺς ἐργαζομένους. διὰ ταῦτα δὲ\n\t\t\t\t\t\tκαὶ εὐδοξοτάτη εἶναι πρὸς τῶν πόλεων αὕτη ἡ βιοτεία, ὅτι καὶ πολίτας\n\t\t\t\t\t\tἀρίστους καὶ εὐνουστάτους παρέχεσθαι δοκεῖ τῷ κοινῷ. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ ὁ Κριτόβουλος· ὅτι μέν, ὦ Σώκρατες, κάλλιστόν τε καὶ ἄριστον καὶ ἥδιστον\n\t\t\t\t\t\tἀπὸ γεωργίας τὸν βίον ποιεῖσθαι πάνυ μοι δοκῶ πεπεῖσθαι ἱκανῶς· ὅτι δὲ\n\t\t\t\t\t\tἔφησθα καταμαθεῖν τὰ αἴτια τῶν τε οὕτω γεωργούντων ὥστε ἀπὸ τῆς γεωργίας\n\t\t\t\t\t\tἀφθόνως ἔχειν ὧν δέονται καὶ τῶν οὕτως ἐργαζομένων ὡς μὴ λυσιτελεῖν αὐτοῖς\n\t\t\t\t\t\tτὴν γεωργίαν, καὶ ταῦτʼ ἄν μοι δοκῶ ἡδέως ἑκάτερα ἀκούειν σου, ὅπως ἃ\n\t\t\t\t\t\tμὲν ἀγαθά ἐστι ποιῶμεν, ἃ δὲ βλαβερὰ μὴ ποιῶμεν. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t τί οὖν, ἔφη ὁ Σωκράτης, ὦ Κριτόβουλε, ἄν σοι ἐξ ἀρχῆς διηγήσωμαι ὡς\n\t\t\t\t\t\tσυνεγενόμην ποτὲ ἀνδρί, ὃς ἐμοὶ ἐδόκει εἶναι τῷ ὄντι τούτων τῶν ἀνδρῶν ἐφʼ\n\t\t\t\t\t\tοἷς τοῦτο τὸ ὄνομα δικαίως ἐστὶν ὃ καλεῖται καλός τε κἀγαθὸς ἀνήρ; πάνυ ἄν,\n\t\t\t\t\t\tἔφη ὁ Κριτόβουλος, βουλοίμην ἂν οὕτως ἀκούειν, ὡς καὶ ἔγωγε ἐρῶ τούτου τοῦ\n\t\t\t\t\t\tὀνόματος ἄξιος γενέσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t λέξω τοίνυν σοι, ἔφη ὁ Σωκράτης, ὡς καὶ ἦλθον ἐπὶ τὴν σκέψιν αὐτοῦ. τοὺς μὲν\n\t\t\t\t\t\tγὰρ ἀγαθοὺς τέκτονας, χαλκέας ἀγαθούς, ζωγράφους ἀγαθούς, ἀνδριαντοποιούς,\n\t\t\t\t\t\tκαὶ τἆλλα τὰ τοιαῦτα, πάνυ ὀλίγος μοι χρόνος ἐγένετο ἱκανὸς περιελθεῖν τε\n\t\t\t\t\t\tκαὶ θεάσασθαι τὰ δεδοκιμασμένα καλὰ ἔργα αὐτοῖς εἶναι. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ὅπως δὲ δὴ καὶ τοὺς ἔχοντας τὸ σεμνὸν ὄνομα τοῦτο τὸ καλός τε κἀγαθὸς\n\t\t\t\t\t\tἐπισκεψαίμην, τί ποτε ἐργαζόμενοι τοῦτʼ ἀξιοῖντο καλεῖσθαι, πάνυ μου ἡ ψυχὴ\n\t\t\t\t\t\tἐπεθύμει αὐτῶν τινι συγγενέσθαι. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t καὶ πρῶτον μὲν ὅτι προσέκειτο τὸ καλὸς τῷ ἀγαθῷ, ὅντινα ἴδοιμι καλόν, τούτῳ\n\t\t\t\t\t\tπροσῄειν καὶ ἐπειρώμην καταμανθάνειν εἴ που ἴδοιμι προσηρτημένον τῷ καλῷ τὸ\n\t\t\t\t\t\tἀγαθόν. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t ἀλλʼ οὐκ ἄρα εἶχεν οὕτως, ἀλλʼ ἐνίους ἐδόκουν καταμανθάνειν τῶν καλῶν τὰς\n\t\t\t\t\t\tμορφὰς πάνυ μοχθηροὺς ὄντας τὰς ψυχάς. ἔδοξεν οὖν μοι ἀφέμενον τῆς καλῆς\n\t\t\t\t\t\tὄψεως ἐπʼ αὐτῶν τινα ἐλθεῖν τῶν καλουμένων καλῶν τε κἀγαθῶν. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t ἐπεὶ οὖν τὸν Ἰσχόμαχον ἤκουον πρὸς πάντων καὶ ἀνδρῶν καὶ γυναικῶν καὶ ξένων\n\t\t\t\t\t\tκαὶ ἀστῶν καλόν τε κἀγαθὸν ἐπονομαζόμενον, ἔδοξέ μοι τούτῳ πειραθῆναι\n\t\t\t\t\t\tσυγγενέσθαι. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t ἰδὼν οὖν ποτε αὐτὸν ἐν τῇ τοῦ Διὸς τοῦ\n\t\t\t\t\t\tἐλευθερίου στοᾷ καθήμενον, ἐπεί μοι ἔδοξε σχολάζειν, προσῆλθον αὐτῷ καὶ\n\t\t\t\t\t\tπαρακαθιζόμενος εἶπον· τί, ὦ Ἰσχόμαχε, οὐ μάλα εἰωθὼς σχολάζειν κάθησαι;\n\t\t\t\t\t\tἐπεὶ τά γε πλεῖστα ἢ πράττοντά τι ὁρῶ σε ἢ οὐ πάνυ σχολάζοντα ἐν τῇ ἀγορᾷ.\n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t οὐδὲ ἄν γε νῦν, ἔφη ὁ Ἰσχόμαχος, ὦ Σώκρατες, ἑώρας, εἰ μὴ ξένους τινὰς\n\t\t\t\t\t\tσυνεθέμην ἀναμένειν ἐνθάδε. ὅταν δὲ μὴ πράττῃς τι τοιοῦτον, πρὸς τῶν θεῶν,\n\t\t\t\t\t\tἔφην ἐγώ, ποῦ διατρίβεις καὶ τί ποιεῖς; ἐγὼ γάρ τοι πάνυ βούλομαί σου\n\t\t\t\t\t\tπυθέσθαι τί ποτε πράττων καλὸς κἀγαθὸς κέκλησαι, ἐπεὶ οὐκ ἔνδον γε\n\t\t\t\t\t\tδιατρίβεις οὐδὲ τοιαύτη σου ἡ ἕξις τοῦ σώματος καταφαίνεται. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t καὶ ὁ Ἰσχόμαχος γελάσας ἐπὶ τῷ τί ποιῶν καλὸς κἀγαθὸς κέκλησαι, καὶ ἡσθείς,\n\t\t\t\t\t\tὥς γʼ ἐμοὶ ἔδοξεν, εἶπεν· ἀλλʼ εἰ μὲν ὅταν σοι διαλέγωνται περὶ ἐμοῦ τινες\n\t\t\t\t\t\tκαλοῦσί με τοῦτο τὸ ὄνομα οὐκ οἶδα· οὐ γὰρ δή, ὅταν γέ με εἰς ἀντίδοσιν\n\t\t\t\t\t\tκαλῶνται τριηραρχίας ἢ χορηγίας, οὐδείς, ἔφη, ζητεῖ τὸν καλόν τε κἀγαθόν,\n\t\t\t\t\t\tἀλλὰ σαφῶς, ἔφη, ὀνομάζοντές με Ἰσχόμαχον πατρόθεν προσκαλοῦνται. ἐγὼ μὲν\n\t\t\t\t\t\tτοίνυν, ἔφη, ὦ Σώκρατες, ὅ με ἐπήρου, οὐδαμῶς ἔνδον διατρίβω. καὶ γὰρ δή,\n\t\t\t\t\t\tἔφη, τά γε ἐν τῇ οἰκίᾳ μου πάνυ καὶ αὐτὴ ἡ γυνή ἐστιν ἱκανὴ διοικεῖν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἀλλὰ καὶ τοῦτο, ἔφην, ἔγωγε, ὦ Ἰσχόμαχε, πάνυ ἂν ἡδέως σου πυθοίμην, πότερα\n\t\t\t\t\t\tαὐτὸς σὺ ἐπαίδευσας τὴν γυναῖκα ὥστε εἶναι οἵαν δεῖ ἢ ἐπισταμένην ἔλαβες\n\t\t\t\t\t\tπαρὰ τοῦ πατρὸς καὶ τῆς μητρὸς διοικεῖν τὰ προσήκοντα αὐτῇ. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t καὶ τί ἄν, ἔφη, ὦ Σώκρατες, ἐπισταμένην αὐτὴν παρέλαβον, ἣ ἔτη μὲν οὔπω\n\t\t\t\t\t\tπεντεκαίδεκα γεγονυῖα ἦλθε πρὸς ἐμέ, τὸν δʼ ἔμπροσθεν χρόνον ἔζη ὑπὸ πολλῆς\n\t\t\t\t\t\tἐπιμελείας ὅπως ὡς ἐλάχιστα μὲν ὄψοιτο, ἐλάχιστα δʼ ἀκούσοιτο, ἐλάχιστα δʼ\n\t\t\t\t\t\tἔροιτο; \n\t\t\t\t",
            "5":"\n\t\t\t\t\t οὐ γὰρ ἀγαπητόν σοι δοκεῖ εἶναι, εἰ μόνον ἦλθεν ἐπισταμένη ἔρια παραλαβοῦσα\n\t\t\t\t\t\tἱμάτιον ἀποδεῖξαι, καὶ ἑωρακυῖα ὡς ἔργα ταλάσια θεραπαίναις δίδοται; ἐπεὶ τά\n\t\t\t\t\t\tγε ἀμφὶ γαστέρα, ἔφη, πάνυ καλῶς, ὦ Σώκρατες, ἦλθε πεπαιδευμένη· ὅπερ\n\t\t\t\t\t\tμέγιστον ἔμοιγε δοκεῖ παίδευμα εἶναι καὶ ἀνδρὶ καὶ γυναικί. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t τὰ δʼ ἄλλα, ἔφην ἐγώ, ὦ Ἰσχόμαχε, αὐτὸς ἐπαίδευσας τὴν γυναῖκα ὥστε ἱκανὴν\n\t\t\t\t\t\tεἶναι ὧν προσήκει ἐπιμελεῖσθαι; οὐ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, \n\t\t\t\t",
            "7":"\n\t\t\t\t\t οὐ πρίν γε καὶ ἔθυσα καὶ ηὐξάμην ἐμέ τε τυγχάνειν διδάσκοντα καὶ ἐκείνην\n\t\t\t\t\t\tμανθάνουσαν τὰ βέλτιστα ἀμφοτέροις ἡμῖν. οὐκοῦν, ἔφην ἐγώ, καὶ ἡ γυνή σοι\n\t\t\t\t\t\tσυνέθυε καὶ συνηύχετο ταὐτὰ ταῦτα; καὶ μάλα γʼ, ἔφη ὁ Ἰσχόμαχος, πολλὰ\n\t\t\t\t\t\tὑπισχνουμένη μὲν πρὸς τοὺς θεοὺς γενέσθαι οἵαν δεῖ, καὶ εὔδηλος ἦν ὅτι οὐκ\n\t\t\t\t\t\tἀμελήσει τῶν διδασκομένων. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t πρὸς θεῶν, ἔφην ἐγώ, ὦ Ἰσχόμαχε, τί πρῶτον διδάσκειν ἤρχου αὐτήν, διηγοῦ μοι·\n\t\t\t\t\t\tὡς ἐγὼ ταῦτʼ ἂν ἥδιόν σου διηγουμένου ἀκούοιμι ἢ εἴ μοι γυμνικὸν ἢ ἱππικὸν\n\t\t\t\t\t\tἀγῶνα τὸν κάλλιστον διηγοῖο. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t καὶ ὁ Ἰσχόμαχος ἀπεκρίνατο· τί δʼ; ἔφη, ὦ Σώκρατες, ἐπεὶ ἤδη μοι χειροήθης ἦν\n\t\t\t\t\t\tκαὶ ἐτετιθάσευτο ὥστε διαλέγεσθαι, ἠρόμην αὐτὴν ὧδέ πως· εἰπέ μοι, ὦ γύναι,\n\t\t\t\t\t\tἆρα ἤδη κατενόησας τίνος ποτὲ ἕνεκα ἐγώ τε σὲ ἔλαβον καὶ οἱ σοὶ γονεῖς\n\t\t\t\t\t\tἔδοσάν σε ἐμοί; \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ὅτι μὲν γὰρ οὐκ ἀπορία ἦν μεθʼ ὅτου ἄλλου ἐκαθεύδομεν ἄν, οἶδʼ ὅτι καὶ σοὶ\n\t\t\t\t\t\tκαταφανὲς τοῦτʼ ἐστί. βουλευόμενος δʼ ἔγωγε ὑπὲρ ἐμοῦ καὶ οἱ σοὶ γονεῖς ὑπὲρ\n\t\t\t\t\t\tσοῦ τίνʼ ἂν κοινωνὸν βέλτιστον οἴκου τε καὶ τέκνων λάβοιμεν, ἐγώ τε σὲ\n\t\t\t\t\t\tἐξελεξάμην καὶ οἱ σοὶ γονεῖς, ὡς ἐοίκασιν, ἐκ τῶν δυνατῶν ἐμέ. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t τέκνα μὲν οὖν ἂν θεός ποτε διδῷ ἡμῖν γενέσθαι, τότε βουλευσόμεθα περὶ αὐτῶν\n\t\t\t\t\t\tὅπως ὅτι βέλτιστα παιδεύσομεν αὐτά· κοινὸν γὰρ ἡμῖν καὶ τοῦτο ἀγαθόν,\n\t\t\t\t\t\tσυμμάχων καὶ γηροβοσκῶν ὅτι βελτίστων τυγχάνειν· \n\t\t\t\t",
            "12":"\n\t\t\t\t\t νῦν δὲ δὴ οἶκος ἡμῖν ὅδε κοινός ἐστιν. ἐγώ τε γὰρ ὅσα μοι ἔστιν ἅπαντα εἰς τὸ\n\t\t\t\t\t\tκοινὸν ἀποφαίνω, σύ τε ὅσα ἠνέγκω πάντα εἰς τὸ κοινὸν κατέθηκας. καὶ οὐ\n\t\t\t\t\t\tτοῦτο δεῖ λογίζεσθαι, πότερος ἄρα ἀριθμῷ πλείω συμβέβληται ἡμῶν, ἀλλʼ ἐκεῖνο\n\t\t\t\t\t\tεὖ εἰδέναι, ὅτι ὁπότερος ἂν ἡμῶν βελτίων κοινωνὸς ᾖ, οὗτος τὰ πλείονος ἄξια\n\t\t\t\t\t\tσυμβάλλεται. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ἀπεκρίνατο δέ μοι, ὦ Σώκρατες, πρὸς ταῦτα ἡ γυνή· τί δʼ ἂν ἐγώ σοι, ἔφη,\n\t\t\t\t\t\tδυναίμην συμπρᾶξαι; τίς δὲ ἡ ἐμὴ δύναμις; ἀλλʼ ἐν σοὶ πάντα ἐστίν· ἐμὸν δʼ\n\t\t\t\t\t\tἔφησεν ἡ μήτηρ ἔργον εἶναι σωφρονεῖν. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t ναὶ μὰ Δίʼ, ἔφην ἐγώ, ὦ γύναι, καὶ γὰρ ἐμοὶ ὁ πατήρ. ἀλλὰ σωφρόνων τοί ἐστι\n\t\t\t\t\t\tκαὶ ἀνδρὸς καὶ γυναικὸς οὕτω ποιεῖν, ὅπως τά τε ὄντα ὡς βέλτιστα ἕξει καὶ\n\t\t\t\t\t\tἄλλα ὅτι πλεῖστα ἐκ τοῦ καλοῦ τε καὶ δικαίου προσγενήσεται. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t καὶ τί δή, ἔφη, ὁρᾷς, ἡ γυνή, ὅ τι ἂν ἐγὼ ποιοῦσα συναύξοιμι τὸν οἶκον; ναὶ\n\t\t\t\t\t\tμὰ Δίʼ, ἔφην ἐγώ, ἅ τε οἱ θεοὶ ἔφυσάν σε δύνασθαι καὶ ὁ νόμος συνεπαινεῖ,\n\t\t\t\t\t\tταῦτα πειρῶ ὡς βέλτιστα ποιεῖν. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t καὶ τί δὴ ταῦτʼ ἐστιν; ἔφη ἐκείνη. οἶμαι μὲν ἔγωγε, ἔφην, οὐ τὰ ἐλαχίστου\n\t\t\t\t\t\tἄξια, εἰ μή πέρ γε καὶ ἡ ἐν τῷ σμήνει ἡγεμὼν μέλιττα ἐπʼ ἐλαχίστου ἀξίοις\n\t\t\t\t\t\tἔργοις ἐφέστηκεν. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ἐμοὶ γάρ τοι, ἔφη φάναι, καὶ οἱ θεοί, ὦ γύναι, δοκοῦσι πολὺ διεσκεμμένως\n\t\t\t\t\t\tμάλιστα τὸ ζεῦγος τοῦτο συντεθεικέναι ὃ καλεῖται θῆλυ καὶ ἄρρεν, ὅπως ὅτι\n\t\t\t\t\t\tὠφελιμώτατον ᾖ αὑτῷ εἰς τὴν κοινωνίαν. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t πρῶτον μὲν γὰρ τοῦ μὴ ἐκλιπεῖν ζῴων γένη τοῦτο τὸ ζεῦγος κεῖται μετʼ ἀλλήλων\n\t\t\t\t\t\tτεκνοποιούμενον, ἔπειτα τὸ γηροβοσκοὺς κεκτῆσθαι ἑαυτοῖς ἐκ τούτου τοῦ\n\t\t\t\t\t\tζεύγους τοῖς γοῦν ἀνθρώποις πορίζεται· ἔπειτα δὲ καὶ ἡ δίαιτα τοῖς ἀνθρώποις\n\t\t\t\t\t\tοὐχ ὥσπερ τοῖς κτήνεσίν ἐστιν ἐν ὑπαίθρῳ, ἀλλὰ στεγῶν δεῖται δῆλον ὅτι. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t δεῖ μέντοι τοῖς μέλλουσιν ἀνθρώποις ἕξειν ὅ τι εἰσφέρωσιν εἰς τὸ στεγνὸν τοῦ\n\t\t\t\t\t\tἐργασομένου τὰς ἐν τῷ ὑπαίθρῳ ἐργασίας. καὶ γὰρ νεατὸς καὶ σπόρος καὶ φυτεία\n\t\t\t\t\t\tκαὶ νομαὶ ὑπαίθρια ταῦτα πάντα ἔργα ἐστίν· ἐκ τούτων δὲ τὰ ἐπιτήδεια\n\t\t\t\t\t\tγίγνεται. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t δεῖ δʼ αὖ, ἐπειδὰν ταῦτα εἰσενεχθῇ εἰς τὸ στεγνόν, καὶ τοῦ σώσοντος ταῦτα καὶ\n\t\t\t\t\t\tτοῦ ἐργασομένου δʼ ἃ τῶν στεγνῶν ἔργα δεόμενά ἐστι. στεγνῶν δὲ δεῖται καὶ ἡ\n\t\t\t\t\t\tτῶν νεογνῶν τέκνων παιδοτροφία, στεγνῶν δὲ καὶ αἱ ἐκ τοῦ καρποῦ σιτοποιίαι\n\t\t\t\t\t\tδέονται· ὡσαύτως δὲ καὶ ἡ τῆς ἐσθῆτος ἐκ τῶν ἐρίων ἐργασία. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t ἐπεὶ δʼ ἀμφότερα ταῦτα καὶ ἔργων καὶ ἐπιμελείας δεῖται τά τε ἔνδον καὶ τὰ\n\t\t\t\t\t\tἔξω, καὶ τὴν φύσιν, φάναι, εὐθὺς παρεσκεύασεν ὁ θεός, ὡς ἐμοὶ δοκεῖ, τὴν μὲν\n\t\t\t\t\t\tτῆς γυναικὸς ἐπὶ τὰ ἔνδον ἔργα καὶ ἐπιμελήματα, τὴν δὲ τοῦ ἀνδρὸς ἐπὶ τὰ\n\t\t\t\t\t\tἔξω . \n\t\t\t\t",
            "22":"\n\t\t\t\t\t ῥίγη μὲν γὰρ καὶ θάλπη καὶ ὁδοιπορίας καὶ στρατείας τοῦ ἀνδρὸς τὸ σῶμα καὶ\n\t\t\t\t\t\tτὴν ψυχὴν μᾶλλον δύνασθαι καρτερεῖν κατεσκεύασεν· ὥστε τὰ ἔξω ἐπέταξεν αὐτῷ\n\t\t\t\t\t\tἔργα· τῇ δὲ γυναικὶ ἧττον τὸ σῶμα δυνατὸν πρὸς ταῦτα φύσας τὰ ἔνδον ἔργα\n\t\t\t\t\t\tαὐτῇ, φάναι ἔφη, προστάξαι μοι δοκεῖ ὁ θεός. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t εἰδὼς δὲ ὅτι τῇ γυναικὶ καὶ ἐνέφυσε καὶ προσέταξε τὴν τῶν νεογνῶν τέκνων\n\t\t\t\t\t\tτροφήν, καὶ τοῦ στέργειν τὰ νεογνὰ βρέφη πλέον αὐτῇ ἐδάσατο ἢ τῷ ἀνδρί. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t ἐπεὶ δὲ καὶ τὸ φυλάττειν τὰ εἰσενεχθέντα τῇ γυναικὶ προσέταξε, γιγνώσκων ὁ\n\t\t\t\t\t\tθεὸς ὅτι πρὸς τὸ φυλάττειν οὐ κάκιόν ἐστι φοβερὰν εἶναι τὴν ψυχὴν πλέον\n\t\t\t\t\t\tμέρος καὶ τοῦ φόβου ἐδάσατο τῇ γυναικὶ ἢ τῷ ἀνδρί. εἰδὼς δὲ ὅτι καὶ ἀρήγειν\n\t\t\t\t\t\tαὖ δεήσει, ἐάν τις ἀδικῇ, τὸν τὰ ἔξω ἔργα ἔχοντα, τούτῳ αὖ πλέον μέρος τοῦ\n\t\t\t\t\t\tθράσους ἐδάσατο. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t ὅτι δʼ ἀμφοτέρους δεῖ καὶ διδόναι καὶ λαμβάνειν, τὴν μνήμην καὶ τὴν\n\t\t\t\t\t\tἐπιμέλειαν εἰς τὸ μέσον ἀμφοτέροις κατέθηκεν. ὥστε οὐκ ἂν ἔχοις διελεῖν\n\t\t\t\t\t\tπότερα τὸ ἔθνος τὸ θῆλυ ἢ τὸ ἄρρεν τούτων πλεονεκτεῖ. \n\t\t\t\t",
            "26":"\n\t\t\t\t\t καὶ τὸ ἐγκρατεῖς δὲ εἶναι ὧν δεῖ εἰς τὸ μέσον ἀμφοτέροις κατέθηκε, καὶ\n\t\t\t\t\t\tἐξουσίαν ἐποίησεν ὁ θεὸς ὁπότερος ἂν ᾖ βελτίων, εἴθʼ ὁ ἀνὴρ εἴθʼ ἡ γυνή,\n\t\t\t\t\t\tτοῦτον καὶ πλέον φέρεσθαι τούτου τοῦ ἀγαθοῦ. \n\t\t\t\t",
            "27":"\n\t\t\t\t\t διὰ δὲ τὸ τὴν φύσιν μὴ πρὸς πάντα ταὐτὰ ἀμφοτέρων εὖ πεφυκέναι, διὰ τοῦτο καὶ\n\t\t\t\t\t\tδέονται μᾶλλον ἀλλήλων καὶ τὸ ζεῦγος ὠφελιμώτερον ἑαυτῷ γεγένηται, ἃ τὸ\n\t\t\t\t\t\tἕτερον ἐλλείπεται τὸ ἕτερον δυνάμενον. \n\t\t\t\t",
            "28":"\n\t\t\t\t\t ταῦτα δέ, ἔφην, δεῖ ἡμᾶς, ὦ γύναι, εἰδότας, ἃ ἑκατέρῳ ἡμῶν προστέτακται ὑπὸ\n\t\t\t\t\t\tτοῦ θεοῦ, πειρᾶσθαι ὅπως ὡς βέλτιστα τὰ προσήκοντα ἑκάτερον ἡμῶν\n\t\t\t\t\t\tδιαπράττεσθαι. \n\t\t\t\t",
            "29":"\n\t\t\t\t\t συνεπαινεῖ δέ, ἔφη φάναι, καὶ ὁ νόμος αὐτά, συζευγνὺς ἄνδρα καὶ γυναῖκα· καὶ\n\t\t\t\t\t\tκοινωνοὺς ὥσπερ τῶν τέκνων ὁ θεὸς ἐποίησεν, οὕτω καὶ ὁ νόμος τοῦ οἴκου \n\t\t\t\t\t\tκοινωνοὺς καθίστησι. καὶ καλὰ δὲ εἶναι ὁ νόμος ἀποδείκνυσιν ἃ καὶ ὁ θεὸς\n\t\t\t\t\t\tἔφυσεν ἑκάτερον μᾶλλον δύνασθαι. τῇ μὲν γὰρ γυναικὶ κάλλιον ἔνδον μένειν ἢ\n\t\t\t\t\t\tθυραυλεῖν, τῷ δὲ ἀνδρὶ αἴσχιον ἔνδον μένειν ἢ τῶν ἔξω ἐπιμελεῖσθαι. \n\t\t\t\t",
            "30":"\n\t\t\t\t\t εἰ δέ τις παρʼ ἃ ὁ θεὸς ἔφυσε ποιεῖ, ἴσως τι καὶ ἀτακτῶν τοὺς θεοὺς οὐ λήθει\n\t\t\t\t\t\tκαὶ δίκην δίδωσιν ἀμελῶν τῶν ἔργων τῶν ἑαυτοῦ ἢ πράττων τὰ τῆς γυναικὸς\n\t\t\t\t\t\tἔργα. \n\t\t\t\t",
            "31":"\n\t\t\t\t\t δοκεῖ δέ μοι, ἔφην, καὶ ἡ τῶν μελιττῶν ἡγεμὼν τοιαῦτα ἔργα ὑπὸ τοῦ θεοῦ\n\t\t\t\t\t\tπροστεταγμένα διαπονεῖσθαι. καὶ ποῖα δή, ἔφη ἐκείνη, ἔργα ἔχουσα ἡ τῶν\n\t\t\t\t\t\tμελιττῶν ἡγεμὼν ἐξομοιοῦται τοῖς ἔργοις οἷς ἐμὲ δεῖ πράττειν; \n\t\t\t\t",
            "32":"\n\t\t\t\t\t ὅτι, ἔφην ἐγώ, ἐκείνη γε ἐν τῷ σμήνει μένουσα οὐκ ἐᾷ ἀργοὺς τὰς μελίττας\n\t\t\t\t\t\tεἶναι, ἀλλʼ ἃς μὲν δεῖ ἔξω ἐργάζεσθαι ἐκπέμπει ἐπὶ τὸ ἔργον, καὶ ἃ ἂν αὐτῶν\n\t\t\t\t\t\tἑκάστη εἰσφέρῃ οἶδέ τε καὶ δέχεται, καὶ σῴζει ταῦτα ἔστʼ ἂν δέῃ χρῆσθαι.\n\t\t\t\t\t\tἐπειδὰν δὲ ἡ ὥρα τοῦ χρῆσθαι ἥκῃ, διανέμει τὸ δίκαιον ἑκάστῃ. \n\t\t\t\t",
            "33":"\n\t\t\t\t\t καὶ ἐπὶ τοῖς ἔνδον δʼ ἐξυφαινομένοις κηρίοις ἐφέστηκεν, ὡς καλῶς καὶ ταχέως\n\t\t\t\t\t\tὑφαίνηται, καὶ τοῦ γιγνομένου τόκου ἐπιμελεῖται ὡς ἐκτρέφηται· ἐπειδὰν δὲ\n\t\t\t\t\t\tἐκτραφῇ καὶ ἀξιοεργοὶ οἱ νεοττοὶ γένωνται, ἀποικίζει αὐτοὺς σὺν τῶν ἐπιγόνων\n\t\t\t\t\t\tτινὶ ἡγεμόνι. \n\t\t\t\t",
            "34":"\n\t\t\t\t\t ἦ καὶ ἐμὲ οὖν, ἔφη ἡ γυνή, δεήσει ταῦτα ποιεῖν; δεήσει μέντοι σε, ἔφην ἐγώ,\n\t\t\t\t\t\tἔνδον τε μένειν καὶ οἷς μὲν ἂν ἔξω τὸ ἔργον ᾖ τῶν οἰκετῶν, τούτους\n\t\t\t\t\t\tσυνεκπέμπειν, οἷς δʼ ἂν ἔνδον ἔργον ἐργαστέον, \n\t\t\t\t",
            "35":"\n\t\t\t\t\t τούτων σοι ἐπιστατητέον, καὶ τά τε εἰσφερόμενα ἀποδεκτέον καὶ ἃ μὲν ἂν αὐτῶν\n\t\t\t\t\t\tδέῃ δαπανᾶν σοὶ διανεμητέον, ἃ δʼ ἂν περιττεύειν δέῃ, προνοητέον καὶ\n\t\t\t\t\t\tφυλακτέον ὅπως μὴ ἡ εἰς τὸν ἐνιαυτὸν κειμένη δαπάνη εἰς τὸν μῆνα δαπανᾶται.\n\t\t\t\t\t\tκαὶ ὅταν ἔρια εἰσενεχθῇ σοι, ἐπιμελητέον ὅπως οἷς δεῖ ἱμάτια γίγνηται. καὶ ὅ\n\t\t\t\t\t\tγε ξηρὸς σῖτος ὅπως καλῶς ἐδώδιμος γίγνηται ἐπιμελητέον. \n\t\t\t\t",
            "36":"\n\t\t\t\t\t ἓν μέντοι τῶν σοὶ προσηκόντων, ἔφην ἐγώ, ἐπιμελημάτων ἴσως ἀχαριστότερον\n\t\t\t\t\t\tδόξει εἶναι, ὅτι, ὃς ἂν κάμνῃ τῶν οἰκετῶν, τούτων σοι ἐπιμελητέον πάντων\n\t\t\t\t\t\tὅπως θεραπεύηται. νὴ Δίʼ, ἔφη ἡ γυνή, ἐπιχαριτώτατον μὲν οὖν, ἂν μέλλωσί γε\n\t\t\t\t\t\tοἱ καλῶς θεραπευθέντες χάριν εἴσεσθαι καὶ εὐνούστεροι ἢ πρόσθεν ἔσεσθαι.\n\t\t\t\t\t \n\t\t\t\t",
            "37":"\n\t\t\t\t\t καὶ ἐγώ, ἔφη ὁ Ἰσχόμαχος, ἀγασθεὶς αὐτῆς τὴν ἀπόκρισιν εἶπον· ἆρά γε, ὦ\n\t\t\t\t\t\tγύναι, διὰ τοιαύτας τινὰς προνοίας καὶ τῆς ἐν τῷ σμήνει ἡγεμόνος αἱ μέλιτται\n\t\t\t\t\t\tοὕτω διατίθενται πρὸς αὐτήν, ὥστε, ὅταν ἐκείνη ἐκλίπῃ, οὐδεμία οἴεται τῶν\n\t\t\t\t\t\tμελιττῶν ἀπολειπτέον εἶναι, ἀλλʼ ἕπονται πᾶσαι; \n\t\t\t\t",
            "38":"\n\t\t\t\t\t καὶ ἡ γυνή μοι ἀπεκρίνατο· θαυμάζοιμʼ ἄν, ἔφη, εἰ μὴ πρὸς σὲ μᾶλλον τείνοι τὰ\n\t\t\t\t\t\tτοῦ ἡγεμόνος ἔργα ἢ πρὸς ἐμέ. ἡ γὰρ ἐμὴ φυλακὴ τῶν ἔνδον καὶ διανομὴ γελοία\n\t\t\t\t\t\tτις ἄν, οἶμαι, φαίνοιτο, εἰ μὴ σύγε ἐπιμελοῖο ὅπως ἔξωθέν τι εἰσφέροιτο.\n\t\t\t\t\t \n\t\t\t\t",
            "39":"\n\t\t\t\t\t γελοία δʼ αὖ, ἔφην ἐγώ, ἡ ἐμὴ εἰσφορὰ φαίνοιτʼ ἄν, εἰ μὴ εἴη ὅστις τὰ\n\t\t\t\t\t\tεἰσενεχθέντα σῴζοι. οὐχ ὁρᾷς, ἔφην ἐγώ, οἱ εἰς τὸν τετρημένον πίθον ἀντλεῖν\n\t\t\t\t\t\tλεγόμενοι ὡς οἰκτίρονται, ὅτι μάτην πονεῖν δοκοῦσι; νὴ Δίʼ, ἔφη ἡ γυνή, καὶ\n\t\t\t\t\t\tγὰρ τλήμονές εἰσιν, εἰ τοῦτό γε ποιοῦσιν. \n\t\t\t\t",
            "40":"\n\t\t\t\t\t ἄλλαι δέ τοι, ἔφην ἐγώ, ἴδιαι ἐπιμέλειαι, ὦ γύναι, ἡδεῖαί σοι γίγνονται,\n\t\t\t\t\t\tὁπόταν ἀνεπιστήμονα ταλασίας λαβοῦσα ἐπιστήμονα ποιήσῃς καὶ διπλασίου σοι\n\t\t\t\t\t\tἀξία γένηται, καὶ ὁπόταν ἀνεπιστήμονα ταμιείας καὶ διακονίας παραλαβοῦσα\n\t\t\t\t\t\tἐπιστήμονα καὶ πιστὴν καὶ διακονικὴν ποιησαμένη παντὸς ἀξίαν ἔχῃς, καὶ\n\t\t\t\t\t\tὁπόταν τοὺς μὲν σώφρονάς τε καὶ ὠφελίμους τῷ σῷ οἴκῳ ἐξῇ σοι εὖ ποιῆσαι, ἐὰν\n\t\t\t\t\t\tδέ τις πονηρὸς φαίνηται, ἐξῇ σοι κολάσαι· \n\t\t\t\t",
            "41":"\n\t\t\t\t\t τὸ δὲ πάντων ἥδιστον, ἐὰν βελτίων ἐμοῦ φανῇς, καὶ ἐμὲ σὸν θεράποντα ποιήσῃ,\n\t\t\t\t\t\tκαὶ μὴ δέῃ σε φοβεῖσθαι μὴ προϊούσης τῆς ἡλικίας ἀτιμοτέρα ἐν τῷ οἴκῳ γένῃ,\n\t\t\t\t\t\tἀλλὰ πιστεύῃς ὅτι πρεσβυτέρα γιγνομένη ὅσῳ ἂν καὶ ἐμοὶ κοινωνὸς καὶ παισὶν\n\t\t\t\t\t\tοἴκου φύλαξ ἀμείνων γίγνῃ, τοσούτῳ καὶ τιμιωτέρα ἐν τῷ οἴκῳ ἔσει. \n\t\t\t\t",
            "42":"\n\t\t\t\t\t τὰ γὰρ καλά τε κἀγαθά, ἐγὼ ἔφην, οὐ διὰ τὰς ὡραιότητας, ἀλλὰ διὰ τὰς ἀρετὰς\n\t\t\t\t\t\tεἰς τὸν βίον τοῖς ἀνθρώποις ἐπαύξεται. τοιαῦτα μέν, ὦ Σώκρατες, δοκῶ\n\t\t\t\t\t\tμεμνῆσθαι αὐτῇ τὰ πρῶτα διαλεχθείς. \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t ἦ καὶ ἐπέγνως τι, ὦ Ἰσχόμαχε, ἔφην ἐγώ, ἐκ\n\t\t\t\t\t\tτούτων αὐτὴν κεκινημένην μᾶλλον πρὸς τὴν ἐπιμέλειαν; ναὶ μὰ Δίʼ, ἔφη ὁ\n\t\t\t\t\t\tἸσχόμαχος, καὶ δηχθεῖσάν γε οἶδα αὐτὴν καὶ ἐρυθριάσασαν σφόδρα ὅτι τῶν\n\t\t\t\t\t\tεἰσενεχθέντων τι αἰτήσαντος ἐμοῦ οὐκ εἶχέ μοι δοῦναι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t καὶ ἐγὼ μέντοι ἰδὼν ἀχθεσθεῖσαν αὐτὴν εἶπον· μηδέν τι, ἔφην, ἀθυμήσῃς, ὦ\n\t\t\t\t\t\tγύναι, ὅτι οὐκ ἔχεις δοῦναι ὅ σε αἰτῶν τυγχάνω. ἔστι μὲν γὰρ πενία αὕτη\n\t\t\t\t\t\tσαφής, τὸ δεόμενόν τινος μὴ ἔχειν χρῆσθαι· ἀλυποτέρα δὲ αὕτη ἡ ἔνδεια, τὸ\n\t\t\t\t\t\tζητοῦντά τι μὴ δύνασθαι λαβεῖν, ἢ τὴν ἀρχὴν μηδὲ ζητεῖν εἰδότα ὅτι οὐκ\n\t\t\t\t\t\tἔστιν. ἀλλὰ γάρ, ἔφην ἐγώ, τούτων οὐ σὺ αἰτία, ἀλλʼ ἐγὼ οὐ τάξας σοι\n\t\t\t\t\t\tπαρέδωκα ὅπου χρὴ ἕκαστα κεῖσθαι, ὅπως εἰδῇς ὅπου τε δεῖ τιθέναι καὶ ὁπόθεν\n\t\t\t\t\t\tλαμβάνειν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἔστι δʼ οὐδὲν οὕτως, ὦ γύναι, οὔτʼ εὔχρηστον οὔτε καλὸν ἀνθρώποις ὡς τάξις.\n\t\t\t\t\t\tκαὶ γὰρ χορὸς ἐξ ἀνθρώπων συγκείμενός ἐστιν· ἀλλʼ ὅταν μὲν ποιῶσιν ὅ τι ἂν\n\t\t\t\t\t\tτύχῃ ἕκαστος, ταραχή τις φαίνεται καὶ θεᾶσθαι ἀτερπές, ὅταν δὲ τεταγμένως\n\t\t\t\t\t\tποιῶσι καὶ φθέγγωνται, ἅμα οἱ αὐτοὶ οὗτοι καὶ ἀξιοθέατοι δοκοῦσιν εἶναι καὶ\n\t\t\t\t\t\tἀξιάκουστοι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ στρατιά γε, ἔφην ἐγώ, ὦ γύναι, ἄτακτος μὲν οὖσα ταραχωδέστατον, καὶ τοῖς\n\t\t\t\t\t\tμὲν πολεμίοις εὐχειρωτότατον, τοῖς δὲ φίλοις ἀκλεέστατον ὁρᾶν καὶ\n\t\t\t\t\t\tἀχρηστότατον, ὄνος ὁμοῦ, ὁπλίτης, σκευοφόρος, ψιλός, ἱππεύς, ἅμαξα· —πῶς γὰρ\n\t\t\t\t\t\tἂν πορευθείησαν, ἐὰν ἔχοντες οὕτως ἐπικωλύσωσιν ἀλλήλους, ὁ μὲν βαδίζων\n\t\t\t\t\t\tτὸν τρέχοντα, ὁ δὲ τρέχων τὸν ἑστηκότα, ἡ δὲ ἅμαξα τὸν ἱππέα, ὁ δὲ ὄνος τὴν\n\t\t\t\t\t\tἅμαξαν, ὁ δὲ σκευοφόρος τὸν ὁπλίτην; \n\t\t\t\t",
            "4":"\n\t\t\t\t\t εἰ δὲ καὶ μάχεσθαι δέοι, πῶς ἂν οὕτως ἔχοντες μαχέσαιντο; οἷς γὰρ ἀνάγκη\n\t\t\t\t\t\tαὐτῶν τοὺς ἐπιόντας φεύγειν, οὗτοι ἱκανοί εἰσι φεύγοντες καταπατῆσαι τοὺς\n\t\t\t\t\t\tὅπλα ἔχοντας· \n\t\t\t\t",
            "5":"\n\t\t\t\t\t —τεταγμένη δὲ στρατιὰ κάλλιστον μὲν ἰδεῖν τοῖς φίλοις, δυσχερέστατον δὲ τοῖς\n\t\t\t\t\t\tπολεμίοις. τίς μὲν γὰρ οὐκ ἂν φίλος ἡδέως θεάσαιτο ὁπλίτας πολλοὺς ἐν τάξει\n\t\t\t\t\t\tπορευομένους, τίς δʼ οὐκ ἂν θαυμάσειεν ἱππέας κατὰ τάξεις ἐλαύνοντας, τίς δὲ\n\t\t\t\t\t\tοὐκ ἂν πολέμιος φοβηθείη ἰδὼν διηυκρινημένους ὁπλίτας, ἱππέας, πελταστάς,\n\t\t\t\t\t\tτοξότας, σφενδονήτας, καὶ τοῖς ἄρχουσι τεταγμένως ἑπομένους; \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ἀλλὰ καὶ πορευομένων ἐν τάξει, κἂν πολλαὶ μυριάδες ὦσιν, ὁμοίως ὥσπερ εἷς\n\t\t\t\t\t\tἕκαστος καθʼ ἡσυχίαν πάντες πορεύονται· εἰς γὰρ τὸ κενούμενον ἀεὶ οἱ \n\t\t\t\t\t\tὄπισθεν ἐπέρχονται. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t καὶ τριήρης δέ τοι ἡ σεσαγμένη ἀνθρώπων διὰ τί ἄλλο φοβερόν ἐστι πολεμίοις ἢ\n\t\t\t\t\t\tφίλοις ἀξιοθέατον ἢ ὅτι ταχὺ πλεῖ; διὰ τί δὲ ἄλλο ἄλυποι ἀλλήλοις εἰσὶν οἱ\n\t\t\t\t\t\tἐμπλέοντες ἢ διότι ἐν τάξει μὲν κάθηνται, ἐν τάξει δὲ προνεύουσιν, ἐν τάξει\n\t\t\t\t\t\tδʼ ἀναπίπτουσιν, ἐν τάξει δʼ ἐμβαίνουσι καὶ ἐκβαίνουσιν; \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἡ δʼ ἀταξία ὅμοιόν τί μοι δοκεῖ εἶναι οἷόνπερ εἰ γεωργὸς ὁμοῦ ἐμβάλοι κριθὰς\n\t\t\t\t\t\tκαὶ πυροὺς καὶ ὄσπρια, κἄπειτα, ὁπότε δέοι ἢ μάζης ἢ ἄρτου ἢ ὄψου, διαλέγειν\n\t\t\t\t\t\tδέοι αὐτῷ ἀντὶ τοῦ λαβόντα διηυκρινημένοις χρῆσθαι. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t καὶ σὺ οὖν, ὦ γύναι, εἰ τοῦ μὲν ταράχου τούτου μὴ δέοιο, βούλοιο δʼ\n\t\t\t\t\t\tἀκριβῶς διοικεῖν τὰ ὄντα εἰδέναι καὶ τῶν ὄντων εὐπόρως λαμβάνουσα ὅτῳ ἂν δέῃ\n\t\t\t\t\t\tχρῆσθαι, καὶ ἐμοί, ἐάν τι αἰτῶ, ἐν χάριτι διδόναι, χώραν τε δοκιμασώμεθα τὴν\n\t\t\t\t\t\tπροσήκουσαν ἑκάστοις ἔχειν καὶ ἐν ταύτῃ θέντες διδάξωμεν τὴν διάκονον\n\t\t\t\t\t\tλαμβάνειν τε ἐντεῦθεν καὶ κατατιθέναι πάλιν εἰς ταύτην· καὶ οὕτως εἰσόμεθα\n\t\t\t\t\t\tτά τε σῶα ὄντα καὶ τὰ μή· ἡ γὰρ χώρα αὐτὴ τὸ μὴ ὂν ποθήσει, καὶ τὸ \n\t\t\t\t\t\tδεόμενον θεραπείας ἐξετάσει ἡ ὄψις, καὶ τὸ εἰδέναι ὅπου ἕκαστόν ἐστι ταχὺ\n\t\t\t\t\t\tἐγχειριεῖ, ὥστε μὴ ἀπορεῖν χρῆσθαι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καλλίστην δέ ποτε καὶ ἀκριβεστάτην ἔδοξα σκευῶν τάξιν ἰδεῖν, ὦ Σώκρατες,\n\t\t\t\t\t\tεἰσβὰς ἐπὶ θέαν εἰς τὸ μέγα πλοῖον τὸ Φοινικικόν. πλεῖστα γὰρ σκεύη ἐν\n\t\t\t\t\t\tσμικροτάτῳ ἀγγείῳ διακεχωρισμένα ἐθεασάμην. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t διὰ πολλῶν μὲν γὰρ δήπου, ἔφη, ξυλίνων σκευῶν καὶ πλεκτῶν ὁρμίζεται ναῦς καὶ\n\t\t\t\t\t\tἀνάγεται, διὰ πολλῶν δὲ τῶν κρεμαστῶν καλουμένων πλεῖ, πολλοῖς δὲ\n\t\t\t\t\t\tμηχανήμασιν ἀνθώπλισται πρὸς τὰ πολέμια πλοῖα, πολλὰ δὲ ὅπλα τοῖς ἀνδράσι\n\t\t\t\t\t\tσυμπεριάγει, πάντα δὲ σκεύη ὅσοισπερ ἐν οἰκίᾳ χρῶνται ἄνθρωποι τῇ συσσιτίᾳ\n\t\t\t\t\t\tἑκάστῃ κομίζει· γέμει δὲ παρὰ πάντα φορτίων ὅσα ναύκληρος κέρδους ἕνεκα\n\t\t\t\t\t\tἄγεται. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t καὶ ὅσα λέγω, ἔφη, ἐγώ, πάντα οὐκ ἐν πολλῷ τινι μείζονι χώρᾳ ἔκειτο ἢ ἐν\n\t\t\t\t\t\tδεκακλίνῳ στέγῃ συμμέτρῳ. καὶ οὕτω κείμενα ἕκαστα κατενόησα ὡς οὔτε ἄλληλα\n\t\t\t\t\t\tἐμποδίζει οὔτε μαστευτοῦ δεῖται οὔτε ἀσυσκεύαστά ἐστιν οὔτε δυσλύτως ἔχει,\n\t\t\t\t\t\tὥστε διατριβὴν παρέχειν, ὅταν τῳ ταχὺ δέῃ χρῆσθαι. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t τὸν δὲ τοῦ κυβερνήτου διάκονον, ὃς πρῳρεὺς τῆς νεὼς καλεῖται, οὕτως ηὗρον\n\t\t\t\t\t\tἐπιστάμενον ἑκάστων τὴν χώραν ὡς καὶ ἀπὼν ἂν εἴποι ὅπου ἕκαστα κεῖται καὶ\n\t\t\t\t\t\tὁπόσα ἐστὶν οὐδὲν ἧττον ἢ ὁ γράμματα ἐπιστάμενος εἴποι ἂν Σωκράτους καὶ\n\t\t\t\t\t\tὁπόσα γράμματα καὶ ὅπου ἕκαστον τέτακται. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t εἶδον δέ, ἔφη ὁ Ἰσχόμαχος, καὶ ἐξετάζοντα τοῦτον αὐτὸν ἐν τῇ σχολῇ πάντα\n\t\t\t\t\t\tὁπόσοις ἄρα δεῖ ἐν τῷ πλοίῳ χρῆσθαι. θαυμάσας δέ, ἔφη, τὴν ἐπίσκεψιν αὐτοῦ\n\t\t\t\t\t\tἠρόμην τί πράττοι. ὁ δʼ εἶπεν· ἐπισκοπῶ, ἔφη, ὦ ξένε, εἴ τι συμβαίνοι\n\t\t\t\t\t\tγίγνεσθαι, πῶς κεῖται, ἔφη, τὰ ἐν τῇ νηί, ἢ εἴ τι ἀποστατεῖ ἢ εἰ δυστραπέλως\n\t\t\t\t\t\tτι σύγκειται. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t οὐ γάρ, ἔφη, ἐγχωρεῖ, ὅταν χειμάζῃ ὁ θεὸς ἐν τῇ θαλάττῃ, οὔτε μαστεύειν ὅτου\n\t\t\t\t\t\tἂν δέῃ οὔτε δυστραπέλως ἔχον διδόναι. ἀπειλεῖ γὰρ ὁ θεὸς καὶ κολάζει τοὺς\n\t\t\t\t\t\tβλᾶκας. ἐὰν δὲ μόνον μὴ ἀπολέσῃ τοὺς μὴ ἁμαρτάνοντας, πάνυ ἀγαπητόν· ἐὰν δὲ\n\t\t\t\t\t\tκαὶ πάνυ καλῶς ὑπηρετοῦντας σῴζῃ, πολλὴ χάρις, ἔφη, τοῖς θεοῖς. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t ἐγὼ οὖν κατιδὼν ταύτην τὴν ἀκρίβειαν τῆς κατασκευῆς ἔλεγον τῇ γυναικὶ ὅτι\n\t\t\t\t\t\tπάνυ ἂν ἡμῶν εἴη βλακικόν, εἰ οἱ μὲν ἐν τοῖς πλοίοις καὶ μικροῖς οὖσι χώρας\n\t\t\t\t\t\tεὑρίσκουσι, καὶ σαλεύοντες ἰσχυρῶς ὅμως σῴζουσι τὴν τάξιν, καὶ\n\t\t\t\t\t\tὑπερφοβούμενοι ὅμως εὑρίσκουσι τὸ δέον λαμβάνειν, ἡμεῖς δὲ καὶ διῃρημένων\n\t\t\t\t\t\tἑκάστοις θηκῶν ἐν τῇ οἰκίᾳ μεγάλων καὶ βεβηκυίας τῆς οἰκίας ἐν δαπέδῳ, εἰ μὴ\n\t\t\t\t\t\tεὑρήσομεν καλὴν καὶ εὐεύρετον χώραν ἑκάστοις αὐτῶν, πῶς οὐκ ἂν πολλὴ ἡμῶν\n\t\t\t\t\t\tἀσυνεσία εἴη; \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ὡς μὲν δὴ ἀγαθὸν τετάχθαι σκευῶν κατασκευὴν καὶ ὡς ῥᾴδιον χώραν ἑκάστοις\n\t\t\t\t\t\tαὐτῶν εὑρεῖν ἐν οἰκίᾳ θεῖναι ὡς ἑκάστοις συμφέρει εἴρηται· \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ὡς δὲ καλὸν φαίνεται, ἐπειδὰν ὑποδήματα ἐφεξῆς κέηται, κἂν ὁποῖα ᾖ, καλὸν δὲ\n\t\t\t\t\t\tἱμάτια κεχωρισμένα ἰδεῖν, κἂν ὁποῖα ᾖ, καλὸν δὲ στρώματα, καλὸν δὲ χαλκία,\n\t\t\t\t\t\tκαλὸν δὲ τὰ ἀμφὶ τραπέζας, καλὸν δὲ καὶ ὃ πάντων καταγελάσειεν ἂν μάλιστα\n\t\t\t\t\t\tοὐχ ὁ σεμνὸς ἀλλʼ ὁ κομψός, [;ὅτι]; καὶ χύτρας [;φησὶν]; εὔρυθμον φαίνεσθαι\n\t\t\t\t\t\tεὐκρινῶς κειμένας— \n\t\t\t\t",
            "19":"\n\t\t\t\t\t τὰ δὲ ἄλλα ἤδη που ἀπὸ τούτου ἅπαντα καλλίω φαίνεται κατὰ κόσμον κείμενα·\n\t\t\t\t\t\tχορὸς γὰρ σκευῶν ἕκαστα φαίνεται, καὶ τὸ μέσον δὲ πάντων τούτων καλὸν\n\t\t\t\t\t\tφαίνεται, ἐκποδὼν ἑκάστου κειμένου· ὥσπερ καὶ κύκλιος χορὸς οὐ μόνον αὐτὸς\n\t\t\t\t\t\tκαλὸν θέαμά ἐστιν, ἀλλὰ καὶ τὸ μέσον αὐτοῦ καλὸν καὶ καθαρὸν φαίνεται— \n\t\t\t\t",
            "20":"\n\t\t\t\t\t εἰ δὲ ἀληθῆ ταῦτα λέγω, ἔξεστιν, ἔφην, ὦ γύναι, καὶ πεῖραν λαμβάνειν αὐτῶν\n\t\t\t\t\t\tοὔτε τι ζημιωθέντας οὔτε τι πολλὰ πονήσαντας. ἀλλὰ μὴν οὐδὲ τοῦτο δεῖ\n\t\t\t\t\t\tἀθυμῆσαι, ὦ γύναι, ἔφην ἐγώ, ὡς χαλεπὸν εὑρεῖν τὸν μαθησόμενόν τε τὰς χώρας\n\t\t\t\t\t\tκαὶ μεμνησόμενον καταχωρίζειν ἕκαστα. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t ἴσμεν γὰρ δήπου ὅτι μυριοπλάσια ἡμῶν ἅπαντα ἔχει ἡ πᾶσα πόλις, ἀλλʼ ὅμως,\n\t\t\t\t\t\tὁποῖον ἂν τῶν οἰκετῶν κελεύσῃς πριάμενόν τί σοι ἐξ ἀγορᾶς ἐνεγκεῖν, οὐδεὶς\n\t\t\t\t\t\tἀπορήσει, ἀλλὰ πᾶς εἰδὼς φανεῖται ὅποι χρὴ ἐλθόντα λαβεῖν ἕκαστα. τούτου\n\t\t\t\t\t\tμέντοι, ἔφην ἐγώ, οὐδὲν ἄλλο αἴτιόν ἐστιν ἢ ὅτι ἐν χώρᾳ κεῖται τεταγμένῃ.\n\t\t\t\t\t \n\t\t\t\t",
            "22":"\n\t\t\t\t\t ἄνθρωπον δέ γε ζητῶν, καὶ ταῦτα ἐνίοτε ἀντιζητοῦντα, πολλάκις ἄν τις\n\t\t\t\t\t\tπρότερον, πρὶν εὑρεῖν, ἀπείποι. καὶ τούτου αὖ οὐδὲν ἄλλο αἴτιόν ἐστιν ἢ τὸ\n\t\t\t\t\t\tμὴ εἶναι τεταγμένον ὅπου ἕκαστον δεῖ ἀναμένειν. περὶ μὲν [;γὰρ]; δὴ τάξεως\n\t\t\t\t\t\tσκευῶν καὶ χρήσεως τοιαῦτα αὐτῇ διαλεχθεὶς δοκῶ μεμνῆσθαι. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t καὶ τί δή; ἡ γυνὴ ἐδόκει σοι, ἔφην ἐγώ, ὦ\n\t\t\t\t\t\tἸσχόμαχε, πώς τι ὑπακούειν ὧν σὺ ἐσπούδαζες διδάσκων; τί δέ, εἰ μὴ\n\t\t\t\t\t\tὑπισχνεῖτό γε ἐπιμελήσεσθαι καὶ φανερὰ ἦν ἡδομένη ἰσχυρῶς, ὥσπερ ἐξ\n\t\t\t\t\t\tἀμηχανίας εὐπορίαν τινὰ ηὑρηκυῖα, καὶ ἐδεῖτό μου ὡς τάχιστα ᾗπερ ἔλεγον\n\t\t\t\t\t\tδιατάξαι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t καὶ πῶς δή, ἔφην ἐγώ, ὦ Ἰσχόμαχε, διέταξας αὐτῇ; τί δʼ, εἰ μὴ τῆς γε οἰκίας\n\t\t\t\t\t\tτὴν δύναμιν ἔδοξέ μοι πρῶτον ἐπιδεῖξαι αὐτῇ. οὐ γὰρ ποικίλμασι κεκόσμηται, ὦ\n\t\t\t\t\t\tΣώκρατες, ἀλλὰ τὰ οἰκήματα ᾠκοδόμηται πρὸς αὐτὸ τοῦτο ἐσκεμμένα, ὅπως ἀγγεῖα\n\t\t\t\t\t\tὡς συμφορώτατα ᾖ τοῖς μέλλουσιν ἐν αὐτοῖς ἔσεσθαι· ὥστε αὐτὰ ἐκάλει τὰ\n\t\t\t\t\t\tπρέποντα εἶναι ἐν ἑκάστῳ. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ὁ μὲν γὰρ θάλαμος ἐν ὀχυρῷ ὢν τὰ πλείστου ἄξια καὶ στρώματα καὶ σκεύη\n\t\t\t\t\t\tπαρεκάλει, τὰ δὲ ξηρὰ τῶν στεγνῶν τὸν σῖτον, τὰ δὲ ψυχεινὰ τὸν οἶνον, τὰ δὲ\n\t\t\t\t\t\tφανὰ ὅσα φάους δεόμενα ἔργα τε καὶ σκεύη ἐστί. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ διαιτητήρια δὲ τοῖς ἀνθρώποις ἐπεδείκνυον αὐτῇ κεκαλλωπισμένα τοῦ μὲν\n\t\t\t\t\t\tθέρους ἔχειν ψυχεινά, τοῦ δὲ χειμῶνος ἀλεεινά. καὶ σύμπασαν δὲ τὴν οἰκίαν\n\t\t\t\t\t\tἐπέδειξα αὐτῇ ὅτι πρὸς μεσημβρίαν ἀναπέπταται, ὥστε εὔδηλον εἶναι ὅτι\n\t\t\t\t\t\tχειμῶνος μὲν εὐήλιός ἐστι, τοῦ δὲ θέρους εὔσκιος. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἔδειξα δὲ καὶ τὴν γυναικωνῖτιν αὐτῇ, θύρᾳ βαλανωτῇ ὡρισμένην ἀπὸ τῆς\n\t\t\t\t\t\tἀνδρωνίτιδος, ἵνα μήτε ἐκφέρηται ἔνδοθεν ὅ τι μὴ δεῖ μήτε τεκνοποιῶνται οἱ\n\t\t\t\t\t\tοἰκέται ἄνευ τῆς ἡμετέρας γνώμης. οἱ μὲν γὰρ χρηστοὶ παιδοποιησάμενοι\n\t\t\t\t\t\tεὐνούστεροι ὡς ἐπὶ τὸ πολύ, οἱ δὲ πονηροὶ συζυγέντες εὐπορώτεροι πρὸς τὸ\n\t\t\t\t\t\tκακουργεῖν γίγνονται. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐπεὶ δὲ ταῦτα διήλθομεν, ἔφη, οὕτω δὴ ἤδη κατὰ φυλὰς διεκρίνομεν τὰ ἔπιπλα.\n\t\t\t\t\t\tἠρχόμεθα δὲ πρῶτον, ἔφη, ἁθροίζοντες, οἷς ἀμφὶ θυσίας χρώμεθα. μετὰ ταῦτα\n\t\t\t\t\t\tκόσμον γυναικὸς τὸν εἰς ἑορτὰς διῃροῦμεν, ἐσθῆτα ἀνδρὸς τὴν εἰς ἑορτὰς καὶ\n\t\t\t\t\t\tπόλεμον, καὶ στρώματα ἐν γυναικωνίτιδι, στρώματα ἐν ἀνδρωνίτιδι, ὑποδήματα\n\t\t\t\t\t\tγυναικεῖα, ὑποδήματα ἀνδρεῖα. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ὅπλων ἄλλη φυλή, ἄλλη ταλασιουργικῶν ὀργάνων, ἄλλη σιτοποιικῶν, ἄλλη\n\t\t\t\t\t\tὀψοποιικῶν, ἄλλη τῶν ἀμφὶ λουτρόν, ἄλλη ἀμφὶ μάκτρας, ἄλλη ἀμφὶ τραπέζας.\n\t\t\t\t\t\tκαὶ ταῦτα πάντα διεχωρίσαμεν, οἷς τε ἀεὶ δεῖ χρῆσθαι καὶ τὰ θοινητικά. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t χωρὶς δὲ καὶ τὰ κατὰ μῆνα δαπανώμενα ἀφείλομεν, δίχα δὲ καὶ τὰ εἰς ἐνιαυτὸν\n\t\t\t\t\t\tἀπολελογισμένα κατέθεμεν. οὕτω γὰρ ἧττον λανθάνει ὅπως πρὸς τὸ τέλος\n\t\t\t\t\t\tἐκβήσεται. ἐπεὶ δὲ ἐχωρίσαμεν πάντα κατὰ φυλὰς τὰ ἔπιπλα, εἰς τὰς χώρας τὰς\n\t\t\t\t\t\tπροσηκούσας ἕκαστα διηνέγκαμεν. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t μετὰ δὲ τοῦτο ὅσοις μὲν τῶν σκευῶν καθʼ ἡμέραν χρῶνται οἱ οἰκέται, οἷον\n\t\t\t\t\t\tσιτοποιικοῖς, ὀψοποιικοῖς, ταλασιουργικοῖς, καὶ εἴ τι ἄλλο τοιοῦτον, ταῦτα\n\t\t\t\t\t\tμὲν αὐτοῖς τοῖς χρωμένοις δείξαντες ὅπου δεῖ τιθέναι, παρεδώκαμεν καὶ\n\t\t\t\t\t\tἐπετάξαμεν σῶα παρέχειν· \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ὅσοις δʼ εἰς ἑορτὰς ἢ ξενοδοκίας χρώμεθα ἢ εἰς τὰς διὰ χρόνου πράξεις, ταῦτα\n\t\t\t\t\t\tδὲ τῇ ταμίᾳ παρεδώκαμεν, καὶ δείξαντες τὰς χώρας αὐτῶν καὶ ἀπαριθμήσαντες\n\t\t\t\t\t\tκαὶ γραψάμενοι ἕκαστα εἴπομεν αὐτῇ διδόναι τούτων ὅτῳ δέοι ἕκαστον, καὶ\n\t\t\t\t\t\tμεμνῆσθαι ὅ τι ἄν τῳ διδῷ, καὶ ἀπολαμβάνουσαν κατατιθέναι πάλιν ὅθενπερ ἂν\n\t\t\t\t\t\tἕκαστα λαμβάνῃ. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t τὴν δὲ ταμίαν ἐποιησάμεθα ἐπισκεψάμενοι ἥτις\n\t\t\t\t\t\tἡμῖν ἐδόκει εἶναι ἐγκρατεστάτη καὶ γαστρὸς καὶ οἴνου καὶ ὕπνου καὶ ἀνδρῶν\n\t\t\t\t\t\tσυνουσίας, πρὸς τούτοις δὲ ἣ τὸ μνημονικὸν μάλιστα ἐδόκει ἔχειν καὶ τὸ\n\t\t\t\t\t\tπρονοεῖν μή τι κακὸν λάβῃ παρʼ ἡμῶν ἀμελοῦσα, καὶ σκοπεῖν ὅπως χαριζομένη τι\n\t\t\t\t\t\tἡμῖν ὑφʼ ἡμῶν ἀντιτιμήσεται. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἐδιδάσκομεν δὲ αὐτὴν καὶ εὐνοϊκῶς ἔχειν πρὸς ἡμᾶς, ὅτʼ εὐφραινοίμεθα, τῶν\n\t\t\t\t\t\tεὐφροσυνῶν μεταδιδόντες, καὶ εἴ τι λυπηρὸν εἴη, εἰς ταῦτα παρακαλοῦντες. καὶ\n\t\t\t\t\t\tτὸ προθυμεῖσθαι δὲ συναύξειν τὸν οἶκον ἐπαιδεύομεν αὐτήν, ἐπιγιγνώσκειν\n\t\t\t\t\t\tαὐτὴν ποιοῦντες καὶ τῆς εὐπραγίας αὐτῇ μεταδιδόντες. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t καὶ δικαιοσύνην δʼ αὐτῇ ἐνεποιοῦμεν τιμιωτέρους τιθέντες τοὺς δικαίους τῶν\n\t\t\t\t\t\tἀδίκων καὶ ἐπιδεικνύοντες πλουσιώτερον καὶ ἐλευθεριώτερον βιοτεύοντας τῶν\n\t\t\t\t\t\tἀδίκων· καὶ αὐτὴν δὲ ἐν ταύτῃ τῇ χώρᾳ κατετάττομεν. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ἐπὶ δὲ τούτοις πᾶσιν εἶπον, ἔφη, ὦ Σώκρατες, ἐγὼ τῇ γυναικὶ ὅτι πάντων τούτων\n\t\t\t\t\t\tοὐδὲν ὄφελος, εἰ μὴ αὐτὴ ἐπιμελήσεται ὅπως διαμένῃ ἑκάστῳ ἡ τάξις. ἐδίδασκον\n\t\t\t\t\t\tδὲ αὐτὴν ὅτι καὶ ἐν ταῖς εὐνομουμέναις πόλεσιν οὐκ ἀρκεῖν δοκεῖ τοῖς\n\t\t\t\t\t\tπολίταις, ἂν νόμους καλοὺς γράψωνται, ἀλλὰ καὶ νομοφύλακας προσαιροῦνται,\n\t\t\t\t\t\tοἵτινες ἐπισκοποῦντες τὸν μὲν ποιοῦντα τὰ νόμιμα ἐπαινοῦσιν, ἂν δέ τις παρὰ\n\t\t\t\t\t\tτοὺς νόμους ποιῇ, ζημιοῦσι. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t νομίσαι οὖν ἐκέλευον, ἔφη, τὴν γυναῖκα καὶ αὐτὴν νομοφύλακα τῶν ἐν τῇ οἰκίᾳ\n\t\t\t\t\t\tεἶναι, καὶ ἐξετάζειν δέ, ὅταν δόξῃ αὐτῇ, τὰ σκεύη, ὥσπερ ὁ φρούραρχος τὰς\n\t\t\t\t\t\tφυλακὰς ἐξετάζει, καὶ δοκιμάζειν εἰ καλῶς ἕκαστον ἔχει, ὥσπερ ἡ βουλὴ ἵππους\n\t\t\t\t\t\tκαὶ ἱππέας δοκιμάζει, καὶ ἐπαινεῖν δὲ καὶ τιμᾶν ὥσπερ βασίλισσαν τὸν ἄξιον\n\t\t\t\t\t\tἀπὸ τῆς παρούσας δυνάμεως, καὶ λοιδορεῖν καὶ κολάζειν τὸν τούτων δεόμενον.\n\t\t\t\t\t \n\t\t\t\t",
            "15":"\n\t\t\t\t\t πρὸς δὲ τούτοις ἐδίδασκον αὐτήν, ἔφη, ὡς οὐκ ἂν ἄχθοιτο δικαίως, εἰ πλείω\n\t\t\t\t\t\tαὐτῇ πράγματα προστάττω ἢ τοῖς οἰκέταις περὶ τὰ κτήματα, ἐπιδεικνύων ὅτι\n\t\t\t\t\t\tτοῖς μὲν οἰκέταις μέτεστι τῶν δεσποσύνων χρημάτων τοσοῦτον ὅσον φέρειν ἢ\n\t\t\t\t\t\tθεραπεύειν ἢ φυλάττειν, χρῆσθαι δὲ οὐδενὶ αὐτῶν ἔξεστιν, ὅτῳ ἂν μὴ δῷ ὁ\n\t\t\t\t\t\tκύριος· δεσπότου δὲ ἅπαντά ἐστιν ᾧ ἂν βούληται ἕκαστα χρῆσθαι. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t ὅτῳ οὖν καὶ σῳζομένων μεγίστη ὄνησις καὶ φθειρομένων μεγίστη βλάβη, τούτῳ καὶ\n\t\t\t\t\t\tτὴν ἐπιμέλειαν μάλιστα προσήκουσαν ἀπέφαινον. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t τί οὖν; ἔφην ἐγώ, ὦ Ἰσχόμαχε, ταῦτα ἀκούσασα ἡ γυνή πώς σοι ὑπήκουε; τί δέ,\n\t\t\t\t\t\tἔφη, εἰ μὴ εἶπέ γέ μοι, ὦ Σώκρατες, ὅτι οὐκ ὀρθῶς γιγνώσκοιμι, εἰ οἰοίμην\n\t\t\t\t\t\tχαλεπὰ ἐπιτάττειν διδάσκων ὅτι ἐπιμελεῖσθαι δεῖ τῶν ὄντων. χαλεπώτερον γὰρ\n\t\t\t\t\t\tἄν, ἔφη φάναι, εἰ αὐτῇ ἐπέταττον ἀμελεῖν τῶν ἑαυτῆς ἢ εἰ ἐπιμελεῖσθαι δεήσει\n\t\t\t\t\t\tτῶν οἰκείων ἀγαθῶν. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t πεφυκέναι γὰρ δοκεῖ, ἔφη, ὥσπερ καὶ τέκνων τὸ ἐπιμελεῖσθαι τῇ σώφρονι τῶν\n\t\t\t\t\t\tἑαυτῆς ἢ ἀμελεῖν, οὕτω καὶ τῶν κτημάτων ὅσα ἴδια ὄντα εὐφραίνει ἥδιον τὸ\n\t\t\t\t\t\tἐπιμελεῖσθαι νομίζειν ἔφη εἶναι τῇ σώφρονι τῶν ἑαυτῆς ἢ ἀμελεῖν. \n\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t καὶ ἐγὼ ἀκούσας, ἔφη ὁ Σωκράτης, ἀποκρίνασθαι\n\t\t\t\t\t\tτὴν γυναῖκα αὐτῷ ταῦτα, εἶπον· νὴ τὴν Ἥραν, ἔφην, ὦ Ἰσχόμαχε, ἀνδρικήν γε\n\t\t\t\t\t\tἐπιδεικνύεις τὴν διάνοιαν τῆς γυναικός. καὶ ἄλλα τοίνυν, ἔφη ὁ Ἰσχόμαχος,\n\t\t\t\t\t\tθέλω σοι πάνυ μεγαλόφρονα αὐτῆς διηγήσασθαι, ἅ μου ἅπαξ ἀκούσασα ταχὺ\n\t\t\t\t\t\tἐπείθετο. τὰ ποῖα; ἔφην ἐγώ· λέγε· ὡς ἐμοὶ πολὺ ἥδιον ζώσης ἀρετὴν γυναικὸς\n\t\t\t\t\t\tκαταμανθάνειν ἢ εἰ Ζεῦξίς μοι καλὴν εἰκάσας γραφῇ γυναῖκα ἐπεδείκνυεν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐντεῦθεν δὴ λέγει ὁ Ἰσχόμαχος· ἐγὼ τοίνυν, ἔφη, ἰδών ποτε αὐτήν, ὦ Σώκρατες,\n\t\t\t\t\t\tἐντετριμμένην πολλῷ μὲν ψιμυθίῳ, ὅπως λευκοτέρα ἔτι δοκοίη εἶναι ἢ ἦν, πολλῇ\n\t\t\t\t\t\tδʼ ἐγχούσῃ, ὅπως ἐρυθροτέρα φαίνοιτο τῆς ἀληθείας, ὑποδήματα δʼ ἔχουσαν\n\t\t\t\t\t\tὑψηλά, ὅπως μείζων δοκοίη εἶναι ἢ ἐπεφύκει, \n\t\t\t\t",
            "2":"\n\t\t\t\t\t εἰπέ μοι, ἔφην, ὦ γύναι, ποτέρως ἄν με κρίναις ἀξιοφίλητον μᾶλλον εἶναι\n\t\t\t\t\t\tχρημάτων κοινωνόν, εἴ σοι αὐτὰ τὰ ὄντα ἀποδεικνύοιμι, καὶ μήτε κομπάζοιμι ὡς\n\t\t\t\t\t\tπλείω τῶν ὄντων ἔστι μοι, μήτε ἀποκρυπτοίμην τι τῶν ὄντων μηδέν, ἢ εἰ\n\t\t\t\t\t\tπειρῴμην σε ἐξαπατᾶν λέγων τε ὡς πλείω ἔστι μοι τῶν ὄντων, ἐπιδεικνύς τε\n\t\t\t\t\t\tἀργύριον κίβδηλον [;δηλοίην σε]; καὶ ὅρμους ὑποξύλους καὶ πορφυρίδας\n\t\t\t\t\t\tἐξιτήλους φαίην ἀληθινὰς εἶναι; \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ ὑπολαβοῦσα εὐθύς, εὐφήμει, ἔφη· μὴ γένοιο σὺ τοιοῦτος· οὐ γὰρ ἂν ἔγωγέ σε\n\t\t\t\t\t\tδυναίμην, εἰ τοιοῦτος εἴης, ἀσπάσασθαι ἐκ τῆς ψυχῆς. οὐκοῦν, ἔφην ἐγώ,\n\t\t\t\t\t\tσυνεληλύθαμεν, ὦ γύναι, ὡς καὶ τῶν σωμάτων κοινωνήσοντες ἀλλήλοις; φασὶ\n\t\t\t\t\t\tγοῦν, ἔφη, οἱ ἄνθρωποι. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ποτέρως ἂν οὖν, ἔφην ἐγώ, τοῦ σώματος αὖ δοκοίην εἶναι ἀξιοφίλητος μᾶλλον\n\t\t\t\t\t\tκοινωνός, εἴ σοι τὸ σῶμα πειρῴμην παρέχειν τὸ ἐμαυτοῦ ἐπιμελόμενος ὅπως\n\t\t\t\t\t\tὑγιαῖνόν τε καὶ ἐρρωμένον ἔσται, καὶ διὰ ταῦτα τῷ ὄντι εὔχρως σοι ἔσομαι, ἢ\n\t\t\t\t\t\tεἴ σοι μίλτῳ ἀλειφόμενος καὶ τοὺς ὀφθαλμοὺς ὑπαλειφόμενος ἀνδρεικέλῳ\n\t\t\t\t\t\tἐπιδεικνύοιμί τε ἐμαυτὸν καὶ συνείην ἐξαπατῶν σε καὶ παρέχων ὁρᾶν καὶ\n\t\t\t\t\t\tἅπτεσθαι μίλτου ἀντὶ τοῦ ἐμαυτοῦ χρωτός; \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐγὼ μέν, ἔφη ἐκείνη, οὔτʼ ἂν μίλτου ἁπτοίμην ἥδιον ἢ σοῦ οὔτʼ ἂν ἀνδρεικέλου\n\t\t\t\t\t\tχρῶμα ὁρῴην ἥδιον ἢ τὸ σὸν οὔτʼ ἂν τοὺς ὀφθαλμοὺς ὑπαληλιμμένους ἥδιον ὁρῴην\n\t\t\t\t\t\tτοὺς σοὺς ἢ ὑγιαίνοντας. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ ἐμὲ τοίνυν νόμιζε, εἰπεῖν ἔφη ὁ Ἰσχόμαχος, ὦ γύναι, μήτε ψιμυθίου μήτε\n\t\t\t\t\t\tἐγχούσης χρώματι ἥδεσθαι μᾶλλον ἢ τῷ σῷ, ἀλλʼ ὥσπερ οἱ θεοὶ ἐποίησαν ἵπποις\n\t\t\t\t\t\tμὲν ἵππους, βουσὶ δὲ βοῦς ἥδιστον, προβάτοις δὲ πρόβατα, οὕτω καὶ οἱ\n\t\t\t\t\t\tἄνθρωποι ἀνθρώπου σῶμα καθαρὸν οἴονται ἥδιστον εἶναι· \n\t\t\t\t",
            "7":"\n\t\t\t\t\t αἱ δʼ ἀπάται αὗται τοὺς μὲν ἔξω πως δύναιντʼ ἂν ἀνεξελέγκτως ἐξαπατᾶν,\n\t\t\t\t\t\tσυνόντας δὲ ἀεὶ ἀνάγκη ἁλίσκεσθαι, ἂν ἐπιχειρῶσιν ἐξαπατᾶν ἀλλήλους. ἢ γὰρ\n\t\t\t\t\t\tἐξ εὐνῆς ἁλίσκονται ἐξανιστάμενοι πρὶν παρασκευάσασθαι ἢ ὑπὸ ἱδρῶτος\n\t\t\t\t\t\tἐλέγχονται ἢ ὑπὸ δακρύων βασανίζονται ἢ ὑπὸ λουτροῦ ἀληθινῶς κατωπτεύθησαν.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t τί οὖν πρὸς θεῶν, ἔφην ἐγώ, πρὸς ταῦτα ἀπεκρίνατο; τί δέ, ἔφη, εἰ μὴ τοῦ\n\t\t\t\t\t\t γε λοιποῦ τοιοῦτον μὲν οὐδὲν πώποτε ἔτι ἐπραγματεύσατο, καθαρὰν δὲ καὶ\n\t\t\t\t\t\tπρεπόντως ἔχουσαν ἐπειρᾶτο ἑαυτὴν ἐπιδεικνύναι. καὶ ἐμὲ μέντοι ἠρώτα εἴ τι\n\t\t\t\t\t\tἔχοιμι συμβουλεῦσαι ὡς ἂν τῷ ὄντι καλὴ φαίνοιτο, ἀλλὰ μὴ μόνον δοκοίη. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t καὶ ἐγὼ μέντοι, ὦ Σώκρατες, ἔφη, συνεβούλευον αὐτῇ μὴ δουλικῶς ἀεὶ καθῆσθαι,\n\t\t\t\t\t\tἀλλὰ σὺν τοῖς θεοῖς πειρᾶσθαι δεσποτικῶς πρὸς μὲν τὸν ἱστὸν προσστᾶσαν ὅ τι\n\t\t\t\t\t\tμὲν βέλτιον ἄλλου ἐπίσταιτο ἐπιδιδάξαι, ὅ τι δὲ χεῖρον ἐπιμαθεῖν,\n\t\t\t\t\t\tἐπισκέψασθαι δὲ καὶ σιτοποιόν, παραστῆναι δὲ καὶ ἀπομετρούσῃ τῇ ταμίᾳ,\n\t\t\t\t\t\tπεριελθεῖν δʼ ἐπισκοπουμένην καὶ εἰ κατὰ χώραν ἔχει ᾗ δεῖ ἕκαστα. ταῦτα γὰρ\n\t\t\t\t\t\tἐδόκει μοι ἅμα ἐπιμέλεια εἶναι καὶ περίπατος. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ἀγαθὸν δὲ ἔφην εἶναι γυμνάσιον καὶ τὸ δεῦσαι καὶ μάξαι καὶ ἱμάτια καὶ\n\t\t\t\t\t\tστρώματα ἀνασεῖσαι καὶ συνθεῖναι. γυμναζομένην δὲ ἔφην οὕτως ἂν καὶ ἐσθίειν\n\t\t\t\t\t\tἥδιον καὶ ὑγιαίνειν μᾶλλον καὶ εὐχροωτέραν φαίνεσθαι τῇ ἀληθείᾳ. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t καὶ ὄψις δέ, ὁπόταν ἀνταγωνίζηται διακόνῳ καθαρωτέρα οὖσα πρεπόντως τε μᾶλλον\n\t\t\t\t\t\tἠμφιεσμένη, κινητικὸν γίγνεται ἄλλως τε καὶ ὁπόταν τὸ ἑκοῦσαν χαρίζεσθαι\n\t\t\t\t\t\tπροσῇ ἀντὶ τοῦ ἀναγκαζομένην ὑπηρετεῖν. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t αἱ δʼ ἀεὶ καθήμεναι σεμνῶς πρὸς τὰς κεκοσμημένας καὶ ἐξαπατώσας κρίνεσθαι\n\t\t\t\t\t\tπαρέχουσιν ἑαυτάς. καὶ νῦν, ἔφη, ὦ Σώκρατες, οὕτως εὖ ἴσθι ἡ γυνή μου\n\t\t\t\t\t\tκατεσκευασμένη βιοτεύει ὥσπερ ἐγὼ ἐδίδασκον αὐτὴν καὶ ὥσπερ νῦν σοι λέγω.\n\t\t\t\t\t \n\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t ἐντεῦθεν δʼ ἐγὼ εἶπον· ὦ Ἰσχόμαχε, τὰ μὲν δὴ\n\t\t\t\t\t\tπερὶ τῶν τῆς γυναικὸς ἔργων ἱκανῶς μοι δοκῶ ἀκηκοέναι τὴν πρώτην, καὶ ἄξιά\n\t\t\t\t\t\tγε πάνυ ἐπαίνου ἀμφοτέρων ὑμῶν. τὰ δʼ αὖ σὰ ἔργα, ἔφην ἐγώ, ἤδη μοι λέγε,\n\t\t\t\t\t\tἵνα σύ τε ἐφʼ οἷς εὐδοκιμεῖς διηγησάμενος ἡσθῇς κἀγὼ τὰ τοῦ καλοῦ κἀγαθοῦ\n\t\t\t\t\t\tἀνδρὸς ἔργα τελέως διακούσας καὶ καταμαθών, ἂν δύνωμαι, πολλήν σοι χάριν\n\t\t\t\t\t\tεἰδῶ. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἀλλὰ νὴ Δίʼ, ἔφη ὁ Ἰσχόμαχος, καὶ πάνυ ἡδέως σοι, ὦ Σώκρατες, διηγήσομαι ἃ\n\t\t\t\t\t\tἐγὼ ποιῶν διατελῶ, ἵνα καὶ μεταρρυθμίσῃς με, ἐάν τί σοι δοκῶ μὴ καλῶς\n\t\t\t\t\t\tποιεῖν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἀλλʼ ἐγὼ μὲν δή, ἔφην, πῶς ἂν δικαίως μεταρρυθμίσαιμι ἄνδρα ἀπειργασμένον\n\t\t\t\t\t\tκαλόν τε κἀγαθόν, καὶ ταῦτα ὢν ἀνὴρ ὃς ἀδολεσχεῖν τε δοκῶ καὶ ἀερομετρεῖν\n\t\t\t\t\t\tκαί, τὸ πάντων δὴ ἀνοητότατον δοκοῦν εἶναι ἔγκλημα, πένης καλοῦμαι; \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ πάνυ μεντἄν, ὦ Ἰσχόμαχε, ἦν ἐν πολλῇ ἀθυμίᾳ τῷ ἐπικλήματι τούτῳ, εἰ μὴ\n\t\t\t\t\t\tπρῴην ἀπαντήσας τῷ Νικίου τοῦ ἐπηλύτου ἵππῳ εἶδον πολλοὺς ἀκολουθοῦντας\n\t\t\t\t\t\tαὐτῷ θεατάς, πολὺν δὲ λόγον ἐχόντων τινῶν περὶ αὐτοῦ ἤκουον· καὶ δῆτα ἠρόμην\n\t\t\t\t\t\tπροσελθὼν τὸν ἱπποκόμον εἰ πολλὰ εἴη χρήματα τῷ ἵππῳ. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ὁ δὲ προσβλέψας με ὡς οὐδὲ ὑγιαίνοντα τῷ ἐρωτήματι εἶπε· πῶς δʼ ἂν ἵππῳ\n\t\t\t\t\t\tχρήματα γένοιτο; οὕτω δὴ ἐγὼ ἀνέκυψα ἀκούσας ὅτι ἐστὶν ἄρα θεμιτὸν καὶ\n\t\t\t\t\t\tπένητι ἵππῳ ἀγαθῷ γενέσθαι, εἰ τὴν ψυχὴν φύσει ἀγαθὴν ἔχοι. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ὡς οὖν θεμιτὸν καὶ ἐμοὶ ἀγαθῷ ἀνδρὶ γενέσθαι διηγοῦ τελέως τὰ σὰ ἔργα, ἵνα, ὅ\n\t\t\t\t\t\tτι ἂν δύνωμαι ἀκούων καταμαθεῖν, πειρῶμαι καὶ ἐγώ σε ἀπὸ τῆς αὔριον ἡμέρας\n\t\t\t\t\t\tἀρξάμενος μιμεῖσθαι. καὶ γὰρ ἀγαθή ἐστιν, ἔφην ἐγώ, ἡμέρα ὡς ἀρετῆς\n\t\t\t\t\t\tἄρχεσθαι. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t σὺ μὲν παίζεις, ἔφη ὁ Ἰσχόμαχος, ὦ Σώκρατες, ἐγὼ δὲ ὅμως σοι διηγήσομαι ἃ ἐγὼ\n\t\t\t\t\t\tὅσον δύναμαι πειρῶμαι ἐπιτηδεύων διαπερᾶν τὸν βίον. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t ἐπεὶ γὰρ καταμεμαθηκέναι δοκῶ ὅτι οἱ θεοὶ τοῖς ἀνθρώποις ἄνευ μὲν τοῦ\n\t\t\t\t\t\tγιγνώσκειν τε ἃ δεῖ ποιεῖν καὶ ἐπιμελεῖσθαι ὅπως ταῦτα περαίνηται οὐ θεμιτὸν\n\t\t\t\t\t\tἐποίησαν εὖ πράττειν, φρονίμοις δʼ οὖσι καὶ ἐπιμελέσι τοῖς μὲν διδόασιν\n\t\t\t\t\t\tεὐδαιμονεῖν, τοῖς δʼ οὔ, οὕτω δὴ ἐγὼ ἄρχομαι μὲν τοὺς θεοὺς θεραπεύων,\n\t\t\t\t\t\tπειρῶμαι δὲ ποιεῖν ὡς ἂν θέμις ᾖ μοι εὐχομένῳ καὶ ὑγιείας τυγχάνειν καὶ\n\t\t\t\t\t\tῥώμης σώματος καὶ τιμῆς ἐν πόλει καὶ εὐνοίας ἐν φίλοις καὶ ἐν πολέμῳ καλῆς\n\t\t\t\t\t\tσωτηρίας καὶ πλούτου καλῶς αὐξομένου. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t καὶ ἐγὼ ἀκούσας ταῦτα· μέλει γὰρ δή σοι, ὦ Ἰσχόμαχε, ὅπως πλουτῇς καὶ πολλὰ\n\t\t\t\t\t\tχρήματα ἔχων πολλὰ ἔχῃς πράγματα τούτων ἐπιμελόμενος; καὶ πάνυ γʼ, ἔφη ὁ\n\t\t\t\t\t\tἸσχόμαχος, μέλει μοι τούτων ὧν ἐρωτᾷς· ἡδὺ γάρ μοι δοκεῖ, ὦ Σώκρατες, καὶ\n\t\t\t\t\t\tθεοὺς μεγαλείως τιμᾶν καὶ φίλους, ἄν τινος δέωνται, ἐπωφελεῖν καὶ τὴν πόλιν\n\t\t\t\t\t\tμηδὲν τὸ κατʼ ἐμὲ χρήμασιν ἀκόσμητον εἶναι. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t καὶ γὰρ καλά, ἔφην ἐγώ, ὦ Ἰσχόμαχε, ἐστὶν ἃ σὺ λέγεις, καὶ δυνατοῦ γε ἰσχυρῶς\n\t\t\t\t\t\tἀνδρός· πῶς γὰρ οὔ; ὅτε πολλοὶ μὲν εἰσὶν ἄνθρωποι οἳ οὐ δύνανται ζῆν ἄνευ\n\t\t\t\t\t\tτοῦ ἄλλων δεῖσθαι, πολλοὶ δὲ ἀγαπῶσιν, ἂν δύνωνται τὰ ἑαυτοῖς ἀρκοῦντα\n\t\t\t\t\t\tπορίζεσθαι. οἱ δὲ δὴ δυνάμενοι μὴ μόνον τὸν ἑαυτῶν οἶκον διοικεῖν, ἀλλὰ καὶ\n\t\t\t\t\t\tπεριποιεῖν ὥστε καὶ τὴν πόλιν κοσμεῖν καὶ τοὺς φίλους ἐπικουφίζειν, πῶς\n\t\t\t\t\t\tτούτους οὐχὶ βαθεῖς τε καὶ ἐρρωμένους ἄνδρας χρὴ νομίσαι; \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ἀλλὰ γὰρ ἐπαινεῖν μέν, ἔφην ἐγώ, τοὺς τοιούτους πολλοὶ δυνάμεθα· σὺ δέ μοι\n\t\t\t\t\t\tλέξον, ὦ Ἰσχόμαχε, ἀφʼ ὧνπερ ἤρξω, πῶς ὑγιείας ἐπιμελῇ; πῶς τῆς τοῦ σώματος\n\t\t\t\t\t\tῥώμης; πῶς θέμις εἶναί σοι καὶ ἐκ πολέμου καλῶς σῴζεσθαι; τῆς δὲ χρηματίσεως\n\t\t\t\t\t\tπέρι καὶ μετὰ ταῦτα, ἔφην ἐγώ, ἀρκέσει ἀκούειν. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἀλλʼ ἔστι μέν, ἔφη ὁ Ἰσχόμαχος, ὥς γε ἐμοὶ δοκεῖ, ὦ Σώκρατες, ἀκόλουθα ταῦτα\n\t\t\t\t\t\tπάντα ἀλλήλων. ἐπεὶ γὰρ ἐσθίειν τις τὰ ἱκανὰ ἔχει, ἐκπονοῦντι μὲν ὀρθῶς\n\t\t\t\t\t\tμᾶλλον δοκεῖ μοι ἡ ὑγίεια παραμένειν, ἐκπονοῦντι δὲ μᾶλλον ἡ ῥώμη\n\t\t\t\t\t\tπροσγίγνεσθαι, ἀσκοῦντι δὲ τὰ τοῦ πολέμου κάλλιον σῴζεσθαι, ὀρθῶς δὲ\n\t\t\t\t\t\tἐπιμελομένῳ καὶ μὴ καταμαλακιζομένῳ μᾶλλον εἰκὸς τὸν οἶκον αὔξεσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἀλλὰ μέχρι μὲν τούτου ἕπομαι, ἔφην ἐγώ, ὦ Ἰσχόμαχε, ὅτι ἐκπονοῦντα φῂς καὶ\n\t\t\t\t\t\tἐπιμελόμενον καὶ ἀσκοῦντα ἄνθρωπον μᾶλλον τυγχάνειν τῶν ἀγαθῶν, ὁποίῳ δὲ\n\t\t\t\t\t\tπόνῳ χρῇ πρὸς τὴν εὐεξίαν καὶ ῥώμην καὶ ὅπως ἀσκεῖς τὰ τοῦ πολέμου καὶ ὅπως\n\t\t\t\t\t\tἐπιμελεῖ τοῦ περιουσίαν ποιεῖν ὡς καὶ φίλους ἐπωφελεῖν καὶ πόλιν ἐπισχύειν,\n\t\t\t\t\t\tταῦτα ἂν ἡδέως, ἔφην ἐγώ, πυθοίμην. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ἐγὼ τοίνυν, ἔφη, ὦ Σώκρατες, ὁ Ἰσχόμαχος, ἀνίστασθαι μὲν ἐξ εὐνῆς εἴθισμαι\n\t\t\t\t\t\tἡνίκʼ ἂν ἔτι ἔνδον καταλαμβάνοιμι, εἴ τινα δεόμενος ἰδεῖν τυγχάνοιμι.\n\t\t\t\t\t\tκἂν μέν τι κατὰ πόλιν δέῃ πράττειν, ταῦτα πραγματευόμενος περιπάτῳ τούτῳ\n\t\t\t\t\t\tχρῶμαι· \n\t\t\t\t",
            "14":"\n\t\t\t\t\t ἂν δὲ μηδὲν ἀναγκαῖον ᾖ κατὰ πόλιν, τὸν μὲν ἵππον ὁ παῖς προάγει εἰς ἀγρόν,\n\t\t\t\t\t\tἐγὼ δὲ περιπάτῳ χρῶμαι τῇ εἰς ἀγρὸν ὁδῷ ἴσως ἄμεινον, ὦ Σώκρατες, ἢ εἰ ἐν τῷ\n\t\t\t\t\t\tξυστῷ περιπατοίην. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t ἐπειδὰν δὲ ἔλθω εἰς ἀγρόν, ἄν τέ μοι φυτεύοντες τυγχάνωσιν ἄν τε\n\t\t\t\t\t\tνειοποιοῦντες ἄν τε σπείροντες ἄν τε καρπὸν προσκομίζοντες, ταῦτα\n\t\t\t\t\t\tἐπισκεψάμενος ὅπως ἕκαστα γίγνεται, μεταρρυθμίζω, ἐὰν ἔχω τι βέλτιον τοῦ\n\t\t\t\t\t\tπαρόντος. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t μετὰ δὲ ταῦτα ὡς τὰ πολλὰ ἀναβὰς ἐπὶ τὸν ἵππον ἱππασάμην ἱππασίαν ὡς ἂν ἐγὼ\n\t\t\t\t\t\tδύνωμαι ὁμοιοτάτην ταῖς ἐν τῷ πολέμῳ ἀναγκαίαις ἱππασίαις, οὔτε πλαγίου οὔτε\n\t\t\t\t\t\tκατάντους οὔτε τάφρου οὔτε ὀχετοῦ ἀπεχόμενος, ὡς μέντοι δυνατὸν ταῦτα\n\t\t\t\t\t\tποιοῦντα ἐπιμέλομαι μὴ ἀποχωλεῦσαι τὸν ἵππον. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ἐπειδὰν δὲ ταῦτα γένηται, ὁ παῖς ἐξαλίσας τὸν ἵππον οἴκαδε ἀπάγει, ἅμα φέρων\n\t\t\t\t\t\tἀπὸ τοῦ χώρου ἄν τι δεώμεθα εἰς ἄστυ. ἐγὼ δὲ τὰ μὲν βάδην τὰ δὲ ἀποδραμὼν\n\t\t\t\t\t\tοἴκαδε ἀπεστλεγγισάμην. εἶτα δὲ ἀριστῶ, ὦ Σώκρατες, ὅσα μήτε κενὸς μήτε ἄγαν\n\t\t\t\t\t\tπλήρης διημερεύειν. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t νὴ τὴν Ἥραν, ἔφην ἐγώ, ὦ Ἰσχόμαχε, ἀρεσκόντως γέ μοι ταῦτα ποιεῖς. τὸ γὰρ ἐν\n\t\t\t\t\t\tτῷ αὐτῷ χρόνῳ συνεσκευασμένοις χρῆσθαι τοῖς τε πρὸς τὴν ὑγίειαν καὶ τοῖς\n\t\t\t\t\t\tπρὸς τὴν ῥώμην παρασκευάσμασι καὶ τοῖς εἰς τὸν πόλεμον ἀσκήμασι καὶ ταῖς τοῦ\n\t\t\t\t\t\tπλούτου ἐπιμελείαις, ταῦτα πάντα ἀγαστά μοι δοκεῖ εἶναι. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t καὶ γὰρ ὅτι ὀρθῶς ἑκάστου τούτων ἐπιμελῇ ἱκανὰ τεκμήρια παρέχῃ· ὑγιαίνοντά τε\n\t\t\t\t\t\tγὰρ καὶ ἐρρωμένον ὡς ἐπὶ τὸ πολὺ σὺν τοῖς θεοῖς σε ὁρῶμεν καὶ ἐν τοῖς\n\t\t\t\t\t\tἱππικωτάτοις τε καὶ πλουσιωτάτοις λεγόμενόν σε ἐπιστάμεθα. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t ταῦτα τοίνυν ἐγὼ ποιῶν, ἔφη, ὦ Σώκρατες, ὑπὸ πολλῶν πάνυ συκοφαντοῦμαι, σὺ δʼ\n\t\t\t\t\t\tἴσως ᾤου με ἐρεῖν ὡς ὑπὸ πολλῶν καλὸς κἀγαθὸς κέκλημαι. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t ἀλλὰ καὶ ἔμελλον δὲ ἐγώ, ἔφην, ὦ Ἰσχόμαχε, τοῦτο ἐρήσεσθαι, εἴ τινα καὶ\n\t\t\t\t\t\tτούτου ἐπιμέλειαν ποιῇ, ὅπως δύνῃ λόγον διδόναι καὶ λαμβάνειν, ἄν τινί ποτε\n\t\t\t\t\t\tδέῃ. οὐ γὰρ δοκῶ σοι, ἔφη, ὦ Σώκρατες, αὐτὰ ταῦτα διατελεῖν μελετῶν,\n\t\t\t\t\t\tἀπολογεῖσθαι μὲν ὅτι οὐδένα ἀδικῶ, εὖ δὲ ποιῶ πολλοὺς ὅσον ἂν δύνωμαι,\n\t\t\t\t\t\tκατηγορεῖν δὲ οὐ δοκῶ σοι μελετᾶν ἀνθρώπων, ἀδικοῦντας μὲν καὶ ἰδίᾳ πολλοὺς\n\t\t\t\t\t\tκαὶ τὴν πόλιν καταμανθάνων τινάς, εὖ δὲ ποιοῦντας οὐδένα; \n\t\t\t\t",
            "22":"\n\t\t\t\t\t ἀλλʼ εἰ καὶ ἑρμηνεύειν τοιαῦτα μελετᾷς, τοῦτό μοι, ἔφην ἐγώ, ἔτι, ὦ Ἰσχόμαχε,\n\t\t\t\t\t\tδήλωσον. οὐδὲν μὲν οὖν, ὦ Σώκρατες, παύομαι, ἔφη, λέγειν μελετῶν. ἢ γὰρ\n\t\t\t\t\t\tκατηγοροῦντός τινος τῶν οἰκετῶν ἢ ἀπολογουμένου ἀκούσας ἐλέγχειν πειρῶμαι, ἢ\n\t\t\t\t\t\tμέμφομαί τινα πρὸς τοὺς φίλους ἢ ἐπαινῶ, ἢ διαλλάττω τινὰς τῶν ἐπιτηδείων\n\t\t\t\t\t\tπειρώμενος διδάσκειν ὡς συμφέρει αὐτοῖς φίλους εἶναι μᾶλλον ἢ πολεμίους,\n\t\t\t\t\t \n\t\t\t\t",
            "23":"\n\t\t\t\t\t ἢ ἐπιτιμῶμέν τινι στρατηγῷ συμπαρόντες, ἢ ἀπολογούμεθα ὑπέρ του, εἴ τις\n\t\t\t\t\t\tἀδίκως αἰτίαν ἔχει, ἢ κατηγοροῦμεν πρὸς ἀλλήλους, εἴ τις ἀδίκως τιμᾶται.\n\t\t\t\t\t\tπολλάκις δὲ καὶ βουλευόμενοι ἃ μὲν ἂν ἐπιθυμῶμεν πράττειν, ταῦτα ἐπαινοῦμεν,\n\t\t\t\t\t\tἃ δʼ ἂν μὴ βουλώμεθα πράττειν, ταῦτα μεμφόμεθα. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t ἤδη δʼ, ἔφη, ὦ Σώκρατες, καὶ διειλημμένως πολλάκις ἐκρίθην ὅ τι χρὴ παθεῖν ἢ\n\t\t\t\t\t\tἀποτεῖσαι. ὑπὸ τοῦ, ἔφην ἐγώ, ὦ Ἰσχόμαχε; ἐμὲ γὰρ δὴ τοῦτο ἐλάνθανεν. ὑπὸ\n\t\t\t\t\t\tτῆς γυναικός, ἔφη. καὶ πῶς δή, ἔφην ἐγώ, ἀγωνίζει; ὅταν μὲν ἀληθῆ λέγειν\n\t\t\t\t\t\tσυμφέρῃ, πάνυ ἐπιεικῶς· ὅταν δὲ ψευδῆ, τὸν ἥττω λόγον, ὦ Σώκρατες, οὐ μὰ τὸν\n\t\t\t\t\t\tΔία οὐ δύναμαι κρείττω ποιεῖν. καὶ ἐγὼ εἶπον· ἴσως γάρ, ὦ Ἰσχόμαχε, τὸ\n\t\t\t\t\t\tψεῦδος οὐ δύνασαι ἀληθὲς ποιεῖν. \n\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t ἀλλὰ γάρ, ἔφην ἐγώ, μή σε κατακωλύω, ὦ\n\t\t\t\t\t\tἸσχόμαχε, ἀπιέναι ἤδη βουλόμενον. μὰ Δίʼ, ἔφη, ὦ Σώκρατες· ἐπεὶ οὐκ ἂν\n\t\t\t\t\t\tἀπέλθοιμι πρὶν ἂν παντάπασιν ἡ ἀγορὰ λυθῇ. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t νὴ Δίʼ, ἔφην ἐγώ, φυλάττῃ γὰρ ἰσχυρῶς μὴ ἀποβάλῃς τὴν ἐπωνυμίαν, τὸ ἀνὴρ\n\t\t\t\t\t\tκαλὸς κἀγαθὸς κεκλῆσθαι. νῦν γὰρ πολλῶν σοι ἴσως ὄντων ἐπιμελείας δεομένων,\n\t\t\t\t\t\tἐπεὶ συνέθου τοῖς ξένοις, ἀναμένεις αὐτούς, ἵνα μὴ ψεύσῃ. ἀλλά τοι, ὦ\n\t\t\t\t\t\tΣώκρατες, ἔφη ὁ Ἰσχόμαχος, οὐδʼ ἐκεῖνά μοι ἀμελεῖται ἃ σὺ λέγεις· ἔχω γὰρ\n\t\t\t\t\t\tἐπιτρόπους ἐν τοῖς ἀγροῖς. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t πότερα δέ, ἐγὼ ἔφην, ὦ Ἰσχόμαχε, ὅταν δεηθῇς ἐπιτρόπου, καταμαθὼν ἄν που ᾖ\n\t\t\t\t\t\tἐπιτροπευτικὸς ἀνήρ, τοῦτον πειρᾷ ὠνεῖσθαι, ὥσπερ, ὅταν τέκτονος δεηθῇς,\n\t\t\t\t\t\tκαταμαθὼν εὖ οἶδʼ ὅτι ἄν που ἴδῃς τεκτονικόν, τοῦτον πειρᾷ κτᾶσθαι, ἢ αὐτὸς\n\t\t\t\t\t\tπαιδεύεις τοὺς ἐπιτρόπους; \n\t\t\t\t",
            "3":"\n\t\t\t\t\t αὐτὸς νὴ Δίʼ, ἔφη, ὦ Σώκρατες, πειρῶμαι παιδεύειν. καὶ γὰρ ὅστις μέλλει\n\t\t\t\t\t\tἀρκέσειν, ὅταν ἐγὼ ἀπῶ, ἀντʼ ἐμοῦ ἐπιμελόμενος, τί αὐτὸν καὶ δεῖ ἄλλο\n\t\t\t\t\t\tἐπίστασθαι ἢ ἅπερ ἐγώ; εἴπερ γὰρ ἱκανός εἰμι τῶν ἔργων προστατεύειν, κἂν\n\t\t\t\t\t\tἄλλον δήπου δυναίμην διδάξαι ἅπερ αὐτὸς ἐπίσταμαι. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t οὐκοῦν εὔνοιαν πρῶτον, ἔφην ἐγώ, δεήσει αὐτὸν ἔχειν σοὶ καὶ τοῖς σοῖς, εἰ\n\t\t\t\t\t\tμέλλει ἀρκέσειν ἀντὶ σοῦ παρών. ἄνευ γὰρ εὐνοίας τί ὄφελος καὶ ὁποίας τινὸς\n\t\t\t\t\t\tοὖν ἐπιτρόπου ἐπιστήμης γίγνεται; οὐδὲν μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, ἀλλά τοι τὸ\n\t\t\t\t\t\tεὐνοεῖν ἐμοὶ καὶ τοῖς ἐμοῖς ἐγὼ πρῶτον πειρῶμαι παιδεύειν. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t καὶ πῶς, ἐγὼ ἔφην, πρὸς τῶν θεῶν εὔνοιαν ἔχειν σοὶ καὶ τοῖς σοῖς διδάσκεις\n\t\t\t\t\t\tὅντινα ἂν βούλῃ; εὐεργετῶν νὴ Δίʼ, ἔφη ὁ Ἰσχόμαχος, ὅταν τινὸς ἀγαθοῦ οἱ\n\t\t\t\t\t\tθεοὶ ἀφθονίαν διδῶσιν ἡμῖν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t τοῦτο οὖν λέγεις, ἔφην ἐγώ, ὅτι οἱ ἀπολαύοντες τῶν σῶν ἀγαθῶν εὖνοί σοι\n\t\t\t\t\t\tγίγνονται καὶ ἀγαθόν τί σε βούλονται πράττειν; τοῦτο γὰρ ὄργανον, ὦ\n\t\t\t\t\t\tΣώκρατες, εὐνοίας ἄριστον ὁρῶ ὄν. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t ἂν δὲ δὴ εὔνους σοι γένηται, ἔφην, ὦ Ἰσχόμαχε, ἦ τούτου ἕνεκα ἱκανὸς ἔσται\n\t\t\t\t\t\tἐπιτροπεύειν; οὐχ ὁρᾷς ὅτι καὶ ἑαυτοῖς εὖνοι πάντες ὄντες ὡς εἰπεῖν\n\t\t\t\t\t\tἄνθρωποι, πολλοὶ αὐτῶν εἰσὶν οἳ οὐκ ἐθέλουσιν ἐπιμελεῖσθαι ὅπως αὐτοῖς ἔσται\n\t\t\t\t\t\tταῦτα ἃ βούλονται εἶναί σφισι τὰ ἀγαθά; \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἀλλὰ ναὶ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, τοιούτους ὅταν ἐπιτρόπους βούλωμαι\n\t\t\t\t\t\tκαθιστάναι, καὶ ἐπιμελεῖσθαι διδάσκω. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t πῶς, ἔφην ἐγώ, πρὸς τῶν θεῶν; τοῦτο γὰρ δὴ ἐγὼ παντάπασιν οὐ διδακτὸν ᾤμην\n\t\t\t\t\t\tεἶναι, τὸ ἐπιμελῆ ποιῆσαι. οὐδὲ γάρ ἐστιν, ἔφη, ὦ Σώκρατες, ἐφεξῆς γε οὕτως\n\t\t\t\t\t\tοἷόν τε πάντας διδάξαι ἐπιμελεῖς εἶναι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ποίους μὲν δή, ἐγὼ ἔφην, οἷόν τε; πάντως μοι σαφῶς τούτους διασήμηνον. πρῶτον\n\t\t\t\t\t\tμέν, ἔφη, ὦ Σώκρατες, τοὺς οἴνου ἀκρατεῖς οὐκ ἂν δύναιο ἐπιμελεῖς ποιῆσαι·\n\t\t\t\t\t\tτὸ γὰρ μεθύειν λήθην ἐμποιεῖ πάντων τῶν πράττειν δεομένων. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t οἱ οὖν τούτου ἀκρατεῖς μόνοι, ἐγὼ ἔφην, ἀδύνατοί εἰσιν ἐπιμελεῖσθαι ἢ καὶ\n\t\t\t\t\t\tἄλλοι τινές; ναὶ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, καὶ οἵ γε τοῦ ὕπνου· οὔτε γὰρ ἂν\n\t\t\t\t\t\tαὐτὸς δύναιτο καθεύδων τὰ δέοντα ποιεῖν οὔτε ἄλλους παρέχεσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t τί οὖν; ἐγὼ ἔφην, οὗτοι αὖ μόνοι ἀδύνατοι ἡμῖν ἔσονται ταύτην τὴν ἐπιμέλειαν\n\t\t\t\t\t\tδιδαχθῆναι ἢ καὶ ἄλλοι τινὲς πρὸς τούτοις; ἔμοιγέ τοι δοκοῦσιν, ἔφη ὁ\n\t\t\t\t\t\tἸσχόμαχος, καὶ οἱ τῶν ἀφροδισίων δυσέρωτες ἀδύνατοι εἶναι διδαχθῆναι ἄλλου\n\t\t\t\t\t\tτινὸς μᾶλλον ἐπιμελεῖσθαι ἢ τούτου· \n\t\t\t\t",
            "13":"\n\t\t\t\t\t οὔτε γὰρ ἐλπίδα οὔτʼ ἐπιμέλειαν ἡδίονα ῥᾴδιον εὑρεῖν τῆς τῶν παιδικῶν\n\t\t\t\t\t\tἐπιμελείας, οὐδὲ μήν, ὅταν παρῇ τὸ πρακτέον, τιμωρίαν χαλεπωτέραν εὐπετές\n\t\t\t\t\t\tἐστι τοῦ ἀπὸ τῶν ἐρωμένων κωλύεσθαι. ὑφίεμαι οὖν καὶ οὓς ἂν τοιούτους γνῶ\n\t\t\t\t\t\tὄντας μηδʼ ἐπιχειρεῖν ἐπιμελητὰς τούτων τινὰς καθιστάναι. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t τί δέ, ἔφην ἐγώ, οἵτινες αὖ ἐρωτικῶς ἔχουσι τοῦ κερδαίνειν, ἦ καὶ οὗτοι\n\t\t\t\t\t\tἀδύνατοί εἰσιν εἰς ἐπιμέλειαν τῶν κατʼ ἀγρὸν ἔργων παιδεύεσθαι; οὐ μὰ Δίʼ,\n\t\t\t\t\t\tἔφη ὁ Ἰσχόμαχος, οὐδαμῶς γε, ἀλλὰ καὶ πάνυ εὐάγωγοί εἰσιν εἰς τὴν τούτων\n\t\t\t\t\t\tἐπιμέλειαν· οὐδὲν γὰρ ἄλλο δεῖ ἢ δεῖξαι μόνον αὐτοῖς ὅτι κερδαλέον ἐστὶν ἡ\n\t\t\t\t\t\tἐπιμέλεια. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t τοὺς δὲ ἄλλους, ἔφην ἐγώ, εἰ ἐγκρατεῖς τέ εἰσιν ὧν σὺ κελεύεις καὶ πρὸς τὸ\n\t\t\t\t\t\tφιλοκερδεῖς εἶναι μετρίως ἔχουσι, πῶς ἐκδιδάσκεις ὧν σὺ βούλει ἐπιμελεῖς\n\t\t\t\t\t\tγίγνεσθαι; ἁπλῶς, ἔφη, πάνυ, ὦ Σώκρατες. ὅταν μὲν γὰρ ἐπιμελομένους ἴδω, καὶ\n\t\t\t\t\t\tἐπαινῶ καὶ τιμᾶν πειρῶμαι αὐτούς, ὅταν δὲ ἀμελοῦντας, λέγειν τε πειρῶμαι καὶ\n\t\t\t\t\t\tποιεῖν ὁποῖα δήξεται αὐτούς. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t ἴθι, ἐγὼ ἔφην, ὦ Ἰσχόμαχε, καὶ τόδε μοι παρατραπόμενος τοῦ λόγου περὶ τῶν\n\t\t\t\t\t\tπαιδευομένων εἰς τὴν ἐπιμέλειαν δήλωσον περὶ τοῦ παιδεύεσθαι, εἰ οἷόν τέ\n\t\t\t\t\t\tἐστιν ἀμελῆ αὐτὸν ὄντα ἄλλους ποιεῖν ἐπιμελεῖς. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t οὐ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, οὐδέν γε μᾶλλον ἢ ἄμουσον ὄντα αὐτὸν ἄλλους\n\t\t\t\t\t\tμουσικοὺς ποιεῖν. χαλεπὸν γὰρ τοῦ διδασκάλου πονηρῶς τι ὑποδεικνύοντος καλῶς\n\t\t\t\t\t\tτοῦτο ποιεῖν μαθεῖν, καὶ ἀμελεῖν γε ὑποδεικνύοντος τοῦ δεσπότου χαλεπὸν\n\t\t\t\t\t\tἐπιμελῆ θεράποντα γενέσθαι. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ὡς δὲ συντόμως εἰπεῖν, πονηροῦ μὲν δεσπότου οἰκέτας οὐ δοκῶ χρηστοὺς\n\t\t\t\t\t\tκαταμεμαθηκέναι· χρηστοῦ μέντοι πονηροὺς ἤδη εἶδον, οὐ μέντοι ἀζημίους γε.\n\t\t\t\t\t\tτὸν δὲ ἐπιμελητικοὺς βουλόμενον ποιήσασθαί τινας καὶ ἐφορατικὸν δεῖ εἶναι\n\t\t\t\t\t\tτῶν ἔργων καὶ ἐξεταστικὸν καὶ χάριν θέλοντα τῶν καλῶς τελουμένων ἀποδιδόναι\n\t\t\t\t\t\tτῷ αἰτίῳ, καὶ δίκην μὴ ὀκνοῦντα τὴν ἀξίαν ἐπιθεῖναι τῷ ἀμελοῦντι. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t καλῶς δέ μοι δοκεῖ ἔχειν, ἔφη ὁ Ἰσχόμαχος, καὶ ἡ τοῦ βαρβάρου λεγομένη\n\t\t\t\t\t\tἀπόκρισις, ὅτε βασιλεὺς ἄρα ἵππου ἐπιτυχὼν ἀγαθοῦ παχῦναι αὐτὸν ὡς τάχιστα\n\t\t\t\t\t\tβουλόμενος ἤρετο τῶν δεινῶν τινα ἀμφʼ ἵππους δοκούντων εἶναι τί τάχιστα\n\t\t\t\t\t\tπαχύνει ἵππον· τὸν δʼ εἰπεῖν λέγεται ὅτι δεσπότου ὀφθαλμός. οὕτω δʼ, ἔφη, ὦ\n\t\t\t\t\t\tΣώκρατες, καὶ τἆλλα μοι δοκεῖ δεσπότου ὀφθαλμὸς τὰ καλά τε κἀγαθὰ μάλιστα\n\t\t\t\t\t\tἐργάζεσθαι. \n\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t ὅταν δὲ παραστήσῃς τινί, ἔφην ἐγώ, τοῦτο\n\t\t\t\t\t\tκαὶ πάνυ ἰσχυρῶς, ὅτι δεῖ ἐπιμελεῖσθαι ὧν ἂν σὺ βούλῃ, ἦ ἱκανὸς ἤδη ἔσται ὁ\n\t\t\t\t\t\tτοιοῦτος ἐπιτροπεύειν, ἤ τι καὶ ἄλλο προσμαθητέον αὐτῷ ἔσται, εἰ μέλλει\n\t\t\t\t\t\tἐπίτροπος ἱκανὸς ἔσεσθαι; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ναὶ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, ἔτι μέντοι λοιπὸν αὐτῷ ἐστι γνῶναι ὅ τι τε\n\t\t\t\t\t\tποιητέον καὶ ὁπότε καὶ ὅπως, εἰ δὲ μή, τί μᾶλλον ἐπιτρόπου ἄνευ τούτων\n\t\t\t\t\t\tὄφελος ἢ ἰατροῦ ὃς ἐπιμελοῖτο μὲν κάμνοντός τινος πρῴ τε ἰὼν καὶ ὀψέ, ὅ τι\n\t\t\t\t\t\tδὲ συμφέρον τῷ κάμνοντι ποιεῖν εἴη, τοῦτο μὴ εἰδείη; \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἐάν γε μὴν καὶ τὰ ἔργα μάθῃ ὡς ἔστιν ἐργαστέα, ἔτι τινός, ἔφην ἐγώ,\n\t\t\t\t\t\tπροσδεήσεται, ἢ ἀποτετελεσμένος ἤδη οὗτός σοι ἔσται ἐπίτροπος; ἄρχειν γε,\n\t\t\t\t\t\tἔφη, οἶμαι δεῖν αὐτὸν μαθεῖν τῶν ἐργαζομένων. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἦ οὖν, ἔφην ἐγώ, καὶ σὺ ἄρχειν ἱκανοὺς εἶναι παιδεύεις τοὺς ἐπιτρόπους;\n\t\t\t\t\t\tπειρῶμαί γε δή, ἔφη ὁ Ἰσχόμαχος. καὶ πῶς δή, ἔφην ἐγώ, πρὸς τῶν θεῶν τὸ\n\t\t\t\t\t\tἀρχικοὺς εἶναι ἀνθρώπων παιδεύεις; φαύλως, ἔφη, πάνυ, ὦ Σώκρατες, ὥστε ἴσως\n\t\t\t\t\t\tἂν καὶ καταγελάσαις ἀκούων. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t οὐ μὲν δὴ ἄξιόν γʼ, ἔφην ἐγώ, τὸ πρᾶγμα καταγέλωτος, ὦ Ἰσχόμαχε. ὅστις γάρ\n\t\t\t\t\t\tτοι ἀρχικοὺς ἀνθρώπων δύναται ποιεῖν, δῆλον ὅτι οὗτος καὶ δεσποτικοὺς\n\t\t\t\t\t\tἀνθρώπων δύναται διδάσκειν, ὅστις δὲ δεσποτικοὺς δύναται ποιεῖν, καὶ\n\t\t\t\t\t\tβασιλικούς. ὥστε οὐ καταγέλωτός μοι δοκεῖ ἄξιος εἶναι ἀλλʼ ἐπαίνου μεγάλου ὁ\n\t\t\t\t\t\tτοῦτο δυνάμενος ποιεῖν. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t οὐκοῦν, ἔφη, ὦ Σώκρατες, τὰ μὲν ἄλλα ζῷα ἐκ δυοῖν τούτοιν τὸ πείθεσθαι\n\t\t\t\t\t\tμανθάνουσιν, ἔκ τε τοῦ ὅταν ἀπειθεῖν ἐπιχειρῶσι κολάζεσθαι καὶ ἐκ τοῦ ὅταν\n\t\t\t\t\t\tπροθύμως ὑπηρετῶσιν εὖ πάσχειν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t οἵ τε γοῦν πῶλοι μανθάνουσιν ὑπακούειν τοῖς πωλοδάμναις τῷ ὅταν μὲν πείθωνται\n\t\t\t\t\t\tτῶν ἡδέων τι αὐτοῖς γίγνεσθαι, ὅταν δὲ ἀπειθῶσι πράγματα ἔχειν, ἔστʼ ἂν\n\t\t\t\t\t\tὑπηρετήσωσι κατὰ γνώμην τῷ πωλοδάμνῃ· \n\t\t\t\t",
            "7":"\n\t\t\t\t\t καὶ τὰ κυνίδια δὲ πολὺ τῶν ἀνθρώπων καὶ τῇ γνώμῃ καὶ τῇ γλώττῃ ὑποδεέστερα\n\t\t\t\t\t\tὄντα ὅμως καὶ περιτρέχειν καὶ κυβιστᾶν καὶ ἄλλα πολλὰ μανθάνει τῷ αὐτῷ τούτῳ\n\t\t\t\t\t\tτρόπῳ. ὅταν μὲν γὰρ πείθηται, λαμβάνει τι ὧν δεῖται, ὅταν δὲ ἀμελῇ,\n\t\t\t\t\t\tκολάζεται. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἀνθρώπους δʼ ἔστι πιθανωτέρους ποιεῖν καὶ λόγῳ, ἐπιδεικνύοντα ὡς συμφέρει\n\t\t\t\t\t\tαὐτοῖς πείθεσθαι, τοῖς δὲ δούλοις καὶ ἡ δοκοῦσα θηριώδης παιδεία εἶναι πάνυ\n\t\t\t\t\t\tἐστὶν ἐπαγωγὸς πρὸς τὸ πείθεσθαι διδάσκειν· τῇ γὰρ γαστρὶ αὐτῶν ἐπὶ ταῖς\n\t\t\t\t\t\tἐπιθυμίαις προσχαριζόμενος ἂν πολλὰ ἁνύτοις παρʼ αὐτῶν. αἱ δὲ φιλότιμοι τῶν\n\t\t\t\t\t\tφύσεων καὶ τῷ ἐπαίνῳ παροξύνονται. πεινῶσι γὰρ τοῦ ἐπαίνου οὐχ ἧττον ἔνιαι\n\t\t\t\t\t\tτῶν φύσεων ἢ ἄλλαι τῶν σίτων τε καὶ ποτῶν. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ταῦτά τε οὖν, ὅσαπερ αὐτὸς ποιῶν οἶμαι πιθανωτέροις ἀνθρώποις χρῆσθαι,\n\t\t\t\t\t\tδιδάσκω οὓς ἂν ἐπιτρόπους βούλωμαι καταστῆσαι καὶ τάδε συλλαμβάνω αὐτοῖς·\n\t\t\t\t\t\tἱμάτιά τε γὰρ ἃ δεῖ παρέχειν ἐμὲ τοῖς ἐργαστῆρσι καὶ ὑποδήματα οὐχ ὅμοια\n\t\t\t\t\t\tπάντα ποιῶ, ἀλλὰ τὰ μὲν χείρω, τὰ δὲ βελτίω, ἵνα ᾖ τὸν κρείττω τοῖς βελτίοσι\n\t\t\t\t\t\tτιμᾶν, τῷ δὲ χείρονι τὰ ἥττω διδόναι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t πάνυ γάρ μοι δοκεῖ, ἔφη, ὦ Σώκρατες, ἀθυμία ἐγγίγνεσθαι τοῖς ἀγαθοῖς, ὅταν\n\t\t\t\t\t\tὁρῶσι τὰ μὲν ἔργα διʼ αὑτῶν καταπραττόμενα, τῶν δὲ ὁμοίων τυγχάνοντας\n\t\t\t\t\t\tἑαυτοῖς τοὺς μήτε πονεῖν μήτε κινδυνεύειν ἐθέλοντας, ὅταν δέῃ. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t αὐτός τε οὖν οὐδʼ ὁπωστιοῦν τῶν ἴσων ἀξιῶ τοὺς ἀμείνους τοῖς κακίοσι\n\t\t\t\t\t\tτυγχάνειν, τούς τε ἐπιτρόπους, ὅταν μὲν εἰδῶ διαδεδωκότας τοῖς πλείστου\n\t\t\t\t\t\tἀξίοις τὰ κράτιστα, ἐπαινῶ, ἂν δὲ ἴδω ἢ κολακεύμασί τινα προτιμώμενον ἢ καὶ\n\t\t\t\t\t\tἄλλῃ τινὶ ἀνωφελεῖ χάριτι, οὐκ ἀμελῶ, ἀλλʼ ἐπιπλήττω καὶ πειρῶμαι διδάσκειν,\n\t\t\t\t\t\tὦ Σώκρατες, ὅτι οὐδʼ αὑτῷ σύμφορα ταῦτα ποιεῖ. \n\t\t\t\t"
        },
        "13":{
            "0":"\n\t\t\t\t\t ὅταν δέ, ὦ Ἰσχόμαχε, ἔφην ἐγώ, καὶ ἄρχειν ἤδη\n\t\t\t\t\t\tἱκανός σοι γένηται ὥστε πειθομένους παρέχεσθαι, ἦ ἀποτετελεσμένον τοῦτον ἡγῇ\n\t\t\t\t\t\tἐπίτροπον, ἢ ἔτι τινὸς προσδεῖται ὁ ταῦτα ἔχων ἃ σὺ εἴρηκας; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ναὶ μὰ Δίʼ, ἔφη ὁ Ἰσχόμαχος, τοῦ γε ἀπέχεσθαι τῶν δεσποσύνων καὶ μὴ κλέπτειν.\n\t\t\t\t\t\tεἰ γὰρ ὁ τοὺς καρποὺς μεταχειριζόμενος τολμῴη ἀφανίζειν ὥστε μὴ λείπειν\n\t\t\t\t\t\tλυσιτελοῦντας τοῖς ἔργοις, τί ἂν ὄφελος εἴη τὸ διὰ τῆς τούτου ἐπιμελείας\n\t\t\t\t\t\tγεωργεῖν; \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἦ καὶ ταύτην οὖν, ἔφην ἐγώ, τὴν δικαιοσύνην σὺ ὑποδύει διδάσκειν; καὶ πάνυ,\n\t\t\t\t\t\tἔφη ὁ Ἰσχόμαχος· οὐ μέντοι γε πάντας ἐξ ἑτοίμου εὑρίσκω ὑπακούοντας τῆς\n\t\t\t\t\t\tδιδασκαλίας ταύτης. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καίτοι τὰ μὲν καὶ ἐκ τῶν Δράκοντος νόμων, τὰ δὲ καὶ ἐκ τῶν Σόλωνος πειρῶμαι,\n\t\t\t\t\t\tἔφη, λαμβάνων ἐμβιβάζειν εἰς τὴν δικαιοσύνην τοὺς οἰκέτας. δοκοῦσι γάρ μοι,\n\t\t\t\t\t\tἔφη, καὶ οὗτοι οἱ ἄνδρες θεῖναι πολλοὺς τῶν νόμων ἐπὶ δικαιοσύνης τῆς\n\t\t\t\t\t\tτοιαύτης διδασκαλίᾳ. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t γέγραπται γὰρ ζημιοῦσθαι ἐπὶ τοῖς κλέμμασι καὶ δεδέσθαι ἄν τις ἁλῷ ποιῶν καὶ\n\t\t\t\t\t\tθανατοῦσθαι τοὺς ἐγχειροῦντας. δῆλον οὖν, ἔφη, ὅτι ἔγραφον αὐτὰ βουλόμενοι\n\t\t\t\t\t\tἀλυσιτελῆ ποιῆσαι τοῖς ἀδίκοις τὴν αἰσχροκέρδειαν. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐγὼ οὖν καὶ τούτων, ἔφη, προσφέρων ἔνια καὶ ἄλλα τῶν βασιλικῶν νόμων\n\t\t\t\t\t\tπροφερόμενος πειρῶμαι δικαίους περὶ τὰ διαχειριζόμενα ἀπεργάζεσθαι τοὺς\n\t\t\t\t\t\tοἰκέτας. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ἐκεῖνοι μὲν γὰρ οἱ νόμοι ζημίαι μόνον εἰσὶ τοῖς ἁμαρτάνουσιν, οἱ δὲ βασιλικοὶ\n\t\t\t\t\t\tνόμοι οὐ μόνον ζημιοῦσι τοὺς ἀδικοῦντας, ἀλλὰ καὶ ὠφελοῦσι τοὺς δικαίους·\n\t\t\t\t\t\tὥστε ὁρῶντες πλουσιωτέρους γιγνομένους τοὺς δικαίους τῶν ἀδίκων πολλοὶ καὶ\n\t\t\t\t\t\tφιλοκερδεῖς ὄντες εὖ μάλα ἐπιμένουσι τῷ μὴ ἀδικεῖν. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t οὓς δʼ ἂν αἰσθάνωμαι, ἔφη, ὅμως καὶ εὖ πάσχοντας ἔτι ἀδικεῖν πειρωμένους,\n\t\t\t\t\t\tτούτους ὡς ἀνηκέστους πλεονέκτας ὄντας ἤδη καὶ τῆς χρήσεως ἀποπαύω. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t οὓς δʼ ἂν αὖ καταμάθω μὴ τῷ πλέον ἔχειν μόνον διὰ τὴν δικαιοσύνην\n\t\t\t\t\t\tἐπαιρομένους δικαίους εἶναι, ἀλλὰ καὶ τοῦ ἐπαινεῖσθαι ἐπιθυμοῦντας ὑπʼ ἐμοῦ,\n\t\t\t\t\t\tτούτοις ὥσπερ ἐλευθέροις ἤδη χρῶμαι, οὐ μόνον πλουτίζων ἀλλὰ καὶ τιμῶν ὡς\n\t\t\t\t\t\tκαλούς τε κἀγαθούς. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t τούτῳ γάρ μοι δοκεῖ, ἔφη, ὦ Σώκρατες, διαφέρειν ἀνὴρ φιλότιμος ἀνδρὸς\n\t\t\t\t\t\tφιλοκερδοῦς, τῷ ἐθέλειν ἐπαίνου καὶ τιμῆς ἕνεκα καὶ πονεῖν ὅπου δεῖ καὶ\n\t\t\t\t\t\tκινδυνεύειν καὶ αἰσχρῶν κερδῶν ἀπέχεσθαι. \n\t\t\t\t"
        },
        "14":{
            "0":"\n\t\t\t\t\t ἀλλὰ μέντοι ἐπειδάν γε ἐμποιήσῃς τινὶ τὸ\n\t\t\t\t\t\tβούλεσθαί σοι εἶναι τἀγαθά, ἐμποιήσῃς δὲ τῷ αὐτῷ τούτῳ τὸ ἐπιμελεῖσθαι\n\t\t\t\t\t\tὅπως ταῦτά σοι ἐπιτελῆται, ἔτι δὲ πρὸς τούτοις ἐπιστήμην κτήσῃ αὐτῷ ὡς ἂν\n\t\t\t\t\t\tποιούμενα ἕκαστα τῶν ἔργων ὠφελιμώτερα γίγνοιτο, πρὸς δὲ τούτοις ἄρχειν\n\t\t\t\t\t\tἱκανὸν αὐτὸν ποιήσῃς, ἐπὶ δὲ τούτοις πᾶσιν ἥδηταί σοι τὰ ἐκ τῆς γῆς ὡραῖα\n\t\t\t\t\t\tἀποδεικνύων ὅτι πλεῖστα ὥσπερ σὺ σαυτῷ, οὐκέτι ἐρήσομαι περὶ τούτου εἰ ἔτι\n\t\t\t\t\t\tτινὸς ὁ τοιοῦτος προσδεῖται· πάνυ γάρ μοι δοκεῖ ἤδη πολλοῦ ἂν ἄξιος εἶναι\n\t\t\t\t\t\tἐπίτροπος ὢν τοιοῦτος. ἐκεῖνο μέντοι, ἔφην ἐγώ, ὦ Ἰσχόμαχε, μὴ ἀπολίπῃς, ὃ\n\t\t\t\t\t\tἡμῖν ἀργότατα ἐπιδεδράμηται τοῦ λόγου. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t τὸ ποῖον; ἔφη ὁ Ἰσχόμαχος. ἔλεξας δήπου, ἔφην ἐγώ, ὅτι μέγιστον εἴη μαθεῖν\n\t\t\t\t\t\tὅπως δεῖ ἐξεργάζεσθαι ἕκαστα· εἰ δὲ μή, οὐδὲ τῆς ἐπιμελείας ἔφησθα ὄφελος\n\t\t\t\t\t\tοὐδὲν γίγνεσθαι, εἰ μή τις ἐπίσταιτο ἃ δεῖ καὶ ὡς δεῖ ποιεῖν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἐνταῦθα δὴ εἶπεν ὁ Ἰσχόμαχος· τὴν τέχνην με ἤδη, ὦ Σώκρατες, κελεύεις αὐτὴν\n\t\t\t\t\t\tδιδάσκειν τῆς γεωργίας; αὕτη γὰρ ἴσως, ἔφην ἐγώ, ἤδη ἐστὶν ἡ ποιοῦσα τοὺς\n\t\t\t\t\t\tμὲν ἐπισταμένους αὐτὴν πλουσίους, τοὺς δὲ μὴ ἐπισταμένους πολλὰ πονοῦντας\n\t\t\t\t\t\tἀπόρως βιοτεύειν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t νῦν τοίνυν, ἔφη, ὦ Σώκρατες, καὶ τὴν φιλανθρωπίαν ταύτης τῆς τέχνης ἀκούσῃ.\n\t\t\t\t\t\tτὸ γὰρ ὠφελιμωτάτην οὖσαν καὶ ἡδίστην ἐργάζεσθαι καὶ καλλίστην καὶ\n\t\t\t\t\t\tπροσφιλεστάτην θεοῖς τε καὶ ἀνθρώποις, ἔτι πρὸς τούτοις καὶ ῥᾴστην εἶναι\n\t\t\t\t\t\tμαθεῖν πῶς οὐχὶ γενναῖόν ἐστι; γενναῖα δὲ δήπου καλοῦμεν καὶ τῶν ζῴων ὁπόσα\n\t\t\t\t\t\tκαλὰ καὶ μεγάλα καὶ ὠφέλιμα ὄντα πραέα ἐστὶ πρὸς τοὺς ἀνθρώπους. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἀλλὰ ταῦτα μὲν ἐγώ, ἔφην, ὦ Ἰσχόμαχε, ἱκανῶς δοκῶ καταμεμαθηκέναι ᾗ εἶπας,\n\t\t\t\t\t\tκαθʼ ἃ δεῖ διδάσκειν τὸν ἐπίτροπον· καὶ γὰρ ᾗ ἔφησθα εὔνουν σοι ποιεῖν αὐτὸν\n\t\t\t\t\t\tμαθεῖν δοκῶ, καὶ ᾗ ἐπιμελῆ καὶ ἀρχικὸν καὶ δίκαιον. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ὃ δὲ εἶπας ὡς δεῖ μαθεῖν τὸν μέλλοντα ὀρθῶς γεωργίας ἐπιμελεῖσθαι καὶ ἃ δεῖ\n\t\t\t\t\t\tποιεῖν καὶ ὡς δεῖ καὶ ὁπότε ἕκαστα, ταῦτά μοι δοκοῦμεν, ἔφην ἐγώ, ἀργότερόν\n\t\t\t\t\t\tπως ἐπιδεδραμηκέναι τῷ λόγῳ· \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ὥσπερ εἰ εἴποις ὅτι δεῖ γράμματα ἐπίστασθαι τὸν μέλλοντα δυνήσεσθαι τὰ\n\t\t\t\t\t\tὑπαγορευόμενα γράφειν καὶ τὰ γεγραμμένα ἀναγιγνώσκειν. ταῦτα γὰρ ἐγὼ\n\t\t\t\t\t\tἀκούσας, ὅτι μὲν δεῖ γράμματα ἐπίστασθαι ἠκηκόη ἄν, τοῦτο δὲ εἰδὼς οὐδέν τι\n\t\t\t\t\t\tοἶμαι μᾶλλον ἂν ἐπισταίμην γράμματα. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t οὕτω δὲ καὶ νῦν ὅτι μὲν δεῖ ἐπίστασθαι γεωργίαν τὸν μέλλοντα ὀρθῶς\n\t\t\t\t\t\tἐπιμελεῖσθαι αὐτῆς ῥᾳδίως πέπεισμαι, τοῦτο μέντοι εἰδὼς οὐδέν τι μᾶλλον\n\t\t\t\t\t\tἐπίσταμαι ὅπως δεῖ γεωργεῖν. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἀλλʼ εἴ μοι αὐτίκα μάλα δόξειε γεωργεῖν, ὅμοιος ἄν μοι δοκῶ εἶναι τῷ\n\t\t\t\t\t\tπεριιόντι ἰατρῷ καὶ ἐπισκοποῦντι τοὺς κάμνοντας, εἰδότι δὲ οὐδὲν ὅ τι\n\t\t\t\t\t\tσυμφέρει τοῖς κάμνουσιν. ἵνʼ οὖν μὴ τοιοῦτος ὦ, ἔφην ἐγώ, δίδασκέ με αὐτὰ τὰ\n\t\t\t\t\t\tἔργα τῆς γεωργίας. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ἀλλὰ μήν, ἔφη, ὦ Σώκρατες, οὐχ ὥσπερ γε τὰς ἄλλας τέχνας κατατριβῆναι δεῖ\n\t\t\t\t\t\tμανθάνοντας πρὶν ἄξια τῆς τροφῆς ἐργάζεσθαι τὸν διδασκόμενον, οὐχ οὕτω καὶ ἡ\n\t\t\t\t\t\tγεωργία δύσκολός ἐστι μαθεῖν, ἀλλὰ τὰ μὲν ἰδὼν ἂν ἐργαζομένους, τὰ δὲ\n\t\t\t\t\t\tἀκούσας εὐθὺς ἂν ἐπίσταιο, ὥστε καὶ ἄλλον, εἰ βούλοιο, διδάσκειν. οἴομαι δʼ,\n\t\t\t\t\t\tἔφη, πάνυ καὶ λεληθέναι πολλά σε αὐτὸν ἐπιστάμενον αὐτῆς. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ γὰρ δὴ οἱ μὲν ἄλλοι τεχνῖται ἀποκρύπτονταί πως τὰ ἐπικαιριώτατα ἧς\n\t\t\t\t\t\tἕκαστος ἔχει τέχνης, τῶν δὲ γεωργῶν ὁ κάλλιστα μὲν φυτεύων μάλιστʼ ἂν\n\t\t\t\t\t\tἥδοιτο, εἴ τις αὐτὸν θεῷτο, ὁ κάλλιστα δὲ σπείρων ὡσαύτως· ὅ τι δὲ ἔροιο τῶν\n\t\t\t\t\t\tκαλῶς πεποιημένων, οὐδὲν ὅ τι ἄν σε ἀποκρύψαιτο ὅπως ἐποίησεν. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t οὕτω καὶ τὰ ἤθη, ὦ Σώκρατες, ἔφη, γενναιοτάτους τοὺς αὐτῇ συνόντας ἡ γεωργία\n\t\t\t\t\t\tἔοικε παρέχεσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἀλλὰ τὸ μὲν προοίμιον, ἔφην ἐγώ, καλὸν καὶ οὐχ οἷον ἀκούσαντα ἀποτρέπεσθαι\n\t\t\t\t\t\tτοῦ ἐρωτήματος· σὺ δέ, ὅτι εὐπετές ἐστι μαθεῖν, διὰ τοῦτο πολύ μοι μᾶλλον\n\t\t\t\t\t\tδιέξιθι αὐτήν. οὐ γὰρ σοὶ αἰσχρὸν τὰ ῥᾴδια διδάσκειν ἐστίν, ἀλλʼ ἐμοὶ πολὺ\n\t\t\t\t\t\tαἴσχιον μὴ ἐπίστασθαι ἄλλως τε καὶ εἰ χρήσιμα ὄντα τυγχάνει. \n\t\t\t\t"
        },
        "15":{
            "0":"\n\t\t\t\t\t πρῶτον μὲν τοίνυν, ἔφη, ὦ Σώκρατες, τοῦτο\n\t\t\t\t\t\tἐπιδεῖξαι βούλομαί σοι ὡς οὐ χαλεπόν ἐστιν ὃ λέγουσι ποικιλώτατον τῆς\n\t\t\t\t\t\tγεωργίας εἶναι οἱ λόγῳ μὲν ἀκριβέστατα αὐτὴν διεξιόντες, ἥκιστα δὲ\n\t\t\t\t\t\tἐργαζόμενοι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t φασὶ γὰρ τὸν μέλλοντα ὀρθῶς γεωργήσειν τὴν φύσιν χρῆναι πρῶτον τῆς γῆς\n\t\t\t\t\t\tεἰδέναι. ὀρθῶς γε, ἔφην ἐγώ, ταῦτα λέγοντες. ὁ γὰρ μὴ εἰδὼς ὅ τι δύναται ἡ\n\t\t\t\t\t\tγῆ φέρειν, οὐδʼ ὅ τι σπείρειν οἶμαι οὐδʼ ὅ τι φυτεύειν δεῖ εἰδείη ἄν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t οὐκοῦν, ἔφη ὁ Ἰσχόμαχος, καὶ ἀλλοτρίας γῆς τοῦτο ἔστι γνῶναι, ὅ τι τε δύναται\n\t\t\t\t\t\tφέρειν καὶ ὅ τι μὴ δύναται, ὁρῶντα τοὺς καρποὺς καὶ τὰ δένδρα. ἐπειδὰν\n\t\t\t\t\t\tμέντοι γνῷ τις, οὐκέτι συμφέρει θεομαχεῖν. οὐ γὰρ ἄν, ὅτου δέοιτο αὐτός,\n\t\t\t\t\t\tτοῦτο σπείρων καὶ φυτεύων μᾶλλον ἂν ἔχοι τὰ ἐπιτήδεια ἢ ὅ τι ἡ γῆ ἥδοιτο\n\t\t\t\t\t\tφύουσα καὶ τρέφουσα. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἂν δʼ ἄρα διʼ ἀργίαν τῶν ἐχόντων αὐτὴν μὴ ἔχῃ τὴν ἑαυτῆς δύναμιν\n\t\t\t\t\t\tἐπιδεικνύναι, ἔστι καὶ παρὰ γείτονος τόπου πολλάκις ἀληθέστερα περὶ αὐτῆς\n\t\t\t\t\t\tγνῶναι ἢ παρὰ γείτονος ἀνθρώπου πυθέσθαι. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t καὶ χερσεύουσα δὲ ὅμως ἐπιδείκνυσι τὴν αὑτῆς φύσιν· ἡ γὰρ τὰ ἄγρια καλὰ\n\t\t\t\t\t\tφύουσα δύναται θεραπευομένη καὶ τὰ ἥμερα καλὰ ἐκφέρειν. φύσιν μὲν δὴ γῆς\n\t\t\t\t\t\tοὕτως καὶ οἱ μὴ πάνυ ἔμπειροι γεωργίας ὅμως δύνανται διαγιγνώσκειν. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἀλλὰ τοῦτο μέν, ἔφην ἐγώ, ὦ Ἰσχόμαχε, ἱκανῶς ἤδη μοι δοκῶ ἀποτεθαρρηκέναι, ὡς\n\t\t\t\t\t\tοὐ δεῖ φοβούμενον μὴ οὐ γνῶ τῆς γῆς φύσιν ἀπέχεσθαι γεωργίας. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ γὰρ δή, ἔφην, ἀνεμνήσθην τὸ τῶν ἁλιέων, ὅτι θαλαττουργοὶ ὄντες καὶ οὔτε\n\t\t\t\t\t\tκαταστήσαντες ἐπὶ θέαν οὔθʼ ἥσυχοι βαδίζοντες, ἀλλὰ παρατρέχοντες ἅμα τοὺς\n\t\t\t\t\t\tἀγρούς, ὅταν ὁρῶσι τοὺς καρποὺς ἐν τῇ γῇ, ὅμως οὐκ ὀκνοῦσιν ἀποφαίνεσθαι\n\t\t\t\t\t\tπερὶ τῆς γῆς ὁποία τε ἀγαθή ἐστι καὶ ὁποία κακή, ἀλλὰ τὴν μὲν ψέγουσι, τὴν\n\t\t\t\t\t\tδʼ ἐπαινοῦσι. καὶ πάνυ τοίνυν τοῖς ἐμπείροις γεωργίας ὁρῶ αὐτοὺς τὰ πλεῖστα\n\t\t\t\t\t\tκατὰ ταὐτὰ ἀποφαινομένους περὶ τῆς ἀγαθῆς γῆς. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t πόθεν οὖν βούλῃ, ἔφη, ὦ Σώκρατες, ἄρξωμαί σε τῆς γεωργίας ὑπομιμνῄσκειν; οἶδα\n\t\t\t\t\t\tγὰρ ὅτι ἐπισταμένῳ σοι πάνυ πολλὰ φράσω ὡς δεῖ γεωργεῖν. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἐκεῖνό μοι δοκῶ, ἔφην ἐγώ, ὦ Ἰσχόμαχε, πρῶτον ἂν ἡδέως μανθάνειν (φιλοσόφου\n\t\t\t\t\t\tγὰρ μάλιστά ἐστιν ἀνδρός) ὅπως ἂν ἐγώ, εἰ βουλοίμην, γῆν ἐργαζόμενος\n\t\t\t\t\t\tπλείστας κριθὰς καὶ πλείστους πυροὺς λαμβάνοιμι. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t οὐκοῦν τοῦτο μὲν οἶσθα, ὅτι τῷ σπόρῳ νεὸν δεῖ ὑπεργάζεσθαι; \n\t\t\t\t",
            "10":"\n\t\t\t\t\t οἶδα γάρ, ἔφην ἐγώ. εἰ οὖν ἀρχοίμεθα, ἔφη, ἀροῦν τὴν γῆν χειμῶνος; ἀλλὰ πηλὸς\n\t\t\t\t\t\tἂν εἴη, ἐγὼ ἔφην. ἀλλὰ τοῦ θέρους σοι δοκεῖ; σκληρά, ἔφην ἐγώ, ἡ γῆ ἔσται\n\t\t\t\t\t\tκινεῖν τῷ ζεύγει. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t κινδυνεύει ἔαρος, ἔφη, εἶναι τούτου τοῦ ἔργου ἀρκτέον. εἰκὸς γάρ, ἔφην ἐγώ,\n\t\t\t\t\t\tἐστι μάλιστα χεῖσθαι τὴν γῆν τηνικαῦτα κινουμένην. καὶ τὴν πόαν γε\n\t\t\t\t\t\tἀναστρεφομένην, ἔφη, ὦ Σώκρατες, τηνικαῦτα κόπρον μὲν τῇ γῇ ἤδη παρέχειν,\n\t\t\t\t\t\tκαρπὸν δʼ οὔπω καταβαλεῖν ὥστε φύεσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t οἶμαι γὰρ δὴ καὶ τοῦτό σʼ ἔτι γιγνώσκειν, ὅτι εἰ μέλλει ἀγαθὴ ἡ νεὸς ἔσεσθαι,\n\t\t\t\t\t\tὕλης τε καθαρὰν αὐτὴν εἶναι δεῖ καὶ ὀπτὴν ὅτι μάλιστα πρὸς τὸν ἥλιον. πάνυ\n\t\t\t\t\t\tγε, ἔφην ἐγώ, καὶ ταῦτα οὕτως ἡγοῦμαι χρῆναι ἔχειν. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ταῦτʼ οὖν, ἔφη, σὺ ἄλλως πως νομίζεις μᾶλλον ἂν γίγνεσθαι ἢ εἰ ἐν τῷ θέρει\n\t\t\t\t\t\tὅτι πλειστάκις μεταβάλοι τις τὴν γῆν; οἶδα μὲν οὖν, ἔφην, ἀκριβῶς ὅτι\n\t\t\t\t\t\tοὐδαμῶς ἂν μᾶλλον ἡ μὲν ὕλη ἐπιπολάζοι καὶ αὐαίνοιτο ὑπὸ τοῦ καύματος, ἡ δὲ\n\t\t\t\t\t\tγῆ ὀπτῷτο ὑπὸ τοῦ ἡλίου, ἢ εἴ τις αὐτὴν ἐν μέσῳ τῷ θέρει καὶ ἐν μέσῃ τῇ\n\t\t\t\t\t\tἡμέρᾳ κινοίη τῷ ζεύγει. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t εἰ δὲ ἄνθρωποι σκάπτοντες τὴν νεὸν ποιοῖεν, ἔφη, οὐκ εὔδηλον ὅτι καὶ τούτους\n\t\t\t\t\t\tδίχα δεῖ ποιεῖν τὴν γῆν καὶ τὴν ὕλην; καὶ τὴν μέν γε ὕλην, ἔφην ἐγώ,\n\t\t\t\t\t\tκαταβάλλειν, ὡς αὐαίνηται, ἐπιπολῆς, τὴν δὲ γῆν στρέφειν, ὡς ἡ ὠμὴ αὐτῆς\n\t\t\t\t\t\tὀπτᾶται. \n\t\t\t\t"
        },
        "16":{
            "0":"\n\t\t\t\t\t περὶ μὲν τῆς νεοῦ ὁρᾷς, ἔφη, ὦ Σώκρατες, ὡς\n\t\t\t\t\t\tἀμφοτέροις ἡμῖν ταὐτὰ δοκεῖ. δοκεῖ γὰρ οὖν, ἔφην ἐγώ. περί γε μέντοι τοῦ\n\t\t\t\t\t\tσπόρου ὥρας ἄλλο τι, ἔφη, ὦ Σώκρατες, γιγνώσκεις ἢ τὴν ὥραν σπείρειν ἧς\n\t\t\t\t\t\tπάντες μὲν οἱ πρόσθεν ἄνθρωποι πεῖραν λαβόντες, πάντες δὲ οἱ νῦν\n\t\t\t\t\t\tλαμβάνοντες, ἐγνώκασι κρατίστην εἶναι; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐπειδὰν γὰρ ὁ μετοπωρινὸς χρόνος ἔλθῃ, πάντες που οἱ ἄνθρωποι πρὸς τὸν θεὸν\n\t\t\t\t\t\tἀποβλέπουσιν, ὁπότε βρέξας τὴν γῆν ἀφήσει αὐτοὺς σπείρειν. ἐγνώκασι δή γʼ,\n\t\t\t\t\t\tἔφην ἐγώ, ὦ Ἰσχόμαχε, καὶ τὸ μὴ ἐν ξηρᾷ σπείρειν ἑκόντες εἶναι πάντες\n\t\t\t\t\t\tἄνθρωποι, δῆλον ὅτι πολλαῖς ζημίαις παλαίσαντες οἱ πρὶν κελευσθῆναι ὑπὸ τοῦ\n\t\t\t\t\t\tθεοῦ σπείροντες. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t οὐκοῦν ταῦτα μέν, ἔφη ὁ Ἰσχόμαχος, ὁμογνωμονοῦμεν πάντες οἱ ἄνθρωποι. ἃ γὰρ ὁ\n\t\t\t\t\t\tθεὸς διδάσκει, ἔφην ἐγώ, οὕτω γίγνεται ὁμονοεῖν· οἷον ἅμα πᾶσι δοκεῖ βέλτιον\n\t\t\t\t\t\tεἶναι ἐν τῷ χειμῶνι παχέα ἱμάτια φορεῖν, ἂν δύνωνται, καὶ πῦρ κάειν ἅμα πᾶσι\n\t\t\t\t\t\tδοκεῖ, ἂν ξύλα ἔχωσιν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἀλλʼ ἐν τῷδε, ἔφη ὁ Ἰσχόμαχος, πολλοὶ ἤδη διαφέρονται, ὦ Σώκρατες, περὶ τοῦ\n\t\t\t\t\t\tσπόρου, πότερον ὁ πρώιμος κράτιστος ἢ ὁ μέσος ἢ ὁ ὀψιμώτατος. καὶ ὁ θεός,\n\t\t\t\t\t\tἔφην ἐγώ, οὐ τεταγμένως τὸ ἔτος ἄγει, ἀλλὰ τὸ μὲν τῷ πρωίμῳ κάλλιστα, τὸ δὲ\n\t\t\t\t\t\tτῷ μέσῳ, τὸ δὲ τῷ ὀψιμωτάτῳ. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t σὺ οὖν, ἔφη, ὦ Σώκρατες, πότερον ἡγῇ κρεῖττον εἶναι ἑνὶ τούτων τῶν σπόρων\n\t\t\t\t\t\tχρῆσθαι ἐκλεξάμενον, ἐάν τε πολὺ ἐάν τε ὀλίγον σπέρμα σπείρῃ τις, ἢ\n\t\t\t\t\t\tἀρξάμενον ἀπὸ τοῦ πρωιμωτάτου μέχρι τοῦ ὀψιμωτάτου σπείρειν; καὶ ἐγὼ εἶπον·\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐμοὶ μέν, ὦ Ἰσχόμαχε, δοκεῖ κράτιστον εἶναι παντὸς μετέχειν τοῦ σπόρου. πολὺ\n\t\t\t\t\t\tγὰρ νομίζω κρεῖττον εἶναι ἀεὶ ἀρκοῦντα σῖτον λαμβάνειν ἢ ποτὲ μὲν πάνυ πολὺν\n\t\t\t\t\t\tποτὲ δὲ μηδʼ ἱκανόν. καὶ τοῦτο τοίνυν σύγε, ἔφη, ὦ Σώκρατες, ὁμογνωμονεῖς\n\t\t\t\t\t\tἐμοὶ ὁ μανθάνων τῷ διδάσκοντι, καὶ ταῦτα πρόσθεν ἐμοῦ τὴν γνώμην\n\t\t\t\t\t\tἀποφαινόμενος. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t τί γάρ, ἔφην ἐγώ, ἐν τῷ ῥίπτειν τὸ σπέρμα ποικίλη τέχνη ἔνεστι; πάντως, ἔφη,\n\t\t\t\t\t\tὦ Σώκρατες, ἐπισκεψώμεθα καὶ τοῦτο. ὅτι μὲν γὰρ ἐκ τῆς χειρὸς δεῖ ῥίπτεσθαι\n\t\t\t\t\t\tτὸ σπέρμα καὶ σύ που οἶσθα, ἔφη. καὶ γὰρ ἑώρακα, ἔφην ἐγώ. ῥίπτειν δέ γε,\n\t\t\t\t\t\tἔφη, οἱ μὲν ὁμαλῶς δύνανται, οἱ δʼ οὔ. οὐκοῦν τοῦτο μέν, ἔφην ἐγώ, ἤδη\n\t\t\t\t\t\tμελέτης δεῖται ὥσπερ τοῖς κιθαρισταῖς ἡ χείρ, ὅπως δύνηται ὑπηρετεῖν τῇ\n\t\t\t\t\t\tγνώμῃ. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t πάνυ μὲν οὖν, ἔφη· ἂν δέ γε ᾖ, ἔφη, ἡ γῆ ἡ μὲν λεπτοτέρα, ἡ δὲ παχυτέρα; τί\n\t\t\t\t\t\tτοῦτο, ἐγὼ ἔφην, λέγεις; ἆρά γε τὴν μὲν λεπτοτέραν ὅπερ ἀσθενεστέραν, τὴν δὲ\n\t\t\t\t\t\tπαχυτέραν ὅπερ ἰσχυροτέραν; τοῦτʼ, ἔφη, λέγω, καὶ ἐρωτῶ γέ σε πότερον ἴσον\n\t\t\t\t\t\tἂν ἑκατέρᾳ τῇ γῇ σπέρμα διδοίης ἢ ποτέρᾳ ἂν πλέον. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t τῷ μὲν οἴνῳ, ἔφην, ἔγωγε νομίζω τῷ ἰσχυροτέρῳ πλέον ἐπιχεῖν ὕδωρ, καὶ ἀνθρώπῳ\n\t\t\t\t\t\tτῷ ἰσχυροτέρῳ πλέον βάρος, ἐὰν δέῃ τι φέρειν, ἐπιτιθέναι, κἂν δέῃ τρέφεσθαί\n\t\t\t\t\t\tτινας, τοῖς δυνατωτέροις τρέφειν ἂν τοὺς πλείους προστάξαιμι. εἰ δὲ ἡ\n\t\t\t\t\t\tἀσθενὴς γῆ ἰσχυροτέρα, ἔφην ἐγώ, γίγνεται, ἄν τις πλείονα καρπὸν αὐτῇ\n\t\t\t\t\t\tἐμβάλῃ, ὥσπερ τὰ ὑποζύγια, τοῦτο σύ με δίδασκε. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t καὶ ὁ Ἰσχόμαχος γελάσας εἶπεν· ἀλλὰ παίζεις μὲν σύγε, ἔφη, ὦ Σώκρατες. εὖ γε\n\t\t\t\t\t\tμέντοι, ἔφη, ἴσθι, ἂν μὲν ἐμβαλὼν τὸ σπέρμα τῇ γῇ ἔπειτα ἐν ᾧ πολλὴν ἔχει\n\t\t\t\t\t\tτροφὴν ἡ γῆ ἀπὸ τοῦ οὐρανοῦ χλόης γενομένης ἀπὸ τοῦ σπέρματος καταστρέψῃς\n\t\t\t\t\t\tαὐτὸ πάλιν, τοῦτο γίγνεται σῖτος τῇ γῇ, καὶ ὥσπερ ὑπὸ κόπρου ἰσχὺς αὐτῇ\n\t\t\t\t\t\tἐγγίγνεται· ἂν μέντοι ἐκτρέφειν ἐᾷς τὴν γῆν διὰ τέλους τὸ σπέρμα εἰς καρπόν,\n\t\t\t\t\t\tχαλεπὸν τῇ ἀσθενεῖ γῇ ἐς τέλος πολὺν καρπὸν ἐκφέρειν. καὶ συὶ δὲ ἀσθενεῖ\n\t\t\t\t\t\tχαλεπὸν πολλοὺς ἁδροὺς χοίρους ἐκτρέφειν. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t λέγεις σύ, ἔφην ἐγώ, ὦ Ἰσχόμαχε, τῇ ἀσθενεστέρᾳ γῇ μεῖον δεῖν τὸ σπέρμα\n\t\t\t\t\t\tἐμβαλεῖν; ναὶ μὰ Δίʼ, ἔφη, ὦ Σώκρατες, καὶ σύ γε συνομολογεῖς, λέγων ὅτι\n\t\t\t\t\t\tνομίζεις τοῖς ἀσθενεστέροις πᾶσι μείω προστάττειν πράγματα. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t τοὺς δὲ δὴ σκαλέας, ἔφην ἐγώ, ὦ Ἰσχόμαχε, τίνος ἕνεκα ἐμβάλλετε τῷ σίτῳ;\n\t\t\t\t\t\tοἶσθα δήπου, ἔφη, ὅτι ἐν τῷ χειμῶνι πολλὰ ὕδατα γίγνεται. τί γὰρ οὔ; ἔφην\n\t\t\t\t\t\tἐγώ. οὐκοῦν θῶμεν τοῦ σίτου καὶ κατακρυφθῆναί τινα ὑπʼ αὐτῶν ἰλύος\n\t\t\t\t\t\tἐπιχυθείσης καὶ ψιλωθῆναί τινας ῥίζας ὑπὸ ῥεύματος. καὶ ὕλη δὲ πολλάκις ὑπὸ\n\t\t\t\t\t\tτῶν ὑδάτων δήπου συνεξορμᾷ τῷ σίτῳ καὶ παρέχει πνιγμὸν αὐτῷ. πάντα, ἔφην\n\t\t\t\t\t\tἐγώ, εἰκὸς ταῦτα γίγνεσθαι. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t οὐκοῦν δοκεῖ σοι, ἔφη, ἐνταῦθα ἤδη ἐπικουρίας τινὸς δεῖσθαι ὁ σῖτος; πάνυ μὲν\n\t\t\t\t\t\tοὖν, ἔφην ἐγώ. τῷ οὖν κατιλυθέντι τί ἂν ποιοῦντες δοκοῦσιν ἄν σοι\n\t\t\t\t\t\tἐπικουρῆσαι; ἐπικουφίσαντες, ἔφην ἐγώ, τὴν γῆν. τί δέ, ἔφη, τῷ ἐψιλωμένῳ τὰς\n\t\t\t\t\t\tῥίζας; ἀντιπροσαμησάμενοι τὴν γῆν ἄν, ἔφην ἐγώ. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t τί γάρ, ἔφη, ἂν ὕλη πνίγῃ συνεξορμῶσα τῷ σίτῳ καὶ διαρπάζουσα τοῦ σίτου τὴν\n\t\t\t\t\t\tτροφὴν ὥσπερ οἱ κηφῆνες διαρπάζουσιν ἄχρηστοι ὄντες τῶν μελιττῶν ἃ ἂν\n\t\t\t\t\t\tἐκεῖναι ἐργασάμεναι τροφὴν καταθῶνται; ἐκκόπτειν ἂν νὴ Δία [;τὴν τροφὴν];\n\t\t\t\t\t\tδέοι τὴν ὕλην, ἔφην ἐγώ, ὥσπερ τοὺς κηφῆνας ἐκ τῶν σμηνῶν ἀφαιρεῖν. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t οὐκοῦν, ἔφη, εἰκότως σοι δοκοῦμεν ἐμβαλεῖν τοὺς σκαλέας; πάνυ γε. ἀτὰρ\n\t\t\t\t\t\tἐνθυμοῦμαι, ἔφην ἐγώ, ὦ Ἰσχόμαχε, οἷόν ἐστι τὸ εὖ τὰς εἰκόνας ἐπάγεσθαι.\n\t\t\t\t\t\tπάνυ γὰρ σύ με ἐξώργισας πρὸς τὴν ὕλην τοὺς κηφῆνας εἰπών, πολὺ μᾶλλον ἢ ὅτε\n\t\t\t\t\t\tπερὶ αὐτῆς τῆς ὕλης ἔλεγες. \n\t\t\t\t"
        },
        "17":{
            "0":"\n\t\t\t\t ἀτὰρ οὖν, ἔφην ἐγώ, ἐκ τούτου ἄρα θερίζειν εἰκός.\n\t\t\t\t\tδίδασκε οὖν εἴ τι ἔχεις με καὶ εἰς τοῦτο. ἂν μή γε φανῇς, ἔφη, καὶ εἰς τοῦτο\n\t\t\t\t\tταὐτὰ ἐμοὶ ἐπιστάμενος. ὅτι μὲν οὖν τέμνειν τὸν σῖτον δεῖ οἶσθα. τί δʼ οὐ μέλλω;\n\t\t\t\t\tἔφην ἐγώ. πότερʼ ἂν οὖν τέμνοις, ἔφη, στὰς ἔνθα πνεῖ ἄνεμος ἢ ἀντίος; οὐκ\n\t\t\t\t\tἀντίος, ἔφην, ἔγωγε· χαλεπὸν γὰρ οἶμαι καὶ τοῖς ὄμμασι καὶ ταῖς χερσὶ γίγνεται\n\t\t\t\t\tἀντίον ἀχύρων καὶ ἀθέρων θερίζειν. \n\t\t\t",
            "1":"\n\t\t\t\t καὶ ἀκροτομοίης δʼ ἄν, ἔφη, ἢ παρὰ γῆν τέμνοις; ἂν μὲν βραχὺς ᾖ ὁ κάλαμος τοῦ\n\t\t\t\t\tσίτου, ἔγωγʼ, ἔφην, κάτωθεν ἂν τέμνοιμι, ἵνα ἱκανὰ τὰ ἄχυρα μᾶλλον γίγνηται· ἐὰν\n\t\t\t\t\tδὲ ὑψηλὸς ᾖ, νομίζω ὀρθῶς ἂν ποιεῖν μεσοτομῶν, ἵνα μήτε οἱ ἁλοῶντες μοχθῶσι\n\t\t\t\t\tπεριττὸν πόνον μήτε οἱ λικμῶντες ὧν οὐδὲν προσδέονται. τὸ δὲ ἐν τῇ γῇ λειφθὲν\n\t\t\t\t\tἡγοῦμαι καὶ κατακαυθὲν συνωφελεῖν ἂν τὴν γῆν καὶ εἰς κόπρον ἐμβληθὲν τὴν κόπρον\n\t\t\t\t\tσυμπληθύνειν. \n\t\t\t",
            "2":"\n\t\t\t\t ὁρᾷς, ἔφη, ὦ Σώκρατες, ὡς ἁλίσκει ἐπʼ αὐτοφώρῳ καὶ περὶ θερισμοῦ εἰδὼς ἅπερ ἐγώ;\n\t\t\t\t\tκινδυνεύω, ἔφην ἐγώ, καὶ βούλομαί γε σκέψασθαι εἰ καὶ ἁλοᾶν ἐπίσταμαι. οὐκοῦν,\n\t\t\t\t\tἔφη, τοῦτο μὲν οἶσθα, ὅτι ὑποζυγίῳ ἁλοῶσι τὸν σῖτον. \n\t\t\t",
            "3":"\n\t\t\t\t τί δʼ οὐκ, ἔφην ἐγώ, οἶδα; καὶ ὑποζύγιά γε καλούμενα πάντα ὁμοίως, βοῦς,\n\t\t\t\t\tἡμιόνους, ἵππους. οὐκοῦν, ἔφη, ταῦτα μὲν ἡγῇ τοσοῦτον μόνον εἰδέναι, πατεῖν τὸν\n\t\t\t\t\tσῖτον ἐλαυνόμενα; τί γὰρ ἂν ἄλλο, ἔφην ἐγώ, ὑποζύγια εἰδείη; \n\t\t\t",
            "4":"\n\t\t\t\t ὅπως δὲ τὸ δεόμενον κόψουσι καὶ ὁμαλιεῖται ὁ ἁλοατός, τίνι τοῦτο .., ὦ Σώκρατες;\n\t\t\t\t\tἔφη. Δῆλον ὅτι, ἔφην ἐγώ, τοῖς ἐπαλωσταῖς. στρέφοντες γὰρ καὶ ὑπὸ τοὺς πόδας\n\t\t\t\t\tὑποβάλλοντες τὰ ἄτριπτα ἀεὶ δῆλον ὅτι μάλιστα ὁμαλίζοιεν ἂν τὸν δῖνον καὶ\n\t\t\t\t\tτάχιστα ἁνύτοιεν. ταῦτα μὲν τοίνυν, ἔφη, οὐδὲν ἐμοῦ λείπει γιγνώσκων. \n\t\t\t",
            "5":"\n\t\t\t\t οὐκοῦν, ἔφην ἐγώ, ὦ Ἰσχόμαχε, ἐκ τούτου δὴ καθαροῦμεν τὸν σῖτον λικμῶντες. καὶ\n\t\t\t\t\tλέξον γέ μοι, ὦ Σώκρατες, ἔφη ὁ Ἰσχόμαχος, ἦ οἶσθα ὅτι ἂν ἐκ τοῦ προσηνέμου\n\t\t\t\t\tμέρους τῆς ἅλω ἄρχῃ, διʼ ὅλης τῆς ἅλω οἴσεταί σοι τὰ ἄχυρα; ἀνάγκη γάρ, ἔφην\n\t\t\t\t\tἐγώ. \n\t\t\t",
            "6":"\n\t\t\t\t οὐκοῦν εἰκὸς καὶ ἐπιπίπτειν, ἔφη, αὐτὰ ἐπὶ τὸν σῖτον. πολὺ γάρ ἐστιν, ἔφην ἐγώ,\n\t\t\t\t\tτὸ ὑπερενεχθῆναι τὰ ἄχυρα ὑπὲρ τὸν σῖτον εἰς τὸ κενὸν τῆς ἅλω. ἂν δέ τις, ἔφη,\n\t\t\t\t\tλικμᾷ ἐκ τοῦ ὑπηνέμου ἀρχόμενος; Δῆλον, ἔφην ἐγώ, ὅτι εὐθὺς ἐν τῇ ἀχυροδόκῃ\n\t\t\t\t\tἔσται τὰ ἄχυρα. \n\t\t\t",
            "7":"\n\t\t\t\t ἐπειδὰν δὲ καθάρῃς, ἔφη, τὸν σῖτον μέχρι τοῦ ἡμίσεος τῆς ἅλω, πότερον εὐθὺς οὕτω\n\t\t\t\t\tκεχυμένου τοῦ σίτου λικμήσεις τὰ ἄχυρα τὰ λοιπὰ ἢ συνώσας τὸν καθαρὸν πρὸς τὸν\n\t\t\t\t\tπόλον ὡς εἰς στενότατον; συνώσας νὴ Δίʼ, ἔφην ἐγώ, τὸν καθαρὸν σῖτον, ἵνʼ\n\t\t\t\t\tὑπερφέρηταί μοι τὰ ἄχυρα εἰς τὸ κενὸν τῆς ἅλω, καὶ μὴ δὶς ταὐτὰ ἄχυρα δέῃ\n\t\t\t\t\tλικμᾶν. \n\t\t\t",
            "8":"\n\t\t\t\t σὺ μὲν δὴ ἄρα, ἔφη, ὦ Σώκρατες, σῖτόν γε ὡς ἂν τάχιστα καθαρὸς γένοιτο κἂν ἄλλον\n\t\t\t\t\tδύναιο διδάσκειν. ταῦτα τοίνυν, ἔφην ἐγώ, ἐλελήθη ἐμαυτὸν ἐπιστάμενος. καὶ πάλαι\n\t\t\t\t\tἐννοῶ ἄρα εἰ λέληθα καὶ χρυσοχοεῖν καὶ αὐλεῖν καὶ ζωγραφεῖν ἐπιστάμενος. ἐδίδαξε\n\t\t\t\t\tγὰρ οὔτε ταῦτά με οὐδεὶς οὔτε γεωργεῖν· ὁρῶ δʼ ὥσπερ γεωργοῦντας καὶ τὰς ἄλλας\n\t\t\t\t\tτέχνας ἐργαζομένους ἀνθρώπους. \n\t\t\t",
            "9":"\n\t\t\t\t οὐκοῦν, ἔφη ὁ Ἰσχόμαχος, ἔλεγον ἐγώ σοι πάλαι ὅτι καὶ ταύτῃ εἴη γενναιοτάτη ἡ\n\t\t\t\t\tγεωργικὴ τέχνη, ὅτι καὶ ῥᾴστη ἐστὶ μαθεῖν. ἄγε δή, ἔφην ἐγώ, οἶδα, ὦ Ἰσχόμαχε·\n\t\t\t\t\tτὰ μὲν δὴ ἀμφὶ σπόρον ἐπιστάμενος ἄρα ἐλελήθειν ἐμαυτὸν ἐπιστάμενος. \n\t\t\t"
        },
        "18":{
            "0":"\n\t\t\t\t\t ἔστι δʼ οὖν, ἔφην ἐγώ, τῆς γεωργικῆς τέχνης\n\t\t\t\t\t\tκαὶ ἡ τῶν δένδρων φυτεία; ἔστι γὰρ οὖν, ἔφη ὁ Ἰσχόμαχος. πῶς ἂν οὖν, ἔφην\n\t\t\t\t\t\tἐγώ, τὰ μὲν ἀμφὶ τὸν σπόρον ἐπισταίμην, τὰ δʼ ἀμφὶ τὴν φυτείαν οὐκ\n\t\t\t\t\t\tἐπίσταμαι; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t οὐ γὰρ σύ, ἔφη ὁ Ἰσχόμαχος, ἐπίστασαι· πῶς; ἐγὼ ἔφην, ὅστις μήτʼ ἐν ὁποίᾳ τῇ\n\t\t\t\t\t\tγῇ δεῖ φυτεύειν οἶδα μήτε ὁπόσον βάθος ὀρύττειν τὸ φυτὸν μήτε ὁπόσον\n\t\t\t\t\t\tπλάτος μήτε ὁπόσον μῆκος τὸ φυτὸν ἐμβάλλειν μήτε ὅπως ἂν ἐν τῇ γῇ κείμενον\n\t\t\t\t\t\tτὸ φυτὸν μάλιστʼ ἂν βλαστάνοι. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἴθι δή, ἔφη ὁ Ἰσχόμαχος, μάνθανε ὅ τι μὴ ἐπίστασαι. βοθύνους μὲν γὰρ οἵους\n\t\t\t\t\t\tὀρύττουσι τοῖς φυτοῖς οἶδʼ ὅτι ἑώρακας, ἔφη. καὶ πολλάκις ἔγωγʼ, ἔφην. ἤδη\n\t\t\t\t\t\tτινὰ οὖν αὐτῶν εἶδες βαθύτερον τριπόδου; οὐδὲ μὰ Δίʼ ἔγωγʼ, ἔφην,\n\t\t\t\t\t\tπενθημιποδίου. τί δέ, τὸ πλάτος ἤδη τινὰ τριπόδου πλέον εἶδες; οὐδὲ μὰ Δίʼ,\n\t\t\t\t\t\tἔφην ἐγώ, διπόδου. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἴθι δή, ἔφη, καὶ τόδε ἀπόκριναί μοι· ἤδη τινὰ εἶδες τὸ βάθος ἐλάττονα\n\t\t\t\t\t\tποδιαίου; οὐδὲ μὰ Δίʼ, ἔφην, ἔγωγε τριημιποδίου. καὶ γὰρ ἐξορύττοιτο ἂν\n\t\t\t\t\t\tσκαπτόμενα, ἔφην ἐγώ, τὰ φυτά, εἰ λίαν γε οὕτως ἐπιπολῆς πεφυτευμένα εἴη.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t οὐκοῦν τοῦτο μέν, ἔφη, ὦ Σώκρατες, ἱκανῶς οἶσθα, ὅτι οὔτε βαθύτερον\n\t\t\t\t\t\tπενθημιποδίου ὀρύττουσιν οὔτε βραχύτερον τριημιποδίου. ἀνάγκη γάρ, ἔφην ἐγώ,\n\t\t\t\t\t\tτοῦτο ὁρᾶσθαί γε οὕτω καταφανὲς ὄν. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t τί δέ, ἔφη, ξηροτέραν καὶ ὑγροτέραν γῆν γιγνώσκεις ὁρῶν; ξηρὰ μὲν γοῦν μοι\n\t\t\t\t\t\tδοκεῖ, ἔφην ἐγώ, εἶναι ἡ περὶ τὸν Λυκαβηττὸν καὶ ἡ ταύτῃ ὁμοία, ὑγρὰ δὲ ἡ ἐν\n\t\t\t\t\t\tτῷ Φαληρικῷ ἕλει καὶ ἡ ταύτῃ ὁμοία. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t πότερα οὖν, ἔφη, ἐν τῇ ξηρᾷ ἂν βαθὺν ὀρύττοις βόθρον τῷ φυτῷ ἢ ἐν τῇ ὑγρᾷ; ἐν\n\t\t\t\t\t\tτῇ ξηρᾷ νὴ Δίʼ, ἔφην ἐγώ· ἐπεὶ ἔν γε τῇ ὑγρᾷ ὀρύττων βαθύν, ὕδωρ ἂν\n\t\t\t\t\t\tεὑρίσκοις καὶ οὐκ ἂν δύναιο ἔτι ἐν ὕδατι φυτεύειν. καλῶς μοι δοκεῖς, ἔφη,\n\t\t\t\t\t\tλέγειν. οὐκοῦν ἐπειδὰν ὀρωρυγμένοι ὦσιν οἱ βόθροι, ὁπηνίκα δεῖ τιθέναι\n\t\t\t\t\t\tἑκάτερα τὰ φυτὰ ἤδη εἶδες; \n\t\t\t\t",
            "7":"\n\t\t\t\t\t μάλιστα, ἔφην ἐγώ. σὺ οὖν βουλόμενος ὡς τάχιστα φῦναι αὐτὰ πότερον ὑποβαλὼν\n\t\t\t\t\t\tἂν τῆς γῆς τῆς εἰργασμένης οἴει τὸν βλαστὸν τοῦ κλήματος θᾶττον χωρεῖν διὰ\n\t\t\t\t\t\tτῆς μαλακῆς ἢ διὰ τῆς ἀργοῦ εἰς τὸ σκληρόν; Δῆλον, ἔφην ἐγώ, ὅτι διὰ τῆς\n\t\t\t\t\t\tεἰργασμένης θᾶττον ἂν ἢ διὰ τῆς ἀργοῦ βλαστάνοι. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t οὐκοῦν ὑποβλητέα ἂν εἴη τῷ φυτῷ γῆ. τί δʼ οὐ μέλλει; ἔφην ἐγώ. πότερα δὲ ὅλον\n\t\t\t\t\t\tτὸ κλῆμα ὀρθὸν τιθεὶς πρὸς τὸν οὐρανὸν βλέπον ἡγῇ μᾶλλον ἂν ῥιζοῦσθαι αὐτὸ ἢ\n\t\t\t\t\t\tκαὶ πλάγιόν τι ὑπὸ τῇ ὑποβεβλημένῃ γῇ θείης ἄν, ὥστε κεῖσθαι ὥσπερ γάμμα\n\t\t\t\t\t\tὕπτιον; \n\t\t\t\t",
            "9":"\n\t\t\t\t\t οὕτω νὴ Δία· πλείους γὰρ ἂν οἱ ὀφθαλμοὶ κατὰ τῆς γῆς εἶεν· ἐκ δὲ τῶν ὀφθαλμῶν\n\t\t\t\t\t\tκαὶ ἄνω ὁρῶ βλαστάνοντα τὰ φυτά. καὶ τοὺς κατὰ τῆς γῆς οὖν ὀφθαλμοὺς ἡγοῦμαι\n\t\t\t\t\t\tτὸ αὐτὸ τοῦτο ποιεῖν. πολλῶν δὲ φυομένων βλαστῶν κατὰ τῆς γῆς ταχὺ ἂν\n\t\t\t\t\t\tκαὶ ἰσχυρὸν τὸ φυτὸν ἡγοῦμαι βλαστάνειν. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t κατὰ ταὐτὰ τοίνυν, ἔφη, καὶ περὶ τούτων γιγνώσκων ἐμοὶ τυγχάνεις. ἐπαμήσαιο\n\t\t\t\t\t\tδʼ ἂν μόνον, ἔφη, τὴν γῆν, ἢ καὶ σάξαις ἂν εὖ μάλα περὶ τὸ φυτόν; σάττοιμʼ\n\t\t\t\t\t\tἄν, ἔφην, νὴ Δίʼ ἐγώ. εἰ μὲν γὰρ μὴ σεσαγμένον εἴη, ὑπὸ μὲν τοῦ ὕδατος εὖ\n\t\t\t\t\t\tοἶδʼ ὅτι πηλὸς ἂν γίγνοιτο ἡ ἄσακτος γῆ, ὑπὸ δὲ τοῦ ἡλίου ξηρὰ μέχρι βυθοῦ,\n\t\t\t\t\t\tὥστε τὰ φυτὰ κίνδυνος [;ὑπὸ μὲν τοῦ ὕδατος]; σήπεσθαι μὲν διʼ ὑγρότητα,\n\t\t\t\t\t\tαὐαίνεσθαι δὲ διὰ ξηρότητα, [;ἤγουν χαυνότητα τῆς γῆς,]; θερμαινομένων τῶν\n\t\t\t\t\t\tῥιζῶν. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t καὶ περὶ ἀμπέλων ἄρα σύγε, ἔφη, φυτείας, ὦ Σώκρατες, τὰ αὐτὰ ἐμοὶ πάντα\n\t\t\t\t\t\tγιγνώσκων τυγχάνεις. ἦ καὶ συκῆν, ἔφην ἐγώ, οὕτω δεῖ φυτεύειν; οἶμαι δʼ, ἔφη\n\t\t\t\t\t\tὁ Ἰσχόμαχος, καὶ τἆλλα ἀκρόδρυα πάντα. τῶν γὰρ ἐν τῇ τῆς ἀμπέλου φυτείᾳ\n\t\t\t\t\t\tκαλῶς ἐχόντων τί ἂν ἀποδοκιμάσαις εἰς τὰς ἄλλας φυτείας; \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἐλαίαν δὲ πῶς, ἔφην ἐγώ, φυτεύσομεν, ὦ Ἰσχόμαχε; ἀποπειρᾷ μου καὶ τοῦτο, ἔφη,\n\t\t\t\t\t\tμάλιστα πάντων ἐπιστάμενος. ὁρᾷς μὲν γὰρ δὴ ὅτι βαθύτερος ὀρύττεται τῇ ἐλαίᾳ\n\t\t\t\t\t\tβόθρος· καὶ γὰρ παρὰ τὰς ὁδοὺς μάλιστα ὀρύττεται· ὁρᾷς δʼ ὅτι πρέμνα πᾶσι\n\t\t\t\t\t\tτοῖς φυτευτηρίοις πρόσεστιν· ὁρᾷς δʼ, ἔφη, τῶν φυτῶν πηλὸν ταῖς κεφαλαῖς\n\t\t\t\t\t\tπάσαις ἐπικείμενον καὶ πάντων τῶν φυτῶν ἐστεγασμένον τὸ ἄνω. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ὁρῶ, ἔφην ἐγώ, ταῦτα πάντα. καὶ ὁρῶν δή, ἔφη, τί αὐτῶν οὐ γιγνώσκεις; ἢ τὸ\n\t\t\t\t\t\tὄστρακον ἀγνοεῖς, ἔφη, ὦ Σώκρατες, πῶς ἂν ἐπὶ τοῦ πηλοῦ ἄνω καταθείης; μὰ\n\t\t\t\t\t\tτὸν Δίʼ, ἔφην ἐγώ, οὐδὲν ὧν εἶπας, ὦ Ἰσχόμαχε, ἀγνοῶ, ἀλλὰ πάλιν ἐννοῶ τί\n\t\t\t\t\t\tποτε, ὅτε πάλαι ἤρου με συλλήβδην εἰ ἐπίσταμαι φυτεύειν, οὐκ ἔφην. οὐ γὰρ\n\t\t\t\t\t\tἐδόκουν ἔχειν ἂν εἰπεῖν οὐδὲν ᾗ δεῖ φυτεύειν· ἐπεὶ δέ με καθʼ ἓν ἕκαστον\n\t\t\t\t\t\tἐπεχείρησας ἐρωτᾶν, ἀποκρίνομαί σοι, ὡς σὺ φῄς, ἅπερ σὺ γιγνώσκεις ὁ δεινὸς\n\t\t\t\t\t\tλεγόμενος γεωργός. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t ἆρα, ἔφην, ὦ Ἰσχόμαχε, ἡ ἐρώτησις διδασκαλία ἐστίν; ἄρτι γὰρ δή, ἔφην ἐγώ,\n\t\t\t\t\t\tκαταμανθάνω ᾗ με ἐπηρώτησας ἕκαστα· ἄγων γάρ με διʼ ὧν ἐγὼ ἐπίσταμαι, ὅμοια\n\t\t\t\t\t\tτούτοις ἐπιδεικνὺς ἃ οὐκ ἐνόμιζον ἐπίστασθαι ἀναπείθεις, οἶμαι, ὡς καὶ ταῦτα\n\t\t\t\t\t\tἐπίσταμαι. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t ἆρʼ οὖν, ἔφη ὁ Ἰσχόμαχος, καὶ περὶ ἀργυρίου ἐρωτῶν ἄν σε, πότερον καλὸν ἢ οὔ,\n\t\t\t\t\t\tδυναίμην ἄν σε πεῖσαι ὡς ἐπίστασαι διαδοκιμάζειν τὰ καλὰ καὶ τὰ κίβδηλα\n\t\t\t\t\t\tἀργύρια; καὶ περὶ αὐλητῶν ἂν δυναίμην ἀναπεῖσαι ὡς ἐπίστασαι αὐλεῖν, καὶ\n\t\t\t\t\t\tπερὶ ζωγράφων καὶ περὶ τῶν ἄλλων τῶν τοιούτων; ἴσως ἄν, ἔφην ἐγώ, ἐπειδὴ καὶ\n\t\t\t\t\t\tγεωργεῖν ἀνέπεισάς με ὡς ἐπιστήμων εἴην, καίπερ εἰδότα ὅτι οὐδεὶς πώποτε\n\t\t\t\t\t\tἐδίδαξέ με ταύτην τὴν τέχνην. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t οὐκ ἔστι ταῦτʼ, ἔφη, ὦ Σώκρατες· ἀλλʼ ἐγὼ καὶ πάλαι σοι ἔλεγον ὅτι ἡ γεωργία\n\t\t\t\t\t\tοὕτω φιλάνθρωπός ἐστι καὶ πραεῖα τέχνη ὥστε καὶ ὁρῶντας καὶ ἀκούοντας\n\t\t\t\t\t\tἐπιστήμονας εὐθὺς ἑαυτῆς ποιεῖν. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t πολλὰ δʼ, ἔφη, καὶ αὐτὴ διδάσκει ὡς ἂν κάλλιστά τις αὐτῇ χρῷτο. αὐτίκα\n\t\t\t\t\t\tἄμπελος ἀναβαίνουσα μὲν ἐπὶ τὰ δένδρα, ὅταν ἔχῃ τι πλησίον δένδρον, διδάσκει\n\t\t\t\t\t\tἱστάναι αὑτήν· περιπεταννύουσα δὲ τὰ οἴναρα, ὅταν ἔτι αὐτῇ ἁπαλοὶ οἱ βότρυες\n\t\t\t\t\t\tὦσι, διδάσκει σκιάζειν τὰ ἡλιούμενα ταύτην τὴν ὥραν· \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ὅταν δὲ καιρὸς ᾖ ὑπὸ τοῦ ἡλίου ἤδη γλυκαίνεσθαι τὰς σταφυλάς, φυλλορροοῦσα\n\t\t\t\t\t\tδιδάσκει ἑαυτὴν ψιλοῦν καὶ πεπαίνειν τὴν ὀπώραν, διὰ πολυφορίαν δὲ τοὺς μὲν\n\t\t\t\t\t\tπέπονας δεικνύουσα βότρυς, τοὺς δὲ ἔτι ὠμοτέρους φέρουσα, διδάσκει τρυγᾶν\n\t\t\t\t\t\tἑαυτήν, ὥσπερ τὰ σῦκα συκάζουσι, τὸ ὀργῶν ἀεί. \n\t\t\t\t"
        },
        "19":{
            "0":"\n\t\t\t\t\t ἐνταῦθα δὴ ἐγὼ εἶπον· πῶς οὖν, ὦ Ἰσχόμαχε, εἰ\n\t\t\t\t\t\tοὕτω γε καὶ ῥᾴδιά ἐστι μαθεῖν τὰ περὶ τὴν γεωργίαν καὶ πάντες ὁμοίως ἴσασιν\n\t\t\t\t\t\tἃ δεῖ ποιεῖν, οὐχὶ καὶ πάντες πράττουσιν ὁμοίως, ἀλλʼ οἱ μὲν αὐτῶν ἀφθόνως\n\t\t\t\t\t\tτε ζῶσι καὶ περιττὰ ἔχουσιν, οἱ δʼ οὐδὲ τὰ ἀναγκαῖα δύνανται πορίζεσθαι,\n\t\t\t\t\t\tἀλλὰ καὶ προσοφείλουσιν; \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐγὼ δή σοι λέξω, ὦ Σώκρατες, ἔφη ὁ Ἰσχόμαχος. οὐ γὰρ ἡ ἐπιστήμη οὐδʼ ἡ\n\t\t\t\t\t\tἀνεπιστημοσύνη τῶν γεωργῶν ἐστιν ἡ ποιοῦσα τοὺς μὲν εὐπορεῖν, τοὺς δὲ\n\t\t\t\t\t\tἀπόρους εἶναι· \n\t\t\t\t",
            "2":"\n\t\t\t\t\t οὐδʼ ἂν ἀκούσαις, ἔφη, λόγου οὕτω διαθέοντος ὅτι διέφθαρται ὁ οἶκος, διότι\n\t\t\t\t\t\tοὐχ ὁμαλῶς ὁ σπορεὺς ἔσπειρεν, οὐδʼ ὅτι οὐκ ὀρθῶς τοὺς ὄρχους ἐφύτευσεν,\n\t\t\t\t\t\tοὐδʼ ὅτι ἀγνοήσας τις τὴν [;γῆν]; φέρουσαν ἀμπέλους ἐν ἀφόρῳ ἐφύτευσεν, οὐδʼ\n\t\t\t\t\t\tὅτι ἠγνόησέ τις ὅτι ἀγαθόν ἐστι τῷ σπόρῳ νεὸν προεργάζεσθαι, οὐδʼ ὅτι\n\t\t\t\t\t\tἠγνόησέ τις ὡς ἀγαθόν ἐστι τῇ γῇ κόπρον μιγνύναι· \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἀλλὰ πολὺ μᾶλλον ἔστιν ἀκοῦσαι, ἁνὴρ οὐ λαμβάνει σῖτον ἐκ τοῦ ἀγροῦ· οὐ γὰρ\n\t\t\t\t\t\tἐπιμελεῖται ὡς αὐτῷ σπείρηται ἢ ὡς κόπρος γίγνηται. οὐδʼ οἶνον ἔχει ἁνήρ· οὐ\n\t\t\t\t\t\tγὰρ ἐπιμελεῖται ὡς φυτεύσῃ ἀμπέλους οὐδὲ αἱ οὖσαι ὅπως φέρωσιν αὐτῷ. οὐδὲ\n\t\t\t\t\t\tἔλαιον οὐδὲ σῦκα ἔχει ἁνήρ· οὐ γὰρ ἐπιμελεῖται οὐδὲ ποιεῖ ὅπως ταῦτα ἔχῃ.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t τοιαῦτʼ, ἔφη, ἐστίν, ὦ Σώκρατες, ἃ διαφέροντες ἀλλήλων οἱ γεωργοὶ διαφερόντως\n\t\t\t\t\t\tκαὶ πράττουσι πολὺ μᾶλλον ἢ [;οἱ]; δοκοῦντες σοφόν τι ηὑρηκέναι εἰς τὰ ἔργα.\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t καὶ οἱ στρατηγοὶ ἔστιν ἐν οἷς τῶν στρατηγικῶν ἔργων οὐ γνώμῃ διαφέροντες\n\t\t\t\t\t\tἀλλήλων οἱ μὲν βελτίονες οἱ δὲ χείρονές εἰσιν, ἀλλὰ σαφῶς ἐπιμελείᾳ. ἃ γὰρ\n\t\t\t\t\t\tκαὶ οἱ στρατηγοὶ γιγνώσκουσι πάντες καὶ τῶν ἰδιωτῶν οἱ πλεῖστοι, ταῦτα οἱ\n\t\t\t\t\t\tμὲν ποιοῦσι τῶν ἀρχόντων οἱ δʼ οὔ. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t οἷον καὶ τόδε γιγνώσκουσιν ἅπαντες ὅτι διὰ πολεμίας πορευομένους βέλτιόν ἐστι\n\t\t\t\t\t\tτεταγμένους πορεύεσθαι οὕτως ὡς ἂν ἄριστα μάχοιντο, εἰ δέοι. τοῦτο τοίνυν\n\t\t\t\t\t\tγιγνώσκοντες οἱ μὲν ποιοῦσιν οὕτως οἱ δʼ οὐ ποιοῦσι. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t φυλακὰς ἅπαντες ἴσασιν ὅτι βέλτιόν ἐστι καθιστάναι καὶ ἡμερινὰς καὶ\n\t\t\t\t\t\tνυκτερινὰς πρὸ τοῦ στρατοπέδου. ἀλλὰ καὶ τούτου οἱ μὲν ἐπιμελοῦνται ὡς ἔχῃ\n\t\t\t\t\t\tοὕτως, οἱ δʼ οὐκ ἐπιμελοῦνται. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ὅταν τε αὖ διὰ στενοπόρων ἴωσιν, οὐ πάνυ χαλεπὸν εὑρεῖν ὅστις οὐ γιγνώσκει\n\t\t\t\t\t\tὅτι προκαταλαμβάνειν τὰ ἐπίκαιρα κρεῖττον ἢ μή; ἀλλὰ καὶ τούτου οἱ μὲν\n\t\t\t\t\t\tἐπιμελοῦνται οὕτω ποιεῖν, οἱ δʼ οὔ. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ἀλλὰ καὶ κόπρον λέγουσι μὲν πάντες ὅτι ἄριστον εἰς γεωργίαν ἐστὶ καὶ ὁρῶσι δὲ\n\t\t\t\t\t\tαὐτομάτην γιγνομένην· ὅμως δὲ καὶ ἀκριβοῦντες ὡς γίγνεται, καὶ ῥᾴδιον ὂν\n\t\t\t\t\t\tπολλὴν ποιεῖν, οἱ μὲν καὶ τούτου ἐπιμελοῦνται ὅπως ἁθροίζηται, οἱ δὲ\n\t\t\t\t\t\tπαραμελοῦσι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καίτοι ὕδωρ μὲν ὁ ἄνω θεὸς παρέχει, τὰ δὲ κοῖλα πάντα τέλματα γίγνεται, ἡ γῆ\n\t\t\t\t\t\tδὲ ὕλην παντοίαν παρέχει, καθαίρειν δὲ δεῖ τὴν γῆν τὸν μέλλοντα σπείρειν· ἃ\n\t\t\t\t\t\tδʼ ἐκποδὼν ἀναιρεῖται, ταῦτα εἴ τις ἐμβάλλοι εἰς τὸ ὕδωρ, ὁ χρόνος ἤδη αὐτὸς\n\t\t\t\t\t\tἂν ποιοίη οἷς ἡ γῆ ἥδεται. ποία μὲν γὰρ ὕλη, ποία δὲ γῆ ἐν ὕδατι στασίμῳ οὐ\n\t\t\t\t\t\tκόπρος γίγνεται; \n\t\t\t\t",
            "11":"\n\t\t\t\t\t καὶ ὁπόσα δὲ θεραπείας δεῖται ἡ γῆ, ὑγροτέρα γε οὖσα πρὸς τὸν σπόρον ἢ\n\t\t\t\t\t\tἁλμωδεστέρα πρὸς φυτείαν, καὶ ταῦτα γιγνώσκουσι μὲν πάντες καὶ ὡς τὸ ὕδωρ\n\t\t\t\t\t\tἐξάγεται τάφροις καὶ ὡς ἡ ἅλμη κολάζεται μιγνυμένη πᾶσι τοῖς ἀνάλμοις, καὶ\n\t\t\t\t\t\tὑγροῖς [;τε]; καὶ ξηροῖς· ἀλλὰ καὶ τούτων ἐπιμελοῦνται οἱ μὲν οἱ δʼ οὔ. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t εἰ δέ τις παντάπασιν ἀγνὼς εἴη τί δύναται φέρειν ἡ γῆ, καὶ μήτε ἰδεῖν ἔχοι\n\t\t\t\t\t\tκαρπὸν μηδὲ φυτὸν αὐτῆς, μήτε ὅτου ἀκούσαι τὴν ἀλήθειαν περὶ αὐτῆς ἔχοι, οὐ\n\t\t\t\t\t\tπολὺ μὲν ῥᾷον γῆς πεῖραν λαμβάνειν παντὶ ἀνθρώπῳ ἢ ἵππου, πολὺ δὲ ῥᾷον ἢ\n\t\t\t\t\t\tἀνθρώπου; οὐ γὰρ ἔστιν ὅ τι ἐπὶ ἀπάτῃ δείκνυσιν, ἀλλʼ ἁπλῶς ἅ τε δύναται καὶ\n\t\t\t\t\t\tἃ μὴ σαφηνίζει τε καὶ ἀληθεύει. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t δοκεῖ δέ μοι ἡ γῆ καὶ τοὺς κακούς τε καὶ ἀργοὺς τῷ εὔγνωστα καὶ εὐμαθῆ πάντα\n\t\t\t\t\t\tπαρέχειν ἄριστα ἐξετάζειν. οὐ γὰρ ὥσπερ τὰς ἄλλας τέχνας τοῖς μὴ\n\t\t\t\t\t\tἐργαζομένοις ἔστι προφασίζεσθαι ὅτι οὐκ ἐπίστανται, γῆν δὲ πάντες οἴδασιν\n\t\t\t\t\t\tὅτι εὖ πάσχουσα εὖ ποιεῖ· \n\t\t\t\t",
            "14":"\n\t\t\t\t\t ἀλλʼ ἡ ἐν γῇ ἀργία ἐστὶ σαφὴς ψυχῆς κατήγορος κακῆς. ὡς μὲν γὰρ ἂν δύναιτο\n\t\t\t\t\t\tἄνθρωπος ζῆν ἄνευ τῶν ἐπιτηδείων, οὐδεὶς τοῦτο αὐτὸς αὑτὸν πείθει· ὁ δὲ μήτε\n\t\t\t\t\t\tἄλλην τέχνην χρηματοποιὸν ἐπιστάμενος μήτε γεωργεῖν ἐθέλων φανερὸν ὅτι\n\t\t\t\t\t\tκλέπτων ἢ ἁρπάζων ἢ προσαιτῶν διανοεῖται βιοτεύειν, ἢ παντάπασιν ἀλόγιστός\n\t\t\t\t\t\tἐστι. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t μέγα δὲ ἔφη διαφέρειν εἰς τὸ λυσιτελεῖν γεωργίαν καὶ μὴ λυσιτελεῖν, ὅταν\n\t\t\t\t\t\tὄντων ἐργαστήρων καὶ πλεόνων ὁ μὲν ἔχῃ τινὰ ἐπιμέλειαν ὡς τὴν ὥραν αὐτῷ ἐν\n\t\t\t\t\t\tτῷ ἔργῳ οἱ ἐργάται ὦσιν, ὁ δὲ μὴ ἐπιμελῆται τούτου. ῥᾳδίως γὰρ ἀνὴρ εἷς παρὰ\n\t\t\t\t\t\tτοὺς δέκα διαφέρει τῷ ἐν ὥρᾳ ἐργάζεσθαι, καὶ ἄλλος γε ἀνὴρ διαφέρει τῷ πρὸ\n\t\t\t\t\t\tτῆς ὥρας ἀπιέναι. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t τὸ δὲ δὴ ἐᾶν ῥᾳδιουργεῖν διʼ ὅλης τῆς ἡμέρας τοὺς ἀνθρώπους ῥᾳδίως τὸ ἥμισυ\n\t\t\t\t\t\tδιαφέρει τοῦ ἔργου παντός. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ὥσπερ καὶ ἐν ταῖς ὁδοιπορίαις παρὰ στάδια διακόσια ἔστιν ὅτε τοῖς ἑκατὸν\n\t\t\t\t\t\tσταδίοις διήνεγκαν ἀλλήλων ἄνθρωποι τῷ τάχει, ἀμφότεροι καὶ νέοι ὄντες καὶ\n\t\t\t\t\t\tὑγιαίνοντες, ὅταν ὁ μὲν πράττῃ ἐφʼ ᾧπερ ὥρμηται, βαδίζων, ὁ δὲ ῥᾳστωνεύῃ τῇ\n\t\t\t\t\t\tψυχῇ καὶ παρὰ κρήναις καὶ ὑπὸ σκιαῖς ἀναπαυόμενός τε καὶ θεώμενος καὶ αὔρας\n\t\t\t\t\t\tθηρεύων μαλακάς. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t οὕτω δὲ καὶ ἐν τοῖς ἔργοις πολὺ διαφέρουσιν εἰς τὸ ἁνύτειν οἱ πράττοντες ἐφʼ\n\t\t\t\t\t\tᾧπερ τεταγμένοι εἰσί, καὶ οἱ μὴ πράττοντες ἀλλʼ εὑρίσκοντες προφάσεις τοῦ μὴ\n\t\t\t\t\t\tἐργάζεσθαι καὶ ἐώμενοι ῥᾳδιουργεῖν. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t τὸ δὲ δὴ καὶ τὸ καλῶς ἐργάζεσθαι ἢ κακῶς ἐπιμελεῖσθαι, τοῦτο δὴ τοσοῦτον\n\t\t\t\t\t\tδιαφέρει ὅσον ἢ ὅλως ἐργάζεσθαι ἢ ὅλως ἀργὸν εἶναι. ὅταν σκαπτόντων, ἵνα\n\t\t\t\t\t\tὕλης καθαραὶ αἱ ἄμπελοι γένωνται, οὕτω σκάπτωσιν ὥστε πλείω καὶ καλλίω τὴν\n\t\t\t\t\t\tὕλην γίγνεσθαι, πῶς τοῦτο οὐκ ἀργὸν ἂν φήσαις εἶναι; \n\t\t\t\t",
            "20":"\n\t\t\t\t\t τὰ οὖν συντρίβοντα τοὺς οἴκους πολὺ μᾶλλον ταῦτά ἐστιν ἢ αἱ λίαν\n\t\t\t\t\t\tἀνεπιστημοσύναι. τὸ γὰρ τὰς μὲν δαπάνας χωρεῖν ἐντελεῖς ἐκ τῶν οἴκων, τὰ δὲ\n\t\t\t\t\t\tἔργα μὴ τελεῖσθαι λυσιτελούντως πρὸς τὴν δαπάνην, ταῦτα οὐκέτι δεῖ θαυμάζειν\n\t\t\t\t\t\tἐὰν ἀντὶ τῆς περιουσίας ἔνδειαν παρέχηται. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t τοῖς γε μέντοι ἐπιμελεῖσθαι δυναμένοις καὶ συντεταμένως γεωργοῦσιν\n\t\t\t\t\t\tἁνυτικωτάτην χρημάτισιν ἀπὸ γεωργίας καὶ αὐτὸς ἐπετήδευσε καὶ ἐμὲ ἐδίδαξεν ὁ\n\t\t\t\t\t\tπατήρ. οὐδέποτε γὰρ εἴα χῶρον ἐξειργασμένον ὠνεῖσθαι, ἀλλʼ ὅστις ἢ διʼ\n\t\t\t\t\t\tἀμέλειαν ἢ διʼ ἀδυναμίαν τῶν κεκτημένων καὶ ἀργὸς καὶ ἀφύτευτος εἴη, τοῦτον\n\t\t\t\t\t\tὠνεῖσθαι παρῄνει. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t τοὺς μὲν γὰρ ἐξειργασμένους ἔφη καὶ πολλοῦ ἀργυρίου γίγνεσθαι καὶ ἐπίδοσιν\n\t\t\t\t\t\tοὐκ ἔχειν· τοὺς δὲ μὴ ἔχοντας ἐπίδοσιν οὐδὲ ἡδονὰς ὁμοίας ἐνόμιζε παρέχειν,\n\t\t\t\t\t\tἀλλὰ πᾶν κτῆμα καὶ θρέμμα τὸ ἐπὶ τὸ βέλτιον ἰόν, τοῦτο καὶ εὐφραίνειν\n\t\t\t\t\t\tμάλιστα ᾤετο. οὐδὲν οὖν ἔχει πλείονα ἐπίδοσιν ἢ χῶρος ἐξ ἀργοῦ πάμφορος\n\t\t\t\t\t\tγιγνόμενος. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t εὖ γὰρ ἴσθι, ἔφη, ὦ Σώκρατες, ὅτι τῆς ἀρχαίας τιμῆς πολλοὺς πολλαπλασίου\n\t\t\t\t\t\tχώρους ἀξίους ἡμεῖς ἤδη ἐποιήσαμεν. καὶ τοῦτο, ὦ Σώκρατες, ἔφη, οὕτω μὲν\n\t\t\t\t\t\tπολλοῦ ἄξιον τὸ ἐνθύμημα, οὕτω δὲ καὶ μαθεῖν ῥᾴδιον, ὥστε νυνὶ ἀκούσας σὺ\n\t\t\t\t\t\tτοῦτο ἐμοὶ ὁμοίως ἐπιστάμενος ἄπει, καὶ ἄλλον διδάξεις, ἐὰν βούλῃ. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t καὶ ὁ ἐμὸς δὲ πατὴρ οὔτε ἔμαθε παρʼ ἄλλου τοῦτο οὔτε μεριμνῶν ηὗρεν, ἀλλὰ διὰ\n\t\t\t\t\t\tτὴν φιλογεωργίαν καὶ φιλοπονίαν ἐπιθυμῆσαι ἔφη τοιούτου χώρου ὅπως ἔχοι ὅ τι\n\t\t\t\t\t\tποιοίη ἅμα καὶ ὠφελούμενος ἥδοιτο. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t ἦν γάρ τοι, ἔφη, ὦ Σώκρατες, φύσει, ὡς ἐμοὶ δοκεῖ, φιλογεωργότατος Ἀθηναίων ὁ\n\t\t\t\t\t\tἐμὸς πατήρ. καὶ ἐγὼ μέντοι ἀκούσας τοῦτο ἠρόμην αὐτόν· πότερα δέ, ὦ\n\t\t\t\t\t\tἸσχόμαχε, ὁπόσους ἐξειργάσατο χώρους ὁ πατὴρ πάντας ἐκέκτητο ἢ καὶ\n\t\t\t\t\t\tἀπεδίδοτο, εἰ πολὺ ἀργύριον εὑρίσκοι; καὶ ἀπεδίδοτο νὴ Σίʼ, ἔφη ὁ Ἰσχόμαχος·\n\t\t\t\t\t\tἀλλὰ ἄλλον τοι εὐθὺς ἀντεωνεῖτο, ἀργὸν δέ, διὰ τὴν φιλεργίαν. \n\t\t\t\t",
            "26":"\n\t\t\t\t\t λέγεις, ἔφην ἐγώ, ὦ Ἰσχόμαχε, τῷ ὄντι φύσει τὸν πατέρα φιλογέωργον εἶναι\n\t\t\t\t\t\tοὐδὲν ἧττον ἢ οἱ ἔμποροι φιλόσιτοί εἰσι. καὶ γὰρ οἱ ἔμποροι διὰ τὸ σφόδρα\n\t\t\t\t\t\tφιλεῖν τὸν σῖτον, ὅπου ἂν ἀκούσωσι πλεῖστον εἶναι, ἐκεῖσε πλέουσιν ἐπʼ αὐτὸν\n\t\t\t\t\t\tκαὶ Αἰγαῖον καὶ Εὔξεινον καὶ Σικελικὸν πόντον περῶντες· \n\t\t\t\t",
            "27":"\n\t\t\t\t\t ἔπειτα δὲ λαβόντες ὁπόσον δύνανται πλεῖστον ἄγουσιν αὐτὸν διὰ τῆς θαλάττης,\n\t\t\t\t\t\tκαὶ ταῦτα εἰς τὸ πλοῖον ἐνθέμενοι ἐν ᾧπερ αὐτοὶ πλέουσι. καὶ ὅταν δεηθῶσιν\n\t\t\t\t\t\tἀργυρίου, οὐκ εἰκῇ αὐτὸν ὅπου ἂν τύχωσιν ἀπέβαλον, ἀλλʼ ὅπου ἂν ἀκούσωσι\n\t\t\t\t\t\tτιμᾶσθαί τε μάλιστα τὸν σῖτον καὶ περὶ πλείστου αὐτὸν ποιῶνται οἱ ἄνθρωποι,\n\t\t\t\t\t\tτούτοις αὐτὸν ἄγοντες παραδιδόασι. καὶ ὁ σὸς δὲ πατὴρ οὕτω πως ἔοικε\n\t\t\t\t\t\tφιλογέωργος εἶναι. \n\t\t\t\t",
            "28":"\n\t\t\t\t\t πρὸς ταῦτα δὲ εἶπεν ὁ Ἰσχόμαχος· σὺ μὲν παίζεις, ἔφη, ὦ Σώκρατες· ἐγὼ δὲ καὶ\n\t\t\t\t\t\tφιλοικοδόμους νομίζω οὐδὲν ἧττον οἵτινες ἂν ἀποδιδῶνται ἐξοικοδομοῦντες τὰς\n\t\t\t\t\t\tοἰκίας, εἶτʼ ἄλλας οἰκοδομῶσι. νὴ Δία, ἐγὼ δέ γέ σοι, ἔφην, ὦ Ἰσχόμαχε,\n\t\t\t\t\t\tἐπομόσας λέγω ἦ μὴν πιστεύειν σοι φύσει [;νομίζειν]; φιλεῖν ταῦτα πάντας ἀφʼ\n\t\t\t\t\t\tὧν ἂν ὠφελεῖσθαι νομίζωσιν. \n\t\t\t\t"
        },
        "20":{
            "0":"\n\t\t\t\t\t ἀτὰρ ἐννοῶ γε, ἔφην, ὦ Ἰσχόμαχε, ὡς εὖ τῇ\n\t\t\t\t\t\tὑποθέσει ὅλον τὸν λόγον βοηθοῦντα παρέσχησαι· ὑπέθου γὰρ τὴν γεωργικὴν\n\t\t\t\t\t\tτέχνην πασῶν εἶναι εὐμαθεστάτην, καὶ νῦν ἐγὼ ἐκ πάντων ὧν εἴρηκας τοῦθʼ\n\t\t\t\t\t\tοὕτως ἔχειν παντάπασιν ὑπὸ σοῦ ἀναπέπεισμαι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t νὴ Δίʼ, ἔφη ὁ Ἰσχόμαχος, ἀλλὰ τόδε τοι, ὦ Σώκρατες, τὸ πάσαις κοινὸν ταῖς\n\t\t\t\t\t\tπράξεσι καὶ γεωργικῇ καὶ πολιτικῇ καὶ οἰκονομικῇ καὶ πολεμικῇ τὸ ἀρχικὸν\n\t\t\t\t\t\tεἶναι, τοῦτο δὴ συνομολογῶ σοὶ ἐγὼ πολὺ διαφέρειν γνώμῃ τοὺς ἑτέρους τῶν\n\t\t\t\t\t\tἑτέρων· \n\t\t\t\t",
            "2":"\n\t\t\t\t\t οἷον καὶ ἐν τριήρει, ἔφη, ὅταν πελαγίζωσι, καὶ δέῃ περᾶν ἡμερινοὺς πλοῦς\n\t\t\t\t\t\tἐλαύνοντας, οἱ μὲν τῶν κελευστῶν δύνανται τοιαῦτα λέγειν καὶ ποιεῖν ὥστε\n\t\t\t\t\t\tἀκονᾶν τὰς ψυχὰς τῶν ἀνθρώπων ἐπὶ τὸ ἐθελοντὰς πονεῖν, οἱ δὲ οὕτως ἀγνώμονές\n\t\t\t\t\t\tεἰσιν ὥστε πλέον ἢ ἐν διπλασίῳ χρόνῳ τὸν αὐτὸν ἁνύτουσι πλοῦν. καὶ οἱ μὲν\n\t\t\t\t\t\tἱδροῦντες καὶ ἐπαινοῦντες ἀλλήλους, ὅ τε κελεύων καὶ οἱ πειθόμενοι,\n\t\t\t\t\t\tἐκβαίνουσιν, οἱ δὲ ἀνιδρωτὶ ἥκουσι, μισοῦντες τὸν ἐπιστάτην καὶ μισούμενοι.\n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ τῶν στρατηγῶν ταύτῃ διαφέρουσιν, ἔφη, οἱ ἕτεροι τῶν ἑτέρων· οἱ μὲν γὰρ\n\t\t\t\t\t\tοὔτε πονεῖν ἐθέλοντας οὔτε κινδυνεύειν παρέχονται, πείθεσθαί τε οὐκ\n\t\t\t\t\t\tἀξιοῦντας οὐδʼ ἐθέλοντας ὅσον ἂν μὴ ἀνάγκη ᾖ, ἀλλὰ καὶ μεγαλυνομένους ἐπὶ τῷ\n\t\t\t\t\t\tἐναντιοῦσθαι τῷ ἄρχοντι· οἱ δὲ αὐτοὶ οὗτοι οὐδʼ αἰσχύνεσθαι ἐπισταμένους\n\t\t\t\t\t\tπαρέχουσιν, ἄν τι τῶν αἰσχρῶν συμβαίνῃ. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t οἱ δʼ αὖ θεῖοι καὶ ἀγαθοὶ καὶ ἐπιστήμονες ἄρχοντες τοὺς αὐτοὺς τούτους,\n\t\t\t\t\t\tπολλάκις δὲ καὶ ἄλλους παραλαμβάνοντες, αἰσχυνομένους τε ἔχουσιν αἰσχρόν τι\n\t\t\t\t\t\tποιεῖν καὶ πείθεσθαι οἰομένους βέλτιον εἶναι, καὶ ἀγαλλομένους τῷ πείθεσθαι\n\t\t\t\t\t\tἕνα ἕκαστον καὶ σύμπαντας, πονεῖν ὅταν δεήσῃ, οὐκ ἀθύμως πονοῦντας. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἀλλʼ ὥσπερ ἰδιώταις ἔστιν οἷς ἐγγίγνεται φιλοπονία τις, οὕτω καὶ ὅλῳ τῷ\n\t\t\t\t\t\tστρατεύματι ὑπὸ τῶν ἀγαθῶν ἀρχόντων ἐγγίγνεται καὶ τὸ φιλοπονεῖν καὶ τὸ\n\t\t\t\t\t\tφιλοτιμεῖσθαι ὀφθῆναι καλόν τι ποιοῦντας ὑπὸ τοῦ ἄρχοντος. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t πρὸς ὅντινα δʼ ἂν ἄρχοντα διατεθῶσιν οὕτως οἱ ἑπόμενοι, οὗτοι δὴ ἐρρωμένοι γε\n\t\t\t\t\t\tἄρχοντες γίγνονται, οὐ μὰ Δίʼ οὐχ οἳ ἂν αὐτῶν ἄριστα τὸ σῶμα τῶν στρατιωτῶν\n\t\t\t\t\t\tἔχωσι καὶ ἀκοντίζωσι καὶ τοξεύωσιν ἄριστα καὶ ἵππον ἄριστον ἔχοντες ὡς\n\t\t\t\t\t\tἱππικώτατα ἢ πελταστικώτατα προκινδυνεύωσιν, ἀλλʼ οἳ ἂν δύνωνται ἐμποιῆσαι\n\t\t\t\t\t\tτοῖς στρατιώταις ἀκολουθητέον εἶναι καὶ διὰ πυρὸς καὶ διὰ παντὸς κινδύνου.\n\t\t\t\t\t \n\t\t\t\t",
            "7":"\n\t\t\t\t\t τούτους δὴ δικαίως ἄν τις καλοίη μεγαλογνώμονας, ᾧ ἂν ταῦτα γιγνώσκοντες\n\t\t\t\t\t\tπολλοὶ ἕπωνται, καὶ μεγάλῃ χειρὶ εἰκότως οὗτος λέγοιτο πορεύεσθαι οὗ ἂν τῇ\n\t\t\t\t\t\tγνώμῃ πολλαὶ χεῖρες ὑπηρετεῖν ἐθέλωσι, καὶ μέγας τῷ ὄντι οὗτος ἁνὴρ ὃς ἂν\n\t\t\t\t\t\tμεγάλα δύνηται γνώμῃ διαπράξασθαι μᾶλλον ἢ ῥώμῃ. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t οὕτω δὲ καὶ ἐν τοῖς ἰδίοις ἔργοις, ἄν τε ἐπίτροπος ᾖ ὁ ἐφεστηκὼς ἄν τε καὶ\n\t\t\t\t\t\tἐπιστάτης, ὃς ἂν δύνηται προθύμους καὶ ἐντεταμένους παρέχεσθαι εἰς τὸ ἔργον\n\t\t\t\t\t\tκαὶ συνεχεῖς, οὗτοι δὴ οἱ ἁνύτοντές εἰσιν ἐπὶ τἀγαθὰ καὶ πολλὴν τὴν\n\t\t\t\t\t\tπεριουσίαν ποιοῦντες. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t τοῦ δὲ δεσπότου ἐπιφανέντος, ὦ Σώκρατες, ἔφη, ἐπὶ τὸ ἔργον, ὅστις δύναται καὶ\n\t\t\t\t\t\tμέγιστα βλάψαι τὸν κακὸν τῶν ἐργατῶν καὶ μέγιστα τιμῆσαι τὸν πρόθυμον, εἰ\n\t\t\t\t\t\tμηδὲν ἐπίδηλον ποιήσουσιν οἱ ἐργάται, ἐγὼ μὲν αὐτὸν οὐκ ἂν ἀγαίμην, ἀλλʼ ὃν\n\t\t\t\t\t\tἂν ἰδόντες κινηθῶσι καὶ μένος ἑκάστῳ ἐμπέσῃ τῶν ἐργατῶν καὶ φιλονικία πρὸς\n\t\t\t\t\t\tἀλλήλους καὶ φιλοτιμία κρατιστεῦσαι ἑκάστῳ, τοῦτον ἐγὼ φαίην ἂν ἔχειν τι\n\t\t\t\t\t\tἤθους βασιλικοῦ. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ ἔστι τοῦτο μέγιστον, ὡς ἐμοὶ δοκεῖ, ἐν παντὶ ἔργῳ ὅπου τι διʼ ἀνθρώπων\n\t\t\t\t\t\tπράττεται, καὶ ἐν γεωργίᾳ δέ. οὐ μέντοι μὰ Δία τοῦτό γε ἔτι ἐγὼ λέγω ἰδόντα\n\t\t\t\t\t\tμαθεῖν εἶναι, οὐδʼ ἅπαξ ἀκούσαντα, ἀλλὰ καὶ παιδείας δεῖν φημι τῷ ταῦτα\n\t\t\t\t\t\tμέλλοντι δυνήσεσθαι καὶ φύσεως ἀγαθῆς ὑπάρξαι, καὶ τὸ μέγιστον δὴ θεῖον\n\t\t\t\t\t\tγενέσθαι. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t οὐ γὰρ πάνυ μοι δοκεῖ ὅλον τουτὶ τὸ ἀγαθὸν ἀνθρώπινον εἶναι ἀλλὰ θεῖον, τὸ\n\t\t\t\t\t\tἐθελόντων ἄρχειν· ὃ σαφῶς δίδοται τοῖς ἀληθινῶς σωφροσύνῃ τετελεσμένοις·\n\t\t\t\t\t\tτὸ δὲ ἀκόντων τυραννεῖν διδόασιν, ὡς ἐμοὶ δοκεῖ, οὓς ἂν ἡγῶνται ἀξίους εἶναι\n\t\t\t\t\t\tβιοτεύειν ὥσπερ ὁ Τάνταλος ἐν Ἅιδου λέγεται τὸν ἀεὶ χρόνον διατρίβειν\n\t\t\t\t\t\tφοβούμενος μὴ δὶς ἀποθάνῃ. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Οἰκονομικός",
    "edition":"Xenophontis Opera omnia Volume II Oeconomicus, Convivium, Apologia SocratisXenophon, creator; Marchant, E. C. (Edgar Cardew), 1864-1960, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}