{
    "language":"grc",
    "englishTitle":"Agesilaus",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg009.perseus-grc2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg009.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t οἶδα μὲν ὅτι τῆς Ἀγησιλάου ἀρετῆς τε καὶ δόξης\n\t\t\t\t\t\tοὐ ῥᾴδιον ἄξιον ἔπαινον γράψαι, ὅμως δʼ ἐγχειρητέον. οὐ γὰρ ἂν καλῶς ἔχοι εἰ\n\t\t\t\t\t\tὅτι τελέως ἀνὴρ ἀγαθὸς ἐγένετο, διὰ τοῦτο οὐδὲ μειόνων ἂν τυγχάνοι ἐπαίνων.\n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t περὶ μὲν οὖν εὐγενείας αὐτοῦ τί ἄν τις μεῖζον καὶ κάλλιον εἰπεῖν ἔχοι ἢ ὅτι\n\t\t\t\t\t\tἔτι καὶ νῦν τοῖς προγόνοις ὀνομαζομένοις ἀπομνημονεύεται ὁπόστος ἀφʼ\n\t\t\t\t\t\tἩρακλέους ἐγένετο, καὶ τούτοις οὐκ ἰδιώταις ἀλλʼ ἐκ βασιλέων βασιλεῦσιν;\n\t\t\t\t\t \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἀλλὰ μὴν οὐδὲ ταύτῃ γʼ ἄν τις ἔχοι καταμέμψασθαι αὐτοὺς ὡς βασιλεύουσι μέν,\n\t\t\t\t\t\tπόλεως δὲ τῆς ἐπιτυχούσης· ἀλλʼ ὥσπερ τὸ γένος αὐτῶν τῆς πατρίδος\n\t\t\t\t\t\tἐντιμότατον, οὕτω καὶ ἡ πόλις ἐν τῇ Ἑλλάδι ἐνδοξοτάτη· ὥστε οὐ δευτέρων\n\t\t\t\t\t\tπρωτεύουσιν, ἀλλʼ ἡγεμόνων ἡγεμονεύουσιν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t τῇδέ γε μὴν καὶ κοινῇ ἄξιον ἐπαινέσαι τήν τε πατρίδα καὶ τὸ γένος αὐτοῦ· ἥ τε\n\t\t\t\t\t\tγὰρ πόλις οὐδεπώποτε φθονήσασα τοῦ προτετιμῆσθαι αὐτοὺς ἐπεχείρησε καταλῦσαι\n\t\t\t\t\t\tτὴν ἀρχὴν αὐτῶν, οἵ τε βασιλεῖς οὐδεπώποτε μειζόνων ὠρέχθησαν ἢ ἐφʼ οἷσπερ\n\t\t\t\t\t\tἐξ ἀρχῆς τὴν βασιλείαν παρέλαβον. τοιγαροῦν ἄλλη μὲν οὐδεμία ἀρχὴ φανερά\n\t\t\t\t\t\tἐστι διαγεγενημένη ἀδιάσπαστος οὔτε δημοκρατία οὔτε ὀλιγαρχία οὔτε τυραννὶς\n\t\t\t\t\t\tοὔτε βασιλεία· αὕτη δὲ μόνη διαμένει συνεχὴς βασιλεία. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ὥς γε μὴν καὶ πρὶν ἄρξαι ἄξιος τῆς βασιλείας ἐδόκει εἶναι Ἀγησίλαος τάδε τὰ\n\t\t\t\t\t\tσημεῖα. ἐπεὶ γὰρ Ἆγις βασιλεὺς ὢν ἐτελεύτησεν, ἐρισάντων περὶ τῆς ἀρχῆς\n\t\t\t\t\t\tΛεωτυχίδα μὲν ὡς Ἄγιδος ὄντος υἱοῦ, Ἀγησιλάου δὲ ὡς Ἀρχιδάμου, κρίνασα ἡ\n\t\t\t\t\t\tπόλις ἀνεπικλητότερον εἶναι Ἀγησίλαον καὶ τῷ γένει καὶ τῇ ἀρετῇ τοῦτον\n\t\t\t\t\t\tἐστήσατο βασιλέα. καίτοι τὸ ἐν τῇ κρατίστῃ πόλει ὑπὸ τῶν ἀρίστων κριθέντα\n\t\t\t\t\t\tτοῦ καλλίστου γέρως ἀξιωθῆναι ποίων ἔτι τεκμηρίων προσδεῖται τῆς γε πρὶν\n\t\t\t\t\t\tἄρξαι αὐτὸν ἀρετῆς; \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ὅσα γε μὴν ἐν τῇ βασιλείᾳ διεπράξατο νῦν ἤδη\n\t\t\t\t\t\tδιηγήσομαι· ἀπὸ γὰρ τῶν ἔργων καὶ τοὺς τρόπους αὐτοῦ κάλλιστα νομίζω\n\t\t\t\t\t\tκαταδήλους ἔσεσθαι. Ἀγησίλαος τοίνυν ἔτι μὲν νέος ὢν ἔτυχε τῆς βασιλείας·\n\t\t\t\t\t\tἄρτι δὲ ὄντος αὐτοῦ ἐν τῇ ἀρχῇ, ἐξηγγέλθη βασιλεὺς ὁ Περσῶν ἁθροίζων καὶ\n\t\t\t\t\t\tναυτικὸν καὶ πεζὸν πολὺ στράτευμα ὡς ἐπὶ τοὺς Ἕλληνας· \n\t\t\t\t",
            "6":"\n\t\t\t\t\t βουλευομένων δὲ περὶ τούτων Λακεδαιμονίων καὶ τῶν συμμάχων, Ἀγησίλαος ὑπέστη,\n\t\t\t\t\t\tἐὰν δῶσιν αὐτῷ τριάκοντα μὲν Σπαρτιατῶν, δισχιλίους δὲ νεοδαμώδεις, εἰς\n\t\t\t\t\t\tἑξακισχιλίους δὲ τὸ σύνταγμα τῶν συμμάχων, διαβήσεσθαι εἰς τὴν Ἀσίαν καὶ\n\t\t\t\t\t\tπειράσεσθαι εἰρήνην ποιῆσαι, ἢ ἂν πολεμεῖν βούληται ὁ βάρβαρος, ἀσχολίαν\n\t\t\t\t\t\tαὐτῷ παρέξειν στρατεύειν ἐπὶ τοὺς Ἕλληνας. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t εὐθὺς μὲν οὖν πολλοὶ πάνυ ἠγάσθησαν αὐτὸ τοῦτο τὸ ἐπιθυμῆσαι,\n\t\t\t\t\t\tἐπειδὴ ὁ Πέρσης πρόσθεν ἐπὶ τὴν Ἑλλάδα διέβη, ἀντιδιαβῆναι ἐπʼ αὐτόν, τό τε\n\t\t\t\t\t\tαἱρεῖσθαι ἐπιόντα μᾶλλον ἢ ὑπομένοντα μάχεσθαι αὐτῷ, καὶ τὸ τἀκείνου\n\t\t\t\t\t\tδαπανῶντα βούλεσθαι μᾶλλον ἢ τὰ τῶν Ἑλλήνων πολεμεῖν, κάλλιστον δὲ πάντων\n\t\t\t\t\t\tἐκρίνετο τὸ μὴ περὶ τῆς Ἑλλάδος ἀλλὰ περὶ τῆς Ἀσίας τὸν ἀγῶνα\n\t\t\t\t\t\tκαθιστάναι. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t ἐπεί γε μὴν λαβὼν τὸ στράτευμα ἐξέπλευσε, πῶς ἄν τις σαφέστερον ἐπιδείξειεν\n\t\t\t\t\t\tὡς ἐστρατήγησεν ἢ εἰ αὐτὰ διηγήσαιτο ἃ ἔπραξεν; \n\t\t\t\t",
            "9":"\n\t\t\t\t\t ἐν τοίνυν τῇ Ἀσίᾳ ἥδε πρώτη πρᾶξις ἐγένετο. Τισσαφέρνης μὲν ὤμοσεν Ἀγησιλάῳ,\n\t\t\t\t\t\tεἰ σπείσαιτο ἕως ἔλθοιεν οὓς πέμψειε πρὸς βασιλέα ἀγγέλους, διαπράξεσθαι\n\t\t\t\t\t\tαὐτῷ ἀφεθῆναι αὐτονόμους τὰς ἐν τῇ Ἀσίᾳ πόλεις Ἑλληνίδας, Ἀγησίλαος δὲ\n\t\t\t\t\t\tἀντώμοσε σπονδὰς ἄξειν ἀδόλως, ὁρισάμενος τῆς πράξεως τρεῖς μῆνας. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t ὁ μὲν δὴ Τισσαφέρνης ἃ ὤμοσεν εὐθὺς ἐψεύσατο· ἀντὶ γὰρ τοῦ εἰρήνην πράττειν\n\t\t\t\t\t\tστράτευμα πολὺ παρὰ βασιλέως πρὸς ᾧ πρόσθεν εἶχε μετεπέμπετο. Ἀγησίλαος δὲ\n\t\t\t\t\t\tκαίπερ αἰσθόμενος ταῦτα ὅμως ἐνέμεινε ταῖς σπονδαῖς. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἐμοὶ οὖν τοῦτο πρῶτον καλὸν δοκεῖ διαπράξασθαι, ὅτι Τισσαφέρνην μὲν ἐμφανίσας\n\t\t\t\t\t\tἐπίορκον ἄπιστον πᾶσιν ἐποίησεν, ἑαυτὸν δʼ ἀντεπιδείξας πρῶτον μὲν ὅρκους\n\t\t\t\t\t\tἐμπεδοῦντα, ἔπειτα συνθήκας μὴ ψευδόμενον, πάντας ἐποίησε καὶ Ἕλληνας καὶ\n\t\t\t\t\t\tβαρβάρους θαρροῦντας συντίθεσθαι ἑαυτῷ, εἴ τι βούλοιτο. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἐπεὶ δὲ μέγα φρονήσας ὁ Τισσαφέρνης ἐπὶ τῷ καταβάντι στρατεύματι προεῖπεν\n\t\t\t\t\t\tἈγησιλάῳ πόλεμον, εἰ μὴ ἀπίοι ἐκ τῆς Ἀσίας, οἱ μὲν ἄλλοι σύμμαχοι καὶ\n\t\t\t\t\t\tΛακεδαιμονίων οἱ παρόντες μάλα ἀχθεσθέντες φανεροὶ ἐγένοντο, νομίζοντες\n\t\t\t\t\t\tμείονα τὴν παροῦσαν δύναμιν Ἀγησιλάῳ τῆς βασιλέως παρασκευῆς εἶναι·\n\t\t\t\t\t\tἈγησίλαος δὲ μάλα φαιδρῷ τῷ προσώπῳ ἀπαγγεῖλαι τῷ Τισσαφέρνει τοὺς πρέσβεις\n\t\t\t\t\t\tἐκέλευσεν ὡς πολλὴν χάριν αὐτῷ ἔχοι ὅτι ἐπιορκήσας αὐτὸς μὲν πολεμίους τοὺς\n\t\t\t\t\t\tθεοὺς ἐκτήσατο, τοῖς δʼ Ἕλλησι συμμάχους ἐποίησεν. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ἐκ δὲ τούτου εὐθὺς τοῖς μὲν στρατιώταις παρήγγειλε συσκευάζεσθαι ὡς εἰς\n\t\t\t\t\t\tστρατείαν· ταῖς δὲ πόλεσιν εἰς ἃς ἀνάγκη ἦν ἀφικνεῖσθαι στρατευομένῳ ἐπὶ\n\t\t\t\t\t\tΚαρίαν προεῖπεν ἀγορὰν παρασκευάζειν. ἐπέστειλε δὲ καὶ Ἴωσι καὶ Αἰολεῦσι καὶ\n\t\t\t\t\t\tἙλλησποντίοις πέμπειν πρὸς αὑτὸν εἰς Ἔφεσον τοὺς συστρατευσομένους. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t ὁ μὲν οὖν Τισσαφέρνης, καὶ ὅτι ἱππικὸν οὐκ εἶχεν ὁ Ἀγησίλαος, ἡ δὲ Καρία\n\t\t\t\t\t\tἄφιππος ἦν, καὶ ὅτι ἡγεῖτο αὐτὸν ὀργίζεσθαι αὐτῷ διὰ τὴν ἀπάτην, τῷ ὄντι\n\t\t\t\t\t\tνομίσας ἐπὶ τὸν αὐτοῦ οἶκον εἰς Καρίαν ὁρμήσειν αὐτόν, τὸ μὲν πεζὸν ἅπαν\n\t\t\t\t\t\tδιεβίβασεν ἐκεῖσε, τὸ δὲ ἱππικὸν εἰς τὸ Μαιάνδρου πεδίον περιήγαγε, νομίζων\n\t\t\t\t\t\tἱκανὸς εἶναι καταπατῆσαι τῇ ἵππῳ τοὺς Ἕλληνας πρὶν εἰς τὰ δύσιππα ἀφικέσθαι.\n\t\t\t\t\t \n\t\t\t\t",
            "15":"\n\t\t\t\t\t ὁ δὲ Ἀγησίλαος ἀντὶ τοῦ ἐπὶ Καρίαν ἰέναι εὐθὺς ἀντιστρέψας ἐπὶ Φρυγίας\n\t\t\t\t\t\tἐπορεύετο· καὶ τάς τε ἐν τῇ πορείᾳ ἀπαντώσας δυνάμεις ἀναλαμβάνων ἦγε καὶ\n\t\t\t\t\t\tτὰς πόλεις κατεστρέφετο καὶ ἐμβαλὼν ἀπροσδοκήτως παμπληθῆ χρήματα ἔλαβε.\n\t\t\t\t\t \n\t\t\t\t",
            "16":"\n\t\t\t\t\t στρατηγικὸν οὖν καὶ τοῦτο ἐδόκει διαπράξασθαι, ὅτι ἐπεὶ πόλεμος προερρήθη καὶ\n\t\t\t\t\t\tτὸ ἐξαπατᾶν ὅσιόν τε καὶ δίκαιον ἐξ ἐκείνου ἐγένετο, παῖδα ἀπέδειξε τὸν\n\t\t\t\t\t\tΤισσαφέρνην τῇ ἀπάτῃ, φρονίμως δὲ καὶ τοὺς φίλους ἐνταῦθα ἔδοξε πλουτίσαι·\n\t\t\t\t\t \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ἐπεὶ γὰρ διὰ τὸ πολλὰ χρήματα εἰλῆφθαι ἀντίπροικα τὰ πάντα ἐπωλεῖτο, τοῖς μὲν\n\t\t\t\t\t\tφίλοις προεῖπεν ὠνεῖσθαι, εἰπὼν ὅτι καταβήσοιτο ἐπὶ θάλατταν ἐν τάχει τὸ\n\t\t\t\t\t\tστράτευμα κατάγων· τοὺς δὲ λαφυροπώλας ἐκέλευσε γραφομένους ὁπόσου τι\n\t\t\t\t\t\tπρίαιντο προΐεσθαι τὰ χρήματα. ὥστε οὐδὲν προτελέσαντες οἱ φίλοι αὐτοῦ οὐδὲ\n\t\t\t\t\t\tτὸ δημόσιον βλάψαντες πάντες παμπληθῆ χρήματα ἔλαβον. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t ἔτι δὲ ὁπότε αὐτόμολοι ὡς εἰκὸς πρὸς βασιλέα ἰόντα χρήματα ἐθέλοιεν\n\t\t\t\t\t\tὑφηγεῖσθαι, καὶ ταῦτα ἐπεμέλετο ὡς διὰ τῶν φίλων ἁλίσκοιτο, ὅπως ἅμα μὲν\n\t\t\t\t\t\tχρηματίζοιντο, ἅμα δὲ ἐνδοξότεροι γίγνοιντο. διὰ μὲν δὴ ταῦτα εὐθὺς πολλοὺς\n\t\t\t\t\t\tἐραστὰς τῆς αὑτοῦ φιλίας ἐποιήσατο. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t γιγνώσκων δʼ ὅτι ἡ μὲν πορθουμένη καὶ ἐρημουμένη χώρα οὐκ ἂν δύναιτο πολὺν\n\t\t\t\t\t\tχρόνον στράτευμα φέρειν, ἡ δʼ οἰκουμένη μὲν σπειρομένη δὲ ἀέναον ἂν τὴν\n\t\t\t\t\t\tτροφὴν παρέχοι, ἐπεμέλετο οὐ μόνον τοῦ βίᾳ χειροῦσθαι τοὺς ἐναντίους, ἀλλὰ\n\t\t\t\t\t\tκαὶ τοῦ πρᾳότητι προσάγεσθαι. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t καὶ πολλάκις μὲν προηγόρευε τοῖς στρατιώταις τοὺς ἁλισκομένους μὴ ὡς ἀδίκους\n\t\t\t\t\t\tτιμωρεῖσθαι, ἀλλʼ ὡς ἀνθρώπους ὄντας φυλάττειν, πολλάκις δὲ ὁπότε\n\t\t\t\t\t\tμεταστρατοπεδεύοιτο, εἰ αἴσθοιτο καταλελειμμένα παιδάρια μικρὰ ἐμπόρων, ἃ\n\t\t\t\t\t\tπολλοὶ ἐπώλουν διὰ τὸ νομίζειν μὴ δύνασθαι ἂν φέρειν αὐτὰ καὶ τρέφειν,\n\t\t\t\t\t\tἐπεμέλετο καὶ τούτων ὅπως συγκομίζοιντό ποι. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t τοῖς δʼ αὖ διὰ γῆρας καταλειπομένοις αἰχμαλώτοις προσέταττεν ἐπιμελεῖσθαι\n\t\t\t\t\t\tαὐτῶν, ὡς μήτε ὑπὸ κυνῶν μήθʼ ὑπὸ λύκων διαφθείροιντο. ὥστε οὐ μόνον οἱ\n\t\t\t\t\t\tπυνθανόμενοι ταῦτα, ἀλλὰ καὶ αὐτοὶ οἱ ἁλισκόμενοι εὐμενεῖς αὐτῷ ἐγίγνοντο.\n\t\t\t\t\t\tὁπόσας δὲ πόλεις προσαγάγοιτο, ἀφαιρῶν αὐτῶν ὅσα δοῦλοι δεσπόταις ὑπηρετοῦσι\n\t\t\t\t\t\tπροσέταττεν ὅσα ἐλεύθεροι ἄρχουσι πείθονται· καὶ τῶν κατὰ κράτος ἀναλώτων\n\t\t\t\t\t\tτειχέων τῇ φιλανθρωπίᾳ ὑπὸ χεῖρα ἐποιεῖτο. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t ἐπεὶ μέντοι ἀνὰ τὰ πεδία οὐδὲ ἐν τῇ Φρυγίᾳ ἐδύνατο στρατεύεσθαι διὰ τὴν\n\t\t\t\t\t\tΦαρναβάζου ἱππείαν, ἔδοξεν αὐτῷ ἱππικὸν κατασκευαστέον εἶναι, ὡς μὴ\n\t\t\t\t\t\tδραπετεύοντα πολεμεῖν δέοι αὐτόν. τοὺς μὲν οὖν πλουσιωτάτους ἐκ πασῶν τῶν\n\t\t\t\t\t\tἐκεῖ πόλεων ἱπποτροφεῖν κατέλεξε. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t προεῖπε δέ, ὅστις παρέχοιτο ἵππον καὶ ὅπλα καὶ ἄνδρα δόκιμον, ὡς ἐξέσοιτο\n\t\t\t\t\t\tαὐτῷ μὴ στρατεύεσθαι· καὶ ἐποίησεν οὕτως ἕκαστον προθύμως ταῦτα πράττειν\n\t\t\t\t\t\tὥσπερ ἄν τις τὸν ὑπὲρ αὑτοῦ ἀποθανούμενον προθύμως μαστεύοι. ἔταξε δὲ καὶ\n\t\t\t\t\t\tπόλεις ἐξ ὧν δέοι τοὺς ἱππέας παρασκευάζειν, νομίζων ἐκ τῶν ἱπποτρόφων\n\t\t\t\t\t\tπόλεων εὐθὺς καὶ φρονηματίας μάλιστα ἂν ἐπὶ τῇ ἱππικῇ γενέσθαι. καὶ τοῦτʼ\n\t\t\t\t\t\tοὖν ἀγαστῶς ἔδοξε πρᾶξαι, ὅτι κατεσκεύαστο τὸ ἱππικὸν αὐτῷ καὶ εὐθὺς\n\t\t\t\t\t\tἐρρωμένον ἦν καὶ ἐνεργόν. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t ἐπειδὴ δὲ ἔαρ ὑπέφαινε, συνήγαγε πᾶν τὸ στράτευμα εἰς Ἔφεσον· ἀσκῆσαι δὲ\n\t\t\t\t\t\t\t καὶ αὐτὸ βουλόμενος ἆθλα προὔθηκε καὶ ταῖς ἱππικαῖς τάξεσιν,\n\t\t\t\t\t\tἥτις κράτιστα ἂν ἱππεύοι, καὶ ταῖς ὁπλιτικαῖς, ἥτις ἂν \n\t\t\t\t\t\tἄριστα σωμάτων ἔχοι· καὶ πελτασταῖς δὲ καὶ τοξόταις ἆθλα προύθηκεν, οἵτινες\n\t\t\t\t\t\tκράτιστοι τὰ προσήκοντα ἔργα φαίνοιντο. ἐκ τούτου δὲ παρῆν ὁρᾶν τὰ μὲν\n\t\t\t\t\t\tγυμνάσια μεστὰ τῶν ἀνδρῶν γυμναζομένων, τὸν δὲ ἱππόδρομον ἱππέων\n\t\t\t\t\t\tἱππαζομένων, τοὺς δὲ ἀκοντιστὰς καὶ τοὺς τοξότας ἐπὶ στόχον ἱέντας. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t ἀξίαν δὲ καὶ ὅλην τὴν πόλιν ἐν ᾗ ἦν θέας ἐποίησεν. ἥ τε γὰρ ἀγορὰ μεστὴ ἦν\n\t\t\t\t\t\tπαντοδαπῶν καὶ ὅπλων καὶ ἵππων ὠνίων, οἵ τε χαλκοτύποι καὶ οἱ τέκτονες καὶ\n\t\t\t\t\t\tοἱ σιδηρεῖς καὶ σκυτεῖς καὶ γραφεῖς πάντες πολεμικὰ ὅπλα κατεσκεύαζον· ὥστε\n\t\t\t\t\t\tτὴν πόλιν ὄντως ἂν ἡγήσω πολέμου ἐργαστήριον εἶναι. \n\t\t\t\t",
            "26":"\n\t\t\t\t\t ἐπερρώσθη δʼ ἄν τις κἀκεῖνο ἰδών, Ἀγησίλαον μὲν πρῶτον, ἔπειτα δὲ καὶ τοὺς\n\t\t\t\t\t\tἄλλους στρατιώτας ἐστεφανωμένους τε ὅπου ἀπὸ τῶν γυμνασίων ἴοιεν, καὶ\n\t\t\t\t\t\tἀνατιθέντας τοὺς στεφάνους τῇ Ἀρτέμιδι. ὅπου γὰρ ἄνδρες θεοὺς μὲν σέβοιεν,\n\t\t\t\t\t\tπολεμικὰ δὲ ἀσκοῖεν, πειθαρχίαν δὲ μελετῷεν, πῶς οὐκ εἰκὸς ἐνταῦθα πάντα\n\t\t\t\t\t\tμεστὰ ἐλπίδων ἀγαθῶν εἶναι; \n\t\t\t\t",
            "27":"\n\t\t\t\t\t ἡγούμενος δὲ καὶ τὸ καταφρονεῖν τῶν πολεμίων ῥώμην τινὰ ἐμβαλεῖν πρὸς τὸ\n\t\t\t\t\t\tμάχεσθαι, προεῖπε τοῖς κήρυξι τοὺς ὑπὸ τῶν λῃστῶν ἁλισκομένους βαρβάρους\n\t\t\t\t\t\tγυμνοὺς πωλεῖν. ὁρῶντες οὖν οἱ στρατιῶται λευκοὺς μὲν διὰ τὸ μηδέποτε\n\t\t\t\t\t\tἐκδύεσθαι, πίονας δὲ καὶ ἀπόνους διὰ τὸ ἀεὶ ἐπʼ ὀχημάτων εἶναι, ἐνόμισαν\n\t\t\t\t\t\tμηδὲν διοίσειν τὸν πόλεμον ἢ εἰ γυναιξὶ δέοι μάχεσθαι. προεῖπε δὲ καὶ τοῦτο\n\t\t\t\t\t\tτοῖς στρατιώταις, ὡς εὐθὺς ἡγήσοιτο τὴν συντομωτάτην ἐπὶ τὰ κράτιστα τῆς\n\t\t\t\t\t\tχώρας, ὅπως αὐτόθεν αὐτῷ τὰ σώματα καὶ τὴν γνώμην παρασκευάζοιντο ὡς\n\t\t\t\t\t\tἀγωνιούμενοι. \n\t\t\t\t",
            "28":"\n\t\t\t\t\t ὁ μέντοι Τισσαφέρνης ταῦτα μὲν ἐνόμισε λέγειν αὐτὸν πάλιν βουλόμενον\n\t\t\t\t\t\tἐξαπατῆσαι, εἰς Καρίαν δὲ νῦν τῷ ὄντι ἐμβαλεῖν. τό τε οὖν πεζὸν καθάπερ τὸ\n\t\t\t\t\t\tπρόσθεν εἰς Καρίαν διεβίβασε καὶ τὸ ἱππικὸν εἰς τὸ Μαιάνδρου πεδίον\n\t\t\t\t\t\tκατέστησεν. ὁ δὲ Ἀγησίλαος οὐκ ἐψεύσατο, ἀλλʼ ὥσπερ προεῖπεν εὐθὺς\n\t\t\t\t\t\t\t εἰς τὸν Σαρδιανὸν τόπον ἐχώρησε, καὶ τρεῖς μὲν ἡμέρας διʼ\n\t\t\t\t\t\tἐρημίας πολεμίων πορευόμενος πολλὰ τὰ ἐπιτήδεια τῇ στρατιᾷ παρεῖχε· τῇ δὲ\n\t\t\t\t\t\tτετάρτῃ ἡμέρᾳ ἧκον οἱ τῶν πολεμίων ἱππεῖς. \n\t\t\t\t",
            "29":"\n\t\t\t\t\t καὶ τῷ μὲν ἄρχοντι τῶν σκευοφόρων εἶπεν ὁ ἡγεμὼν διαβάντι τὸν Πακτωλὸν\n\t\t\t\t\t\tποταμὸν στρατοπεδεύεσθαι· αὐτοὶ δὲ κατιδόντες τοὺς τῶν Ἑλλήνων ἀκολούθους\n\t\t\t\t\t\tἐσπαρμένους καθʼ ἁρπαγὴν πολλοὺς αὐτῶν ἀπέκτειναν. αἰσθόμενος δὲ ὁ Ἀγησίλαος\n\t\t\t\t\t\tβοηθεῖν ἐκέλευσε τοὺς ἱππέας. οἱ δʼ αὖ Πέρσαι ὡς εἶδον τὴν βοήθειαν,\n\t\t\t\t\t\tἡθροίσθησαν καὶ ἀντιπαρετάξαντο παμπληθέσι τῶν ἱππέων τάξεσιν. \n\t\t\t\t",
            "30":"\n\t\t\t\t\t ἔνθα δὴ ὁ Ἀγησίλαος γιγνώσκων ὅτι τοῖς μὲν πολεμίοις οὔπω παρείη τὸ πεζόν,\n\t\t\t\t\t\tαὐτῷ δὲ οὐδὲν ἀπείη τῶν παρεσκευασμένων, καιρὸν ἡγήσατο μάχην συνάψαι, εἰ\n\t\t\t\t\t\tδύναιτο. σφαγιασάμενος οὖν τὴν μὲν φάλαγγα εὐθὺς ἦγεν ἐπὶ τοὺς\n\t\t\t\t\t\tἀντιτεταγμένους ἱππέας, ἐκ δὲ τῶν ὁπλιτῶν ἐκέλευσε τὰ δέκα ἀφʼ ἥβης θεῖν\n\t\t\t\t\t\tὁμόσε αὐτοῖς, τοῖς δὲ πελτασταῖς εἶπε δρόμῳ ὑφηγεῖσθαι· παρήγγειλε δὲ καὶ\n\t\t\t\t\t\tτοῖς ἱππεῦσιν ἐμβάλλειν, ὡς αὐτοῦ τε καὶ παντὸς τοῦ στρατεύματος ἑπομένου.\n\t\t\t\t\t \n\t\t\t\t",
            "31":"\n\t\t\t\t\t τοὺς μὲν δὴ ἱππέας ἐδέξαντο οἱ ἀγαθοὶ τῶν Περσῶν· ἐπειδὴ δὲ ἅμα πάντα τὰ\n\t\t\t\t\t\tδεινὰ παρῆν ἐπʼ αὐτούς, ἐνέκλιναν, καὶ οἱ μὲν αὐτῶν εὐθὺς ἐν τῷ ποταμῷ\n\t\t\t\t\t\tἔπεσον, οἱ δὲ ἄλλοι ἔφευγον. οἱ δὲ Ἕλληνες ἑπόμενοι αἱροῦσι καὶ τὸ\n\t\t\t\t\t\tστρατόπεδον αὐτῶν. καὶ οἱ μὲν πελτασταὶ ὥσπερ εἰκὸς ἐφʼ ἁρπαγὴν ἐτρέποντο· ὁ\n\t\t\t\t\t\tδὲ Ἀγησίλαος ἔχων κύκλῳ πάντα καὶ φίλια καὶ πολέμια περιεστρατοπεδεύσατο.\n\t\t\t\t\t \n\t\t\t\t",
            "32":"\n\t\t\t\t\t ὡς δʼ ἤκουσε τοὺς πολεμίους ταράττεσθαι διὰ τὸ αἰτιᾶσθαι ἀλλήλους τοῦ\n\t\t\t\t\t\tγεγενημένου, εὐθὺς ἦγεν ἐπὶ Σάρδεις. κἀκεῖ ἅμα μὲν ἔκαιε καὶ ἐπόρθει τὰ περὶ\n\t\t\t\t\t\tτὸ ἄστυ, ἅμα δὲ καὶ κηρύγματι ἐδήλου τοὺς μὲν ἐλευθερίας δεομένους ὡς πρὸς\n\t\t\t\t\t\tσύμμαχον αὐτὸν παρεῖναι· εἰ δέ τινες τὴν Ἀσίαν ἑαυτῶν ποιοῦνται, πρὸς τοὺς\n\t\t\t\t\t\tἐλευθεροῦντας διακρινουμένους ἐν ὅπλοις παρεῖναι. \n\t\t\t\t",
            "33":"\n\t\t\t\t\t ἐπεὶ μέντοι οὐδεὶς ἀντεξῄει, ἀδεῶς δὴ τὸ ἀπὸ τούτου ἐστρατεύετο, τοὺς μὲν\n\t\t\t\t\t\tπρόσθεν προσκυνεῖν Ἕλληνας ἀναγκαζομένους ὁρῶν τιμωμένους ὑφʼ ὧν ὑβρίζοντο,\n\t\t\t\t\t\tτοὺς δὲ ἀξιοῦντας καὶ τὰς τῶν θεῶν τιμὰς καρποῦσθαι, τούτους ποιήσας μηδʼ\n\t\t\t\t\t\tἀντιβλέπειν τοῖς Ἕλλησι δύνασθαι, καὶ τὴν μὲν τῶν φίλων χώραν ἀδῄωτον\n\t\t\t\t\t\tπαρέχων, τὴν δὲ τῶν πολεμίων οὕτω καρπούμενος ὥστε ἐν δυοῖν ἐτοῖν πλέον τῶν\n\t\t\t\t\t\tἑκατὸν ταλάντων τῷ θεῷ ἐν Δελφοῖς δεκάτην ἀποθῦσαι. \n\t\t\t\t",
            "34":"\n\t\t\t\t\t ὁ μέντοι Περσῶν βασιλεύς, νομίσας Τισσαφέρνην αἴτιον εἶναι τοῦ κακῶς φέρεσθαι\n\t\t\t\t\t\tτὰ ἑαυτοῦ, Τιθραύστην καταπέμψας ἀπέτεμεν αὐτοῦ τὴν κεφαλήν. μετὰ δὲ τοῦτο\n\t\t\t\t\t\tτὰ μὲν τῶν βαρβάρων ἔτι ἀθυμότερα ἐγένετο, τὰ δὲ Ἀγησιλάου πολὺ\n\t\t\t\t\t\tἐρρωμενέστερα. ἀπὸ πάντων γὰρ τῶν ἐθνῶν ἐπρεσβεύοντο περὶ φιλίας, πολλοὶ δὲ\n\t\t\t\t\t\tκαὶ ἀφίσταντο πρὸς αὐτόν, ὀρεγόμενοι τῆς ἐλευθερίας, ὥστε οὐκέτι Ἑλλήνων\n\t\t\t\t\t\tμόνον ἀλλὰ καὶ βαρβάρων πολλῶν ἡγεμὼν ἦν ὁ Ἀγησίλαος. \n\t\t\t\t",
            "35":"\n\t\t\t\t\t ἄξιόν γε μὴν καὶ ἐντεῦθεν ὑπερβαλλόντως ἄγασθαι αὐτοῦ, ὅστις ἄρχων μὲν\n\t\t\t\t\t\tπαμπόλλων ἐν τῇ ἠπείρῳ πόλεων, ἄρχων δὲ καὶ νήσων, ἐπεὶ καὶ τὸ ναυτικὸν\n\t\t\t\t\t\tπροσῆψεν αὐτῷ ἡ πόλις, αὐξανόμενος δὲ καὶ εὐκλείᾳ καὶ δυνάμει, παρὸν δʼ αὐτῷ\n\t\t\t\t\t\tπολλοῖς καὶ ἀγαθοῖς χρῆσθαι ὅ τι ἐβούλετο, πρὸς δὲ τούτοις τὸ μέγιστον,\n\t\t\t\t\t\tἐπινοῶν καὶ ἐλπίζων καταλύσειν τὴν ἐπὶ τὴν Ἑλλάδα στρατεύσασαν πρότερον\n\t\t\t\t\t\tἀρχήν, ὅμως ὑπʼ οὐδενὸς τούτων ἐκρατήθη, ἀλλʼ ἐπειδὴ ἦλθεν αὐτῷ ἀπὸ τῶν\n\t\t\t\t\t\tοἴκοι τελῶν βοηθεῖν τῇ πατρίδι, ἐπείθετο τῇ πόλει οὐδὲν διαφερόντως ἢ εἰ ἐν\n\t\t\t\t\t\tτῷ ἐφορείῳ ἔτυχεν ἑστηκὼς μόνος παρὰ τοὺς πέντε, μάλα ἔνδηλον ποιῶν ὡς οὔτε\n\t\t\t\t\t\tἂν πᾶσαν τὴν γῆν δέξαιτο ἀντὶ τῆς πατρίδος οὔτε τοὺς ἐπικτήτους ἀντὶ τῶν\n\t\t\t\t\t\tἀρχαίων φίλων οὔτε αἰσχρὰ καὶ ἀκίνδυνα κέρδη μᾶλλον ἢ μετὰ κινδύνων τὰ καλὰ\n\t\t\t\t\t\tκαὶ δίκαια. \n\t\t\t\t",
            "36":"\n\t\t\t\t\t ὅσον γε μὴν χρόνον ἐπὶ τῇ ἀρχῇ ἔμεινε πῶς οὐκ ἀξιεπαίνου βασιλέως καὶ τοῦτʼ\n\t\t\t\t\t\tἔργον ἐπεδείξατο, ὅστις παραλαβὼν πάσας πόλεις ἐφʼ ἃς ἄρξων ἐξέπλευσε\n\t\t\t\t\t\tστασιαζούσας διὰ τὸ τὰς πολιτείας κινηθῆναι, ἐπεὶ Ἀθηναῖοι τῆς ἀρχῆς ἔληξαν,\n\t\t\t\t\t\tἐποίησεν ὥστʼ ἄνευ φυγῆς καὶ θανάτων ἕως αὐτὸς παρῆν ὁμονόως πολιτευομένας\n\t\t\t\t\t\tκαὶ εὐδαίμονας τὰς πόλεις διατελέσαι; \n\t\t\t\t",
            "37":"\n\t\t\t\t\t τοιγαροῦν οἱ ἐν τῇ Ἀσίᾳ Ἕλληνες οὐχ ὡς ἄρχοντος μόνον ἀλλὰ καὶ ὡς πατρὸς καὶ\n\t\t\t\t\t\tἑταίρου ἀπιόντος αὐτοῦ ἐλυποῦντο. καὶ τέλος ἐδήλωσαν ὅτι οὐ πλαστὴν τὴν\n\t\t\t\t\t\tφιλίαν παρείχοντο. ἐθελούσιοι γοῦν αὐτῷ συνεβοήθησαν τῇ Λακεδαίμονι, καὶ\n\t\t\t\t\t\tταῦτα εἰδότες ὅτι οὐ χείροσιν ἑαυτῶν δεήσοι μάχεσθαι. τῶν μὲν δὴ ἐν τῇ Ἀσίᾳ\n\t\t\t\t\t\tπράξεων τοῦτο τέλος ἐγένετο. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t διαβὰς δὲ τὸν Ἑλλήσποντον ἐπορεύετο διὰ τῶν\n\t\t\t\t\t\tαὐτῶν ἐθνῶν ὧνπερ ὁ Πέρσης τῷ παμπληθεῖ στόλῳ· καὶ ἣν ἐνιαυσίαν ὁδὸν ὁ\n\t\t\t\t\t\tβάρβαρος ἐποιήσατο, ταύτην μεῖον ἢ ἐν μηνὶ καθήνυσεν ὁ Ἀγησίλαος. οὐ γὰρ ὡς\n\t\t\t\t\t\tὑστερήσειε τῆς πατρίδος προεθυμεῖτο. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐπεὶ δὲ ἐξαμείψας Μακεδονίαν εἰς Θετταλίαν ἀφίκετο, Λαρισαῖοι μὲν καὶ\n\t\t\t\t\t\tΚραννώνιοι καὶ Σκοτουσαῖοι καὶ Φαρσάλιοι σύμμαχοι ὄντες Βοιωτοῖς, καὶ πάντες\n\t\t\t\t\t\tδὲ Θετταλοὶ πλὴν ὅσοι αὐτῶν φυγάδες τότε ὄντες ἐτύγχανον, ἐκακούργουν αὐτὸν\n\t\t\t\t\t\tἐφεπόμενοι. ὁ δὲ τέως μὲν ἦγεν ἐν πλαισίῳ τὸ στράτευμα, τοὺς ἡμίσεις μὲν\n\t\t\t\t\t\tἔμπροσθεν, τοὺς ἡμίσεις δὲ ἐπʼ οὐρᾷ ἔχων τῶν ἱππέων· ἐπεὶ δʼ ἐκώλυον τῆς\n\t\t\t\t\t\tπορείας αὐτὸν οἱ Θετταλοὶ ἐπιτιθέμενοι τοῖς ὄπισθεν, παραπέμπει ἐπʼ οὐρὰν\n\t\t\t\t\t\tκαὶ τὸ ἀπὸ τοῦ προηγουμένου στρατεύματος ἱππικὸν πλὴν τῶν περὶ ἑαυτόν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ὡς δὲ παρετάξαντο ἀλλήλοις, οἱ μὲν Θετταλοί, νομίσαντες οὐκ ἐν καλῷ εἶναι\n\t\t\t\t\t\tπρὸς τοὺς ὁπλίτας ἱππομαχεῖν, στρέψαντες βάδην ἀπεχώρουν· οἱ δὲ μάλα\n\t\t\t\t\t\tσωφρόνως ἐφείποντο. γνοὺς δὲ ὁ Ἀγησίλαος ἃ ἑκάτεροι ἡμάρτανον παραπέμπει\n\t\t\t\t\t\tτοὺς ἀμφʼ αὑτὸν μάλʼ εὐρώστους ἱππέας, καὶ κελεύει τοῖς τε ἄλλοις\n\t\t\t\t\t\tπαραγγέλλειν καὶ αὐτοὺς διώκειν κατὰ κράτος καὶ μηκέτι δοῦναι αὐτοῖς\n\t\t\t\t\t\tἀναστροφήν. οἱ δὲ Θετταλοὶ ὡς εἶδον παρὰ δόξαν ἐλαύνοντας, οἱ μὲν αὐτῶν οὐδʼ\n\t\t\t\t\t\tἀνέστρεψαν, οἱ δὲ καὶ ἀναστρέφειν πειρώμενοι πλαγίους ἔχοντες τοὺς ἵππους\n\t\t\t\t\t\tἡλίσκοντο. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Πολύχαρμος μέντοι ὁ Φαρσάλιος ἱππαρχῶν ἀνέστρεψέ τε καὶ μαχόμενος σὺν τοῖς\n\t\t\t\t\t\tἀμφʼ αὑτὸν ἀποθνῄσκει. ὡς δὲ τοῦτο ἐγένετο, φυγὴ γίγνεται ἐξαισία· ὥσθʼ οἱ\n\t\t\t\t\t\tμὲν ἀπέθνῃσκον αὐτῶν, οἱ δὲ καὶ ζῶντες ἡλίσκοντο. ἔστησαν δʼ οὖν οὐ πρόσθεν\n\t\t\t\t\t\tπρὶν ἢ ἐπὶ τῷ ὄρει τῷ Ναρθακίῳ ἐγένοντο. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t καὶ τότε μὲν δὴ ὁ Ἀγησίλαος τρόπαιόν τε ἐστήσατο μεταξὺ Πραντὸς καὶ\n\t\t\t\t\t\tΝαρθακίου· καὶ αὐτοῦ κατέμεινε, μάλα ἡδόμενος τῷ ἔργῳ, ὅτι τοὺς μέγιστον\n\t\t\t\t\t\tφρονοῦντας ἐφʼ ἱππικῇ ἐνενικήκει σὺν ᾧ αὐτὸς ἐμηχανήσατο ἱππικῷ. τῇ δʼ\n\t\t\t\t\t\tὑστεραίᾳ ὑπερβάλλων τὰ Ἀχαϊκὰ τῆς Φθίας ὄρη τὴν λοιπὴν ἤδη πᾶσαν\n\t\t\t\t\t\tδιὰ φιλίας ἐπορεύθη εἰς τὰ Βοιωτῶν ὅρια. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐνταῦθα δὴ ἀντιτεταγμένους εὑρὼν Θηβαίους, Ἀθηναίους, Ἀργείους ,\n\t\t\t\t\t\tΚορινθίους, Αἰνιᾶνας, Εὐβοέας καὶ Λοκροὺς ἀμφοτέρους, οὐδὲν ἐμέλλησεν, ἀλλʼ\n\t\t\t\t\t\tἐκ τοῦ φανεροῦ ἀντιπαρέταττε, Λακεδαιμονίων μὲν ἔχων μόραν καὶ ἥμισυ, τῶν δʼ\n\t\t\t\t\t\tαὐτόθεν συμμάχων Φωκέας καὶ Ὀρχομενίους μόνους, τό τʼ ἄλλο στράτευμα ὅπερ\n\t\t\t\t\t\tἠγάγετο αὐτός. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ οὐ τοῦτο λέξων ἔρχομαι, ὡς πολὺ μὲν ἐλάττους πολὺ δὲ χείρονας ἔχων ὅμως\n\t\t\t\t\t\tσυνέβαλεν· εἰ γὰρ ταῦτα λέγοιμι, Ἀγησίλαόν τʼ ἄν μοι δοκῶ ἄφρονα ἀποφαίνειν\n\t\t\t\t\t\tκαὶ ἐμαυτὸν μωρόν, εἰ ἐπαινοίην τὸν περὶ τῶν μεγίστων εἰκῇ κινδυνεύοντα·\n\t\t\t\t\t\tἀλλὰ μᾶλλον τάδʼ αὐτοῦ ἄγαμαι, ὅτι πλῆθός τε οὐδὲν μεῖον ἢ τὸ τῶν πολεμίων\n\t\t\t\t\t\tπαρεσκευάσατο, ὥπλισέν τε οὕτως ὡς ἅπαντα μὲν χαλκόν, ἅπαντα δὲ φοινικᾶ\n\t\t\t\t\t\tφαίνεσθαι· \n\t\t\t\t",
            "7":"\n\t\t\t\t\t ἐπεμελήθη δʼ ὅπως οἱ στρατιῶται τοὺς πόνους δυνήσοιντο ὑποφέρειν· ἐνέπλησε δὲ\n\t\t\t\t\t\tκαὶ φρονήματος τὰς ψυχὰς αὐτῶν, ὡς ἱκανοὶ εἶεν πρὸς οὕστινας δέοι μάχεσθαι·\n\t\t\t\t\t\tἔτι δὲ φιλονικίαν ἐνέβαλε πρὸς ἀλλήλους τοῖς μετʼ αὐτοῦ ὅπως ἕκαστοι αὐτῶν\n\t\t\t\t\t\tἄριστοι φαίνοιντο. ἐλπίδων γε μὴν πάντας ἐνέπλησεν ὡς πᾶσι πολλὰ κἀγαθὰ\n\t\t\t\t\t\tἔσοιτο, εἰ ἄνδρες ἀγαθοὶ γίγνοιντο, νομίζων ἐκ τῶν τοιούτων ἀνθρώπους\n\t\t\t\t\t\tπροθυμότατα τοῖς πολεμίοις μάχεσθαι. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t καὶ μέντοι οὐκ ἐψεύσθη. διηγήσομαι δὲ καὶ τὴν μάχην· καὶ γὰρ ἐγένετο οἵαπερ\n\t\t\t\t\t\tοὐκ ἄλλη τῶν ἐφʼ ἡμῶν. συνῇσαν μὲν γὰρ εἰς τὸ κατὰ Κορώνειαν πεδίον οἱ μὲν\n\t\t\t\t\t\tσὺν Ἀγησιλάῳ ἀπὸ τοῦ Κηφισοῦ, οἱ δὲ σὺν τοῖς Θηβαίοις ἀπὸ τοῦ Ἑλικῶνος.\n\t\t\t\t\t\tἑώρων δὲ τάς τε φάλαγγας ἀλλήλων μάλα ἰσοπάλους, σχεδὸν δὲ καὶ οἱ ἱππεῖς\n\t\t\t\t\t\tἦσαν ἑκατέρων ἰσοπληθεῖς. εἶχε δὲ ὁ Ἀγησίλαος μὲν τὸ δεξιὸν τοῦ\n\t\t\t\t\t\tμεθʼ ἑαυτοῦ, Ὀρχομένιοι δὲ ἔσχατοι ἦσαν αὐτῷ τοῦ εὐωνύμου. οἱ δʼ αὖ Θηβαῖοι\n\t\t\t\t\t\tαὐτοὶ μὲν δεξιοὶ ἦσαν, Ἀργεῖοι δʼ αὐτοῖς τὸ εὐώνυμον εἶχον. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t συνιόντων δὲ τέως μὲν σιγὴ πολλὴ ἦν ἀπʼ ἀμφοτέρων· ἡνίκα δὲ ἀπεῖχον ἀλλήλων\n\t\t\t\t\t\tὅσον στάδιον, ἀλαλάξαντες οἱ Θηβαῖοι δρόμῳ ὁμόσε ἐφέροντο. ὡς δὲ τριῶν ἔτι\n\t\t\t\t\t\tπλέθρων ἐν μέσῳ ὄντων ἀντεξέδραμον ἀπὸ τῆς Ἀγησιλάου φάλαγγος ὧν Ἡριππίδας\n\t\t\t\t\t\tἐξενάγει \n\t\t\t\t",
            "10":"\n\t\t\t\t\t (ἦσαν δʼ οὗτοι τῶν τε ἐξ οἴκου αὐτῷ συστρατευσαμένων καὶ τῶν Κυρείων τινές),\n\t\t\t\t\t\tκαὶ Ἴωνες δὲ καὶ Αἰολεῖς καὶ Ἑλλησπόντιοι ἐχόμενοι. καὶ πάντες οὗτοι τῶν\n\t\t\t\t\t\tσυνεκδραμόντων τε ἐγένοντο καὶ εἰς δόρυ ἀφικόμενοι ἐτρέψαντο τὸ καθʼ\n\t\t\t\t\t\tἑαυτούς. Ἀργεῖοι μέντοι οὐκ ἐδέξαντο τοὺς ἀμφʼ Ἀγησίλαον, ἀλλʼ ἔφυγον ἐπὶ\n\t\t\t\t\t\tτὸν Ἑλικῶνα. κἀνταῦθα οἱ μέν τινες τῶν ξένων ἐστεφάνουν ἤδη τὸν Ἀγησίλαον,\n\t\t\t\t\t\tἀγγέλλει δέ τις αὐτῷ ὅτι Θηβαῖοι τοὺς Ὀρχομενίους διακόψαντες ἐν τοῖς\n\t\t\t\t\t\tσκευοφόροις εἰσί. καὶ ὁ μὲν εὐθὺς ἐξελίξας τὴν φάλαγγα ἦγεν ἐπʼ αὐτούς· οἱ\n\t\t\t\t\t\tδʼ αὖ Θηβαῖοι ὡς εἶδον τοὺς συμμάχους πρὸς τῷ Ἑλικῶνι πεφευγότας, διαπεσεῖν\n\t\t\t\t\t\tβουλόμενοι πρὸς τοὺς ἑαυτῶν ἐχώρουν ἐρρωμένως. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t ἐνταῦθα δὴ Ἀγησίλαον ἀνδρεῖον μὲν ἔξεστιν εἰπεῖν ἀναμφιλόγως, οὐ μέντοι\n\t\t\t\t\t\tεἵλετό γε τὰ ἀσφαλέστατα· ἐξὸν γὰρ αὐτῷ παρέντι τοὺς διαπίπτοντας ἑπομένῳ\n\t\t\t\t\t\tχειροῦσθαι τοὺς ὄπισθεν οὐκ ἐποίησε τοῦτο, ἀλλʼ ἀντιμέτωπος συνέρραξε τοῖς\n\t\t\t\t\t\tΘηβαίοις. καὶ συμβαλόντες τὰς ἀσπίδας ἐωθοῦντο, ἐμάχοντο, ἀπέκτεινον,\n\t\t\t\t\t\tἀπέθνῃσκον. καὶ κραυγὴ μὲν οὐδεμία παρῆν, οὐ μὴν οὐδὲ σιγή, φωνὴ δέ τις ἦν\n\t\t\t\t\t\tτοιαύτη οἵαν ὀργή τε καὶ μάχη παράσχοιτʼ ἄν. τέλος δὲ τῶν Θηβαίων οἱ μὲν\n\t\t\t\t\t\tδιαπίπτουσι πρὸς τὸν Ἑλικῶνα, πολλοὶ δʼ ἀποχωροῦντες ἀπέθανον. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἐπειδὴ δὲ ἡ μὲν νίκη σὺν Ἀγησιλάῳ ἐγένετο, τετρωμένος δʼ αὐτὸς προσηνέχθη\n\t\t\t\t\t\tπρὸς τὴν φάλαγγα, προσελάσαντές τινες τῶν ἱππέων λέγουσιν αὐτῷ ὅτι τῶν\n\t\t\t\t\t\tπολεμίων ὀγδοήκοντα σὺν τοῖς ὅπλοις ὑπὸ τῷ ναῷ εἰσι, καὶ ἠρώτων τί χρὴ\n\t\t\t\t\t\tποιεῖν. ὁ δὲ καίπερ πολλὰ τραύματα ἔχων πάντοσε καὶ παντοίοις ὅπλοις ὅμως\n\t\t\t\t\t\tοὐκ ἐπελάθετο τοῦ θείου, ἀλλʼ ἐᾶν τε ἀπιέναι ὅποι βούλοιντο ἐκέλευε καὶ\n\t\t\t\t\t\tἀδικεῖν οὐκ εἴα, καὶ προπέμψαι ἐπέταξε τοὺς ἀμφʼ αὐτὸν ἱππεῖς ἔστε ἐν τῷ\n\t\t\t\t\t\tἀσφαλεῖ ἐγένοντο. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t ἐπεί γε μὴν ἔληξεν ἡ μάχη, παρῆν δὴ θεάσασθαι ἔνθα συνέπεσον ἀλλήλοις τὴν μὲν\n\t\t\t\t\t\tγῆν αἵματι πεφυρμένην, νεκροὺς δὲ κειμένους φιλίους καὶ πολεμίους μετʼ\n\t\t\t\t\t\tἀλλήλων, ἀσπίδας δὲ διατεθρυμμένας, δόρατα συντεθραυσμένα, ἐγχειρίδια γυμνὰ\n\t\t\t\t\t\tκολεῶν, τὰ μὲν χαμαί, τὰ δʼ ἐν σώματι, τὰ δʼ ἔτι μετὰ χεῖρας. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t τότε μὲν οὖν (καὶ γὰρ ἦν ἤδη ὀψέ) συνελκύσαντες τοὺς τῶν πολεμίων νεκροὺς\n\t\t\t\t\t\tεἴσω φάλαγγος ἐδειπνοποιήσαντο καὶ ἐκοιμήθησαν· πρῲ δὲ Γῦλιν τὸν πολέμαρχον\n\t\t\t\t\t\tπαρατάξαι τε ἐκέλευσε τὸ στράτευμα καὶ τρόπαιον ἵστασθαι καὶ στεφανοῦσθαι\n\t\t\t\t\t\tπάντας τῷ θεῷ καὶ τοὺς αὐλητὰς πάντας αὐλεῖν. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t καὶ οἱ μὲν ταῦτʼ ἐποίουν· οἱ δὲ Θηβαῖοι ἔπεμψαν κήρυκα, ὑποσπόνδους τοὺς\n\t\t\t\t\t\tνεκροὺς αἰτοῦντες θάψαι. καὶ οὕτως δὴ αἵ τε σπονδαὶ γίγνονται καὶ ὁ\n\t\t\t\t\t\tἈγησίλαος οἴκαδε ἀπεχώρει, ἑλόμενος ἀντὶ τοῦ μέγιστος εἶναι ἐν τῇ Ἀσίᾳ οἴκοι\n\t\t\t\t\t\tτὰ νόμιμα μὲν ἄρχειν, τὰ νόμιμα δὲ ἄρχεσθαι. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t ἐκ δὲ τούτου κατανοήσας τοὺς Ἀργείους τὰ μὲν\n\t\t\t\t\t\tοἴκοι καρπουμένους, Κόρινθον δὲ προσειληφότας, ἡδομένους δὲ τῷ πολέμῳ,\n\t\t\t\t\t\tστρατεύει ἐπʼ αὐτούς· καὶ δῃώσας πᾶσαν αὐτῶν τὴν χώραν εὐθὺς ἐκεῖθεν\n\t\t\t\t\t\tὑπερβαλὼν κατὰ τὰ στενὰ εἰς Κόρινθον αἱρεῖ τὰ ἐπὶ τὸ Λέχαιον τείνοντα τείχη·\n\t\t\t\t\t\tκαὶ ἀναπετάσας τῆς Πελοποννήσου τὰς πύλας οὕτως οἴκαδε ἀπελθὼν εἰς τὰ\n\t\t\t\t\t\tὙακίνθια ὅπου ἐτάχθη ὑπὸ τοῦ χοροποιοῦ τὸν παιᾶνα τῷ θεῷ συνεπετέλει. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t ἐκ τούτου δὲ αἰσθανόμενος τοὺς Κορινθίους πάντα μὲν τὰ κτήνη ἐν τῷ Πειραίῳ\n\t\t\t\t\t\tσῳζομένους, πᾶν δὲ τὸ Πείραιον σπείροντας καὶ καρπουμένους, μέγιστον δὲ\n\t\t\t\t\t\tἡγησάμενος ὅτι Βοιωτοὶ ταύτῃ ἐκ Κρεύσιος ὁρμώμενοι εὐπετῶς τοῖς Κορινθίοις\n\t\t\t\t\t\tπαρεγίγνοντο, στρατεύει ἐπὶ τὸ Πείραιον. ἰδὼν δὲ ὑπὸ πολλῶν φυλαττόμενον, ὡς\n\t\t\t\t\t\tἐνδιδομένης τῆς πόλεως ἐξ ἀρίστου μετεστρατοπεδεύσατο πρὸς τὸ ἄστυ· \n\t\t\t\t",
            "18":"\n\t\t\t\t\t αἰσθόμενος δὲ ὑπὸ νύκτα βεβοηθηκότας ἐκ τοῦ Πειραίου εἰς τὴν πόλιν πασσυδίᾳ,\n\t\t\t\t\t\tὑποστρέψας ἅμα τῇ ἡμέρᾳ αἱρεῖ τὸ Πείραιον, ἔρημον εὑρὼν φυλακῆς, καὶ τά τε\n\t\t\t\t\t\tἄλλα τὰ ἐνόντα λαμβάνει καὶ τὰ τείχη ἃ ἐνετετείχιστο. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t ταῦτα δὲ ποιήσας οἴκαδε ἀπεχώρησε. μετὰ δὲ ταῦτα προθύμων ὄντων τῶν Ἀχαιῶν\n\t\t\t\t\t\tεἰς τὴν συμμαχίαν καὶ δεομένων συστρατεύειν αὐτοῖς εἰς Ἀκαρνανίαν καὶ\n\t\t\t\t\t\tἐπιθεμένων ἐν στενοῖς τῶν Ἀκαρνάνων καταλαβὼν τοῖς ψιλοῖς τὰ ὑπὲρ\n\t\t\t\t\t\tκεφαλῆς αὐτῶν μάχην συνάπτει καὶ πολλοὺς ἀποκτείνας αὐτῶν τρόπαιον ἐστήσατο,\n\t\t\t\t\t\tκαὶ οὐ πρότερον ἔληξε πρὶν Ἀχαιοῖς μὲν φίλους ἐποίησεν Ἀκαρνᾶνας καὶ\n\t\t\t\t\t\tΑἰτωλοὺς καὶ Ἀργείους, ἑαυτῷ δὲ καὶ συμμάχους. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t ἐπειδὴ δὲ εἰρήνης ἐπιθυμήσαντες οἱ πολέμιοι ἐπρεσβεύοντο, Ἀγησίλαος ἀντεῖπε\n\t\t\t\t\t\tτῇ εἰρήνῃ, ἕως τοὺς διὰ Λακεδαιμονίους φυγόντας Κορινθίων καὶ Θηβαίων\n\t\t\t\t\t\tἠνάγκασε τὰς πόλεις οἴκαδε καταδέξασθαι. ὕστερον δʼ αὖ καὶ Φλειασίων τοὺς\n\t\t\t\t\t\tδιὰ Λακεδαιμονίους φυγόντας κατήγαγεν, αὐτὸς στρατευσάμενος ἐπὶ Φλειοῦντα.\n\t\t\t\t\t\tεἰ δέ τις ἄλλῃ πῃ ταῦτα μέμφεται, ἀλλʼ οὖν φιλεταιρίᾳ γε πραχθέντα φανερά\n\t\t\t\t\t\tἐστι. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t καὶ γὰρ ἐπεὶ τοὺς ἐν Θήβαις τῶν Λακεδαιμονίων κατέκανον οἱ ἐναντίοι, βοηθῶν\n\t\t\t\t\t\tαὖ τούτοις στρατεύει ἐπὶ τὰς Θήβας. εὑρὼν δὲ ἀποτεταφρευμένα καὶ\n\t\t\t\t\t\tἀπεσταυρωμένα ἅπαντα, ὑπερβὰς τὰς Κυνὸς κεφαλὰς ἐδῄου τὴν χώραν μέχρι τοῦ\n\t\t\t\t\t\tἄστεως, παρέχων καὶ ἐν πεδίῳ καὶ ἀνὰ τὰ ὄρη μάχεσθαι Θηβαίοις, εἰ βούλοιντο.\n\t\t\t\t\t\tἐστράτευσε δὲ καὶ τῷ ἐπιόντι ἔτει πάλιν ἐπὶ Θήβας· καὶ ὑπερβὰς τὰ κατὰ\n\t\t\t\t\t\tΣκῶλον σταυρώματα καὶ τάφρους ἐδῄωσε τὰ λοιπὰ τῆς Βοιωτίας. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t τὰ μὲν δὴ μέχρι τούτου κοινῇ αὐτός τε καὶ ἡ πόλις ηὐτύχει· ὅσα γε μὴν μετὰ\n\t\t\t\t\t\tτοῦτο σφάλματα ἐγένοντο οὐδεὶς ἂν εἴποι ὡς Ἀγησιλάου ἡγουμένου ἐπράχθη. ἐπεὶ\n\t\t\t\t\t\tδʼ αὖ τῆς ἐν Λεύκτροις συμφορᾶς γεγενημένης κατακαίνουσι τοὺς ἐν Τεγέᾳ\n\t\t\t\t\t\tφίλους καὶ ξένους αὐτοῦ οἱ ἀντίπαλοι σὺν Μαντινεῦσι, συνεστηκότων ἤδη\n\t\t\t\t\t\tΒοιωτῶν τε πάντων καὶ Ἀρκάδων καὶ Ἠλείων, στρατεύει σὺν μόνῃ τῇ\n\t\t\t\t\t\t\tΛακεδαιμονίων δυνάμει , πολλῶν νομιζόντων οὐδʼ ἂν ἐξελθεῖν\n\t\t\t\t\t\tΛακεδαιμονίους πολλοῦ χρόνου ἐκ τῆς αὑτῶν. δῃώσας δὲ τὴν χώραν τῶν\n\t\t\t\t\t\tκατακανόντων τοὺς φίλους οὕτως αὖ οἴκαδε ἀπεχώρησεν. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t ἀπό γε μὴν τούτου ἐπὶ τὴν Λακεδαίμονα στρατευσαμένων Ἀρκάδων τε πάντων καὶ\n\t\t\t\t\t\tἈργείων καὶ Ἠλείων καὶ Βοιωτῶν, καὶ σὺν αὐτοῖς Φωκέων καὶ Λοκρῶν ἀμφοτέρων\n\t\t\t\t\t\tκαὶ Θετταλῶν καὶ Αἰνιάνων καὶ Ἀκαρνάνων καὶ Εὐβοέων, πρὸς δὲ τούτοις\n\t\t\t\t\t\tἀφεστηκότων μὲν τῶν δούλων, πολλῶν δὲ περιοικίδων πόλεων, καὶ αὐτῶν\n\t\t\t\t\t\tΣπαρτιατῶν οὐ μειόνων ἀπολωλότων ἐν τῇ ἐν Λεύκτροις μάχῃ ἢ λειπομένων, ὅμως\n\t\t\t\t\t\tδιεφύλαξε τὴν πόλιν, καὶ ταῦτα ἀτείχιστον οὖσαν, ὅπου μὲν τῷ \n\t\t\t\t\t\tπαντὶ πλέον ἂν εἶχον οἱ πολέμιοι, οὐκ ἐξάγων ἐνταῦθα, ὅπου δὲ οἱ πολῖται\n\t\t\t\t\t\tπλέον ἕξειν ἔμελλον, εὐρώστως παρατεταγμένος, νομίζων εἰς μὲν τὸ πλατὺ ἐξιὼν\n\t\t\t\t\t\tπάντοθεν ἂν περιέχεσθαι, ἐν δὲ τοῖς στενοῖς καὶ ὑπερδεξίοις τόποις ὑπομένων\n\t\t\t\t\t\tτῷ παντὶ κρατεῖν ἄν. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t ἐπεί γε μὴν ἀπεχώρησε τὸ στράτευμα, πῶς οὐκ ἂν φαίη τις αὐτὸν εὐγνωμόνως\n\t\t\t\t\t\tχρῆσθαι ἑαυτῷ; ὡς γὰρ τοῦ στρατεύεσθαι αὐτὸν καὶ πεζῇ καὶ ἐφʼ ἵππων ἀπεῖργεν\n\t\t\t\t\t\tἤδη τὸ γῆρας, χρημάτων δὲ ἑώρα τὴν πόλιν δεομένην, εἰ μέλλοι σύμμαχόν τινα\n\t\t\t\t\t\tἕξειν, ἐπὶ τὸ πορίζειν ταῦτα ἑαυτὸν ἔταξε. καὶ ὅσα μὲν ἐδύνατο οἴκοι μένων\n\t\t\t\t\t\tἐμηχανᾶτο, ἃ δὲ καιρὸς ἦν οὐκ ὤκνει μετιέναι, οὐδʼ ᾐσχύνετο, εἰ μέλλοι τὴν\n\t\t\t\t\t\tπόλιν ὠφελήσειν, πρεσβευτὴς ἐκπορευόμενος ἀντὶ στρατηγοῦ. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t ὅμως δὲ καὶ ἐν τῇ πρεσβείᾳ μεγάλου στρατηγοῦ ἔργα διεπράξατο. Αὐτοφραδάτης τε\n\t\t\t\t\t\tγὰρ πολιορκῶν ἐν Ἀσσῷ Ἀριοβαρζάνην σύμμαχον ὄντα δείσας Ἀγησίλαον φεύγων\n\t\t\t\t\t\tᾤχετο· Κότυς δʼ αὖ Σηστὸν πολιορκῶν Ἀριοβαρζάνου ἔτι οὖσαν λύσας καὶ οὗτος\n\t\t\t\t\t\tτὴν πολιορκίαν ἀπηλλάγη· ὥστʼ οὐκ ἀλόγως καὶ ἀπὸ τῆς πρεσβείας τρόπαιον τῶν\n\t\t\t\t\t\tπολεμίων εἱστήκει αὐτῷ. Μαύσωλός γε μὴν κατὰ θάλατταν ἑκατὸν ναυσὶ πολιορκῶν\n\t\t\t\t\t\tἀμφότερα τὰ χωρία ταῦτα οὐκέτι δείσας ἀλλὰ πεισθεὶς ἀπέπλευσεν οἴκαδε. \n\t\t\t\t",
            "26":"\n\t\t\t\t\t κἀνταῦθα οὖν ἄξια θαύματος διεπράξατο· οἵ τε γὰρ εὖ πεπονθέναι νομίζοντες ὑπʼ\n\t\t\t\t\t\tαὐτοῦ καὶ οἱ φεύγοντες αὐτὸν χρήματα ἀμφότεροι ἔδοσαν. Ταχώς γε μὴν καὶ\n\t\t\t\t\t\tΜαύσωλος, διὰ τὴν πρόσθεν Ἀγησιλάου ξενίαν συμβαλόμενος καὶ οὗτος χρήματα τῇ\n\t\t\t\t\t\tΛακεδαίμονι, ἀπέπεμψαν αὐτὸν οἴκαδε προπομπὴν δόντες μεγαλοπρεπῆ. \n\t\t\t\t",
            "27":"\n\t\t\t\t\t ἐκ δὲ τούτου ἤδη μὲν ἔτη ἐγεγόνει ἀμφὶ τὰ ὀγδοήκοντα· κατανενοηκὼς δὲ τὸν\n\t\t\t\t\t\tΑἰγυπτίων βασιλέα ἐπιθυμοῦντα τῷ Πέρσῃ πολεμεῖν, καὶ πολλοὺς μὲν πεζούς,\n\t\t\t\t\t\tπολλοὺς δὲ ἱππέας, πολλὰ δὲ χρήματα ἔχοντα, ἅσμενος ἤκουσεν ὅτι μετεπέμπετο\n\t\t\t\t\t\tαὐτόν, καὶ ταῦτα ἡγεμονίαν ὑπισχνούμενος. \n\t\t\t\t",
            "28":"\n\t\t\t\t\t ἐνόμιζε γὰρ τῇ αὐτῇ ὁρμῇ τῷ μὲν Αἰγυπτίῳ χάριν ἀποδώσειν ἀνθʼ ὧν εὐεργετήκει\n\t\t\t\t\t\tτὴν Λακεδαίμονα, τοὺς δʼ ἐν τῇ Ἀσίᾳ Ἕλληνας πάλιν ἐλευθερώσειν, τῷ δὲ Πέρσῃ\n\t\t\t\t\t\tδίκην ἐπιθήσειν καὶ τῶν πρόσθεν καὶ ὅτι νῦν σύμμαχος εἶναι φάσκων ἐπέταττε\n\t\t\t\t\t\tΜεσσήνην ἀφιέναι. \n\t\t\t\t",
            "29":"\n\t\t\t\t\t ἐπεὶ μέντοι ὁ μεταπεμψάμενος οὐκ ἀπεδίδου τὴν ἡγεμονίαν αὐτῷ, ὁ μὲν Ἀγησίλαος\n\t\t\t\t\t\tὡς τὸ μέγιστον ἐξηπατημένος ἐφρόντιζε τί δεῖ ποιεῖν. ἐκ τούτου δὲ πρῶτον μὲν\n\t\t\t\t\t\tοἱ δίχα στρατευόμενοι τῶν Αἰγυπτίων ἀφίστανται τοῦ βασιλέως, ἔπειτα δὲ καὶ\n\t\t\t\t\t\tοἱ ἄλλοι πάντες ἀπέλιπον αὐτόν. καὶ αὐτὸς μὲν δείσας ἀπεχώρησε φυγῇ εἰς\n\t\t\t\t\t\tΣιδῶνα τῆς Φοινίκης, οἱ δʼ Αἰγύπτιοι στασιάζοντες διττοὺς βασιλέας\n\t\t\t\t\t\tαἱροῦνται. \n\t\t\t\t",
            "30":"\n\t\t\t\t\t ἐνταῦθα δὴ Ἀγησίλαος γνοὺς ὅτι, εἰ μὲν μηδετέρῳ συλλήψοιτο, μισθὸν οὐδέτερος\n\t\t\t\t\t\tλύσει τοῖς Ἕλλησιν, ἀγορὰν δὲ οὐδέτερος παρέξει, ὁπότερός τʼ ἂν κρατήσῃ,\n\t\t\t\t\t\tοὗτος ἐχθρὸς ἔσται, εἰ δὲ τῷ ἑτέρῳ συλλήψοιτο, οὗτός γε εὖ παθὼν ὡς τὸ εἰκὸς\n\t\t\t\t\t\tφίλος ἔσοιτο, οὕτω δὴ κρίνας ὁπότερος φιλέλλην μᾶλλον ἐδόκει εἶναι,\n\t\t\t\t\t\tστρατευσάμενος μετὰ τούτου τὸν μὲν μισέλληνα μάχῃ νικήσας χειροῦται, τὸν δʼ\n\t\t\t\t\t\tἕτερον συγκαθίστησι· καὶ φίλον ποιήσας τῇ Λακεδαίμονι καὶ χρήματα πολλὰ\n\t\t\t\t\t\tπροσλαβὼν οὕτως ἀποπλεῖ οἴκαδε καίπερ μέσου χειμῶνος ὄντος, σπεύδων ὡς μὴ\n\t\t\t\t\t\tἀργὸς ἡ πόλις εἰς τὸ ἐπιὸν θέρος πρὸς τοὺς πολεμίους γένοιτο. \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t καὶ ταῦτα μὲν δὴ εἴρηται ὅσα τῶν ἐκείνου ἔργων\n\t\t\t\t\t\tμετὰ πλείστων μαρτύρων ἐπράχθη. τὰ γὰρ τοιαῦτα οὐ τεκμηρίων προσδεῖται, ἀλλʼ\n\t\t\t\t\t\tἀναμνῆσαι μόνον ἀρκεῖ καὶ εὐθὺς πιστεύεται. νῦν δὲ τὴν ἐν τῇ ψυχῇ αὐτοῦ\n\t\t\t\t\t\tἀρετὴν πειράσομαι δηλοῦν, διʼ ἣν ταῦτα ἔπραττε καὶ πάντων τῶν καλῶν ἤρα καὶ\n\t\t\t\t\t\tπάντα τὰ αἰσχρὰ ἐξεδίωκεν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Ἀγησίλαος γὰρ τὰ μὲν θεῖα οὕτως ἐσέβετο ὡς καὶ οἱ πολέμιοι τοὺς ἐκείνου\n\t\t\t\t\t\tὅρκους καὶ τὰς ἐκείνου σπονδὰς πιστοτέρας ἐνόμιζον ἢ τὴν ἑαυτῶν φιλίαν·\n\t\t\t\t\t\t\t οἳ καὶ πρὸς ἀλλήλους ἔστιν ὅτε μὲν ὤκνουν εἰς ταὐτὸν ἰέναι,\n\t\t\t\t\t\tἈγησιλάῳ δὲ αὑτοὺς ἐνεχείριζον. ὅπως δὲ μή τις ἀπιστῇ, καὶ ὀνομάσαι βούλομαι\n\t\t\t\t\t\tτοὺς ἐπιφανεστάτους αὐτῶν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Σπιθριδάτης μέν γε ὁ Πέρσης εἰδὼς ὅτι Φαρνάβαζος γῆμαι μὲν τὴν βασιλέως\n\t\t\t\t\t\tἔπραττε θυγατέρα, τὴν δʼ αὐτοῦ ἄνευ γάμου λαβεῖν ἐβούλετο, ὕβριν νομίσας\n\t\t\t\t\t\tτοῦτο Ἀγησιλάῳ ἑαυτὸν καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τὴν δύναμιν\n\t\t\t\t\t\tἐνεχείρισε. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Κότυς δὲ ὁ τῶν Παφλαγόνων ἄρχων βασιλεῖ μὲν οὐχ ὑπήκουσε δεξιὰν πέμποντι,\n\t\t\t\t\t\tφοβούμενος μὴ ληφθεὶς ἢ χρήματα πολλὰ ἀποτείσειεν ἢ καὶ ἀποθάνοι, Ἀγησιλάου\n\t\t\t\t\t\tδὲ καὶ οὗτος ταῖς σπονδαῖς πιστεύσας εἰς τὸ στρατόπεδόν τε ἦλθε καὶ\n\t\t\t\t\t\tσυμμαχίαν ποιησάμενος εἵλετο σὺν Ἀγησιλάῳ στρατεύεσθαι, χιλίους μὲν ἱππέας,\n\t\t\t\t\t\tδισχιλίους δὲ πελτοφόρους ἔχων. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἀφίκετο δὲ καὶ Φαρνάβαζος Ἀγησιλάῳ εἰς λόγους καὶ διωμολόγησεν, εἰ μὴ αὐτὸς\n\t\t\t\t\t\tπάσης τῆς στρατιᾶς στρατηγὸς κατασταθείη, ἀποστήσεσθαι βασιλέως· ἢν μέντοι\n\t\t\t\t\t\tἐγὼ γένωμαι στρατηγός, ἔφη, πολεμήσω σοι, ὦ Ἀγησίλαε, ὡς ἂν ἐγὼ δύνωμαι\n\t\t\t\t\t\tκράτιστα. καὶ ταῦτα λέγων ἐπίστευε μηδὲν ἂν παράσπονδον παθεῖν. οὕτω μέγα\n\t\t\t\t\t\tκαὶ καλὸν κτῆμα τοῖς τε ἄλλοις ἅπασι καὶ ἀνδρὶ δὴ στρατηγῷ τὸ ὅσιόν τε καὶ\n\t\t\t\t\t\tπιστὸν εἶναί τε καὶ ὄντα ἐγνῶσθαι. καὶ περὶ μὲν εὐσεβείας ταῦτα. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t περί γε μὴν τῆς εἰς χρήματα δικαιοσύνης ποῖα\n\t\t\t\t\t\tἄν τις μείζω τεκμήρια ἔχοι τῶνδε; ὑπὸ γὰρ Ἀγησιλάου στέρεσθαι μὲν οὐδεὶς\n\t\t\t\t\t\tοὐδὲν πώποτε ἐνεκάλεσεν, εὖ δὲ πεπονθέναι πολλοὶ πολλὰ ὡμολόγουν. ὅτῳ δὲ ἡδὺ\n\t\t\t\t\t\tτὰ αὑτοῦ διδόναι ἐπʼ ὠφελείᾳ ἀνθρώπων, πῶς ἂν οὗτος ἐθέλοι τὰ\n\t\t\t\t\t\tἀλλότρια ἀποστερεῖν ἐφʼ ᾧ κακόδοξος εἶναι; εἰ γὰρ χρημάτων ἐπιθυμοίη, πολὺ\n\t\t\t\t\t\tἀπραγμονέστερον τὰ αὑτοῦ φυλάττειν ἢ τὰ μὴ προσήκοντα λαμβάνειν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ὃς δὲ δὴ καὶ χάριτας ἀποστερεῖν μὴ ἐθέλοι, ὧν οὐκ εἰσὶ δίκαι πρὸς τὸν μὴ\n\t\t\t\t\t\tἀποδιδόντα, πῶς ἅ γε καὶ νόμος κωλύει ἐθέλοι ἂν ἀποστερεῖν; Ἀγησίλαος δὲ οὐ\n\t\t\t\t\t\tμόνον τὸ μὴ ἀποδιδόναι χάριτας ἄδικον ἔκρινεν, ἀλλὰ καὶ τὸ μὴ πολὺ μείζους\n\t\t\t\t\t\tτὸν μείζω δυνάμενον. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t τά γε μὴν τῆς πόλεως κλέπτειν πῇ ἄν τις αὐτὸν εἰκότως αἰτιάσαιτο, ὃς καὶ τὰς\n\t\t\t\t\t\tαὐτῷ χάριτας ὀφειλομένας τῇ πατρίδι καρποῦσθαι παρεδίδου; τὸ δʼ, ὁπότε\n\t\t\t\t\t\tβούλοιτο εὖ ποιεῖν ἢ πόλιν ἢ φίλους χρήμασι, δύνασθαι παρʼ ἑτέρων λαμβάνοντα\n\t\t\t\t\t\tὠφελεῖν, οὐ καὶ τοῦτο μέγα τεκμήριον ἐγκρατείας χρημάτων; \n\t\t\t\t",
            "3":"\n\t\t\t\t\t εἰ γὰρ ἐπώλει τὰς χάριτας ἢ μισθοῦ εὐεργέτει, οὐδεὶς ἂν οὐδὲν ὀφείλειν αὐτῷ\n\t\t\t\t\t\tἐνόμισεν· ἀλλʼ οἱ προῖκα εὖ πεπονθότες, οὗτοι ἀεὶ ἡδέως ὑπηρετοῦσι τῷ\n\t\t\t\t\t\tεὐεργέτῃ, καὶ διότι εὖ ἔπαθον καὶ διότι προεπιστεύθησαν ἄξιοι εἶναι\n\t\t\t\t\t\tπαρακαταθήκην χάριτος φυλάττειν. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ὅστις δʼ ᾑρεῖτο καὶ σὺν τῷ γενναίῳ μειονεκτεῖν ἢ σὺν τῷ ἀδίκῳ πλέον ἔχειν,\n\t\t\t\t\t\tπῶς οὗτος οὐκ ἂν πολὺ τὴν αἰσχροκέρδειαν ἀποφεύγοι; ἐκεῖνος τοίνυν κριθεὶς\n\t\t\t\t\t\tὑπὸ τῆς πόλεως ἅπαντα ἔχειν τὰ Ἄγιδος τὰ ἡμίσεα τοῖς ἀπὸ μητρὸς αὐτῷ\n\t\t\t\t\t\tὁμογόνοις μετέδωκεν, ὅτι πενομένους αὐτοὺς ἑώρα. ὡς δὲ ταῦτα ἀληθῆ πᾶσα\n\t\t\t\t\t\tμάρτυς ἡ τῶν Λακεδαιμονίων πόλις. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t διδόντος δʼ αὐτῷ πάμπολλα δῶρα Τιθραύστου, εἰ ἀπέλθοι ἐκ τῆς χώρας,\n\t\t\t\t\t\tἀπεκρίνατο ὁ Ἀγησίλαος· ὦ Τιθραύστα, νομίζεται παρʼ ἡμῖν τῷ ἄρχοντι κάλλιον\n\t\t\t\t\t\tεἶναι τὴν στρατιὰν ἢ ἑαυτὸν πλουτίζειν, καὶ παρὰ τῶν πολεμίων λάφυρα μᾶλλον\n\t\t\t\t\t\tπειρᾶσθαι ἢ δῶρα λαμβάνειν. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t ἀλλὰ μὴν καὶ ὅσαι γε ἡδοναὶ πολλῶν κρατοῦσιν\n\t\t\t\t\t\tἀνθρώπων, ποίας οἶδέ τις Ἀγησίλαον ἡττηθέντα; ὃς μέθης μὲν ἀποσχέσθαι ὁμοίως\n\t\t\t\t\t\tᾤετο χρῆναι καὶ λαιμαργίας, σίτων δʼ ὑπὲρ καιρὸν ὁμοίως ὡς καὶ\n\t\t\t\t\t\tἁμαρτίας. διμοιρίαν γε μὴν λαμβάνων ἐν ταῖς θοίναις οὐχ ὅπως ἀμφοτέραις\n\t\t\t\t\t\tἐχρῆτο, ἀλλὰ διαπέμπων οὐδετέραν αὑτῷ κατέλειπε, νομίζων βασιλεῖ τοῦτο\n\t\t\t\t\t\tδιπλασιασθῆναι οὐχὶ πλησμονῆς ἕνεκα, ἀλλʼ ὅπως ἔχοι καὶ τούτῳ τιμᾶν εἴ τινα\n\t\t\t\t\t\tβούλοιτο. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t οὐ μὴν ὕπνῳ γε δεσπότῃ ἀλλʼ ἀρχομένῳ ὑπὸ τῶν πράξεων ἐχρῆτο, καὶ εὐνήν γε εἰ\n\t\t\t\t\t\tμὴ τῶν συνόντων φαυλοτάτην ἔχοι, αἰδούμενος οὐκ ἄδηλος ἦν· ἡγεῖτο γὰρ\n\t\t\t\t\t\tἄρχοντι προσήκειν οὐ μαλακίᾳ ἀλλὰ καρτερίᾳ τῶν ἰδιωτῶν περιεῖναι. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t τάδε μέντοι πλεονεκτῶν οὐκ ᾐσχύνετο, ἐν μὲν τῷ θέρει τοῦ ἡλίου, ἐν δὲ τῷ\n\t\t\t\t\t\tχειμῶνι τοῦ ψύχους· καὶ μὴν εἴ ποτε μοχθῆσαι στρατιᾷ συμβαίη, ἑκὼν ἐπόνει\n\t\t\t\t\t\tπαρὰ τοὺς ἄλλους, νομίζων πάντα τὰ τοιαῦτα παραμυθίαν εἶναι τοῖς\n\t\t\t\t\t\tστρατιώταις. ὡς δὲ συνελόντι εἰπεῖν, Ἀγησίλαος πονῶν μὲν ἠγάλλετο, ῥᾳστώνην\n\t\t\t\t\t\tδὲ πάμπαν οὐ προσίετο. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t περί γε μὴν ἀφροδισίων ἐγκρατείας αὐτοῦ ἆρʼ οὐχὶ εἰ μή του ἄλλου ἀλλὰ\n\t\t\t\t\t\tθαύματος ἕνεκα ἄξιον μνησθῆναι; τὸ μὲν γὰρ ὧν μὴ ἐπεθύμησεν ἀπέχεσθαι\n\t\t\t\t\t\tἀνθρώπινον ἄν τις φαίη εἶναι· τὸ δὲ Μεγαβάτου τοῦ Σπιθριδάτου παιδὸς\n\t\t\t\t\t\tἐρασθέντα ὥσπερ ἂν τοῦ καλλίστου ἡ σφοδροτάτη φύσις ἐρασθείη, ἔπειτα, ἡνίκα\n\t\t\t\t\t\tἐπιχωρίου ὄντος τοῖς Πέρσαις φιλεῖν οὓς ἂν τιμῶσιν ἐπεχείρησε καὶ ὁ\n\t\t\t\t\t\tΜεγαβάτης φιλῆσαι τὸν Ἀγησίλαον, διαμάχεσθαι ἀνὰ κράτος τὸ μὴ φιληθῆναι, ἆρʼ\n\t\t\t\t\t\tοὐ τοῦτό γε ἤδη τὸ σωφρόνημα καὶ δαιμόνιον; \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἐπεὶ δὲ ὥσπερ ἀτιμασθῆναι νομίσας ὁ Μεγαβάτης τοῦ λοιποῦ οὐκέτι φιλεῖν\n\t\t\t\t\t\tἐπειρᾶτο, προσφέρει τινὶ λόγον τῶν ἑταίρων ὁ Ἀγησίλαος πείθειν τὸν Μεγαβάτην\n\t\t\t\t\t\tπάλιν τιμᾶν αὐτόν. ἐρομένου δὲ τοῦ ἑταίρου, ἢν πεισθῇ ὁ Μεγαβάτης, εἰ\n\t\t\t\t\t\tφιλήσει, ἐνταῦθα διασιωπήσας ὁ Ἀγησίλαος εἶπεν· οὐ τὼ σιώ, οὐδʼ εἰ μέλλοιμί\n\t\t\t\t\t\tγε αὐτίκα μάλα κάλλιστός τε καὶ ἰσχυρότατος καὶ τάχιστος ἀνθρώπων ἔσεσθαι·\n\t\t\t\t\t\tμάχεσθαί γε μέντοι πάλιν τὴν αὐτὴν μάχην ὄμνυμι πάντας θεοὺς ἦ μὴν μᾶλλον\n\t\t\t\t\t\tβούλεσθαι ἢ πάντα μοι ὅσα ὁρῶ χρυσᾶ γενέσθαι. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t καὶ ὅ τι μὲν δὴ ὑπολαμβάνουσί τινες ταῦτα οὐκ ἀγνοῶ· ἐγὼ μέντοι δοκῶ εἰδέναι\n\t\t\t\t\t\tὅτι πολὺ πλέονες τῶν πολεμίων ἢ τῶν τοιούτων δύνανται κρατεῖν. ἀλλὰ ταῦτα\n\t\t\t\t\t\tμὲν ὀλίγων εἰδότων πολλοῖς ἔξεστιν ἀπιστεῖν· τὰ δὲ πάντες ἐπιστάμεθα ὅτι\n\t\t\t\t\t\tἥκιστα μὲν οἱ ἐπιφανέστατοι τῶν ἀνθρώπων λανθάνουσιν ὅ τι ἂν ποιῶσιν·\n\t\t\t\t\t\tἈγησίλαον δέ τι πράξαντα μὲν τοιοῦτον οὔτε ἰδὼν πώποτε οὐδεὶς\n\t\t\t\t\t\tἀνήγγειλεν οὔτε εἰκάζων πιστὰ ἂν ἔδοξε λέγειν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ γὰρ εἰς οἰκίαν μὲν οὐδεμίαν ἰδίᾳ ἐν ἀποδημίᾳ κατήγετο, ἀεὶ δὲ\n\t\t\t\t\t\t\t ἦν ἢ ἐν ἱερῷ, ἔνθα δὴ ἀδύνατον τὰ τοιαῦτα πράττειν, ἢ ἐν\n\t\t\t\t\t\tφανερῷ, μάρτυρας τοὺς πάντων ὀφθαλμοὺς τῆς σωφροσύνης ποιούμενος. εἰ δʼ ἐγὼ\n\t\t\t\t\t\tταῦτα ψεύδομαι ἀντία τῆς Ἑλλάδος ἐπισταμένης ἐκεῖνον μὲν οὐδὲν ἐπαινῶ,\n\t\t\t\t\t\tἐμαυτὸν δὲ ψέγω. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t ἀνδρείας γε μὴν οὐκ ἀφανῆ τεκμήριά μοι δοκεῖ\n\t\t\t\t\t\tπαρασχέσθαι ὑφιστάμενος μὲν ἀεὶ πολεμεῖν πρὸς τοὺς ἰσχυροτάτους τῶν ἐχθρῶν\n\t\t\t\t\t\tτῇ τε πόλει καὶ τῇ Ἑλλάδι, ἐν δὲ τοῖς πρὸς τούτους ἀγῶσι πρῶτον\n\t\t\t\t\t\t\t μὲν ἑαυτὸν τάττων. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἔνθα γε μὴν ἠθέλησαν αὐτῷ οἱ πολέμιοι μάχην συνάψαι, οὐ φόβῳ τρεψάμενος νίκης\n\t\t\t\t\t\tἔτυχεν, ἀλλὰ μάχῃ ἀντιτύπῳ κρατήσας τρόπαιον ἐστήσατο, ἀθάνατα μὲν τῆς\n\t\t\t\t\t\tἑαυτοῦ ἀρετῆς μνημεῖα καταλιπών, σαφῆ δὲ καὶ αὐτὸς σημεῖα ἀπενεγκάμενος τοῦ\n\t\t\t\t\t\tθυμῷ μάχεσθαι· ὥστʼ οὐκ ἀκούοντας ἀλλʼ ὁρῶντας ἐξῆν αὐτοῦ τὴν ψυχὴν\n\t\t\t\t\t\tδοκιμάζειν. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t τρόπαια μὴν Ἀγησιλάου οὐχ ὅσα ἐστήσατο ἀλλʼ ὅσα ἐστρατεύσατο δίκαιον\n\t\t\t\t\t\tνομίζειν. μεῖον μὲν γὰρ οὐδὲν ἐκράτει ὅτε οὐκ ἤθελον αὐτῷ οἱ πολέμιοι\n\t\t\t\t\t\tμάχεσθαι, ἀκινδυνότερον δὲ καὶ συμφορώτερον τῇ τε πόλει καὶ τοῖς συμμάχοις·\n\t\t\t\t\t\tκαὶ ἐν τοῖς ἀγῶσι δὲ οὐδὲν ἧττον τοὺς ἀκονιτὶ ἢ τοὺς διὰ μάχης νικῶντας\n\t\t\t\t\t\tστεφανοῦσι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t τήν γε μὴν σοφίαν αὐτοῦ ποῖαι τῶν ἐκείνου\n\t\t\t\t\t\tπράξεων οὐκ ἐπιδεικνύουσιν; ὃς τῇ μὲν πατρίδι οὕτως ἐχρῆτο ὥστε μάλιστα\n\t\t\t\t\t\tπειθόμενος \n\t\t\t\t\t\t τοῖς δʼ ἑταίροις πρόθυμος ὢν ἀπροφασίστους τοὺς φίλους ἐκέκτητο·\n\t\t\t\t\t\tτοὺς δέ γε στρατιώτας ἅμα πειθομένους καὶ φιλοῦντας αὐτὸν παρεῖχε. καίτοι\n\t\t\t\t\t\tπῶς ἂν ἰσχυροτέρα γένοιτο φάλαγξ ἢ διὰ τὸ μὲν πείθεσθαι εὔτακτος οὖσα, διὰ\n\t\t\t\t\t\tδὲ τὸ φιλεῖν τὸν ἄρχοντα πιστῶς παροῦσα; \n\t\t\t\t",
            "4":"\n\t\t\t\t\t τούς γε μὴν πολεμίους εἶχε ψέγειν μὲν οὐ δυναμένους, μισεῖν δὲ\n\t\t\t\t\t\tἀναγκαζομένους. τοὺς γὰρ συμμάχους ἀεὶ πλέον ἔχειν αὐτῶν ἐμηχανᾶτο, ἐξαπατῶν\n\t\t\t\t\t\tμὲν ὅπου καιρὸς εἴη, φθάνων δὲ ὅπου τάχους δέοι, λήθων δὲ ὅπου τοῦτο\n\t\t\t\t\t\tσυμφέροι, πάντα δὲ τἀναντία πρὸς τοὺς πολεμίους ἢ πρὸς τοὺς φίλους\n\t\t\t\t\t\tἐπιτηδεύων. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t καὶ γὰρ νυκτὶ μὲν ὅσαπερ ἡμέρᾳ ἐχρῆτο, ἡμέρᾳ δὲ ὅσαπερ νυκτί, πολλάκις ἄδηλος\n\t\t\t\t\t\tγιγνόμενος ὅπου τε εἴη καὶ ὅποι ἴοι καὶ ὅ τι ποιήσοι. ὥστε καὶ τὰ ἐχυρὰ\n\t\t\t\t\t\tἀνώχυρα τοῖς ἐχθροῖς καθίστη, τὰ μὲν παριών, τὰ δὲ ὑπερβαίνων, τὰ δὲ\n\t\t\t\t\t\tκλέπτων. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t ὁπότε γε μὴν πορεύοιτο εἰδὼς ὅτι ἐξείη τοῖς πολεμίοις μάχεσθαι, εἰ βούλοιντο,\n\t\t\t\t\t\tσυντεταγμένον μὲν οὕτως ἦγε τὸ στράτευμα ὡς ἂν ἐπικουρεῖν μάλιστα ἑαυτῷ\n\t\t\t\t\t\tδύναιτο, ἡσύχως δʼ ὥσπερ ἂν παρθένος ἡ σωφρονεστάτη προβαίνοι, νομίζων ἐν τῷ\n\t\t\t\t\t\tτοιούτῳ τὸ τε ἀτρεμὲς καὶ ἀνεκπληκτότατον καὶ ἀθορυβητότατον καὶ\n\t\t\t\t\t\tἀναμαρτητότατον καὶ δυσεπιβουλευτότατον εἶναι. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t τοιγαροῦν τοιαῦτα ποιῶν τοῖς μὲν πολεμίοις δεινὸς ἦν, τοῖς δὲ φίλοις θάρρος\n\t\t\t\t\t\tκαὶ ῥώμην ἐνεποίει. ὥστε ἀκαταφρόνητος μὲν ὑπὸ τῶν ἐχθρῶν διετέλεσεν,\n\t\t\t\t\t\tἀζήμιος δʼ ὑπὸ τῶν πολιτῶν, ἄμεμπτος δʼ ὑπὸ τῶν φίλων, πολυεραστότατος δὲ\n\t\t\t\t\t\tκαὶ πολυεπαινετώτατος ὑπὸ πάντων ἀνθρώπων. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t ὥς γε μὴν φιλόπολις ἦν καθʼ ἓν μὲν ἕκαστον\n\t\t\t\t\t\tμακρὸν ἂν εἴη γράφειν· οἴομαι γὰρ οὐδὲν εἶναι τῶν πεπραγμένων αὐτῷ ὅ τι οὐκ\n\t\t\t\t\t\tεἰς τοῦτο συντείνει. ὡς δʼ ἐν βραχεῖ εἰπεῖν, ἅπαντες ἐπιστάμεθα ὅτι\n\t\t\t\t\t\tἈγησίλαος, ὅπου ᾤετο τὴν πατρίδα τι ὠφελήσειν, οὐ πόνων ὑφίετο, οὐ κινδύνων\n\t\t\t\t\t\tἀφίστατο, οὐ χρημάτων ἐφείδετο, οὐ σῶμα, οὐ γῆρας προὐφασίζετο, ἀλλὰ καὶ\n\t\t\t\t\t\tβασιλέως ἀγαθοῦ τοῦτο ἔργον ἐνόμιζε, τὸ τοὺς ἀρχομένους ὡς πλεῖστα ἀγαθὰ\n\t\t\t\t\t\tποιεῖν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐν τοῖς μεγίστοις δὲ ὠφελήμασι τῆς πατρίδος καὶ τόδε ἐγὼ τίθημι αὐτοῦ, ὅτι\n\t\t\t\t\t\tδυνατώτατος ὢν ἐν τῇ πόλει φανερὸς ἦν μάλιστα τοῖς νόμοις λατρεύων. τίς γὰρ\n\t\t\t\t\t\tἂν ἠθέλησεν ἀπειθεῖν ὁρῶν τὸν βασιλέα πειθόμενον; τίς δʼ ἂν ἡγούμενος\n\t\t\t\t\t\tμειονεκτεῖν νεώτερόν τι ἐπεχείρησε ποιεῖν εἰδὼς τὸν βασιλέα νομίμως καὶ τὸ\n\t\t\t\t\t\tκρατεῖσθαι φέροντα; \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ὃς καὶ πρὸς τοὺς διαφόρους ἐν τῇ πόλει ὥσπερ πατὴρ πρὸς παῖδας προσεφέρετο.\n\t\t\t\t\t\tἐλοιδορεῖτο μὲν γὰρ ἐπὶ τοῖς ἁμαρτήμασιν, ἐτίμα δʼ εἴ τι καλὸν πράττοιεν,\n\t\t\t\t\t\tπαρίστατο δʼ εἴ τις συμφορὰ συμβαίνοι, ἐχθρὸν μὲν οὐδένα ἡγούμενος πολίτην,\n\t\t\t\t\t\tἐπαινεῖν δὲ πάντας ἐθέλων, σῴζεσθαι δὲ πάντας κέρδος νομίζων, ζημίαν δὲ\n\t\t\t\t\t\tτιθεὶς εἰ καὶ ὁ μικροῦ ἄξιος ἀπόλοιτο· εἰ δʼ ἐν τοῖς νόμοις ἠρεμοῦντες\n\t\t\t\t\t\tδιαμένοιεν, δῆλος ἦν εὐδαίμονα μὲν αἰεὶ ἔσεσθαι τὴν πατρίδα λογιζόμενος,\n\t\t\t\t\t\tἰσχυρὰν δὲ τότε ὅταν οἱ Ἕλληνες σωφρονῶσιν. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t εἴ γε μὴν αὖ καλὸν Ἕλληνα ὄντα φιλέλληνα εἶναι, τίνα τις οἶδεν ἄλλον\n\t\t\t\t\t\tστρατηγὸν ἢ πόλιν οὐκ ἐθέλοντα αἱρεῖν, ὅταν οἴηται πορθήσειν, ἢ συμφορὰν\n\t\t\t\t\t\tνομίζοντα τὸ νικᾶν ἐν τῷ πρὸς Ἕλληνας πολέμῳ; \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἐκεῖνος τοίνυν, ἀγγελίας μὲν ἐλθούσης αὐτῷ ὡς ἐν τῇ ἐν Κορίνθῳ\n\t\t\t\t\t\tμάχῃ ὀκτὼ μὲν Λακεδαιμονίων, ἐγγὺς δὲ μύριοι τεθναῖεν τῶν\n\t\t\t\t\t\t\tπολεμίων , οὐκ ἐφησθεὶς φανερὸς ἐγένετο, ἀλλʼ εἶπεν ἄρα· φεῦ\n\t\t\t\t\t\t\t σου , ὦ Ἑλλάς, ὁπότε οἱ νῦν τεθνηκότες ἱκανοὶ ἦσαν ζῶντες\n\t\t\t\t\t\tνικᾶν μαχόμενοι πάντας τοὺς βαρβάρους. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Κορινθίων γε μὴν τῶν φευγόντων λεγόντων ὅτι ἐνδιδοῖτο αὐτοῖς ἡ πόλις, καὶ\n\t\t\t\t\t\tμηχανὰς ἐπιδεικνύντων αἷς πάντως ἤλπιζον ἂν ἑλεῖν τὰ τείχη, οὐκ\n\t\t\t\t\t\tἤθελε προσβάλλειν, λέγων ὅτι οὐκ ἀνδραποδίζεσθαι δέοι Ἑλληνίδας πόλεις ἀλλὰ\n\t\t\t\t\t\tσωφρονίζειν. εἰ δὲ τοὺς ἁμαρτάνοντας, ἔφη, ἡμῶν αὐτῶν ἀφανιοῦμεν, ὁρᾶν χρὴ\n\t\t\t\t\t\tμὴ οὐδʼ ἕξομεν μεθʼ ὅτου τῶν βαρβάρων κρατήσομεν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t εἰ δʼ αὖ καλὸν καὶ μισοπέρσην εἶναι, ὅτι καὶ ὁ πάλαι ἐξεστράτευσεν ὡς\n\t\t\t\t\t\tδουλωσόμενος τὴν Ἑλλάδα καὶ ὁ νῦν συμμαχεῖ μὲν τούτοις μεθʼ ὁποτέρων ἂν\n\t\t\t\t\t\tοἴηται μείζω βλάψειν, δωρεῖται δʼ ἐκείνοις οὓς ἂν νομίζῃ λαβόντας πλεῖστα\n\t\t\t\t\t\tκακὰ τοὺς Ἕλληνας ποιήσειν, εἰρήνην δὲ συμπράττει ἐξ ἧς ἂν ἡγῆται μάλιστα\n\t\t\t\t\t\tἡμᾶς ἀλλήλοις πολεμήσειν, ὁρῶσι μὲν οὖν ἅπαντες ταῦτα· ἐπεμελήθη δὲ τίς\n\t\t\t\t\t\tἄλλος πώποτε πλὴν Ἀγησίλαος ἢ ὅπως φῦλόν τι ἀποστήσεται τοῦ Πέρσου ἢ ὅπως τὸ\n\t\t\t\t\t\tἀποστὰν μὴ ἀπόληται ἢ τὸ παράπαν ὡς καὶ βασιλεὺς κακὰ ἔχων μὴ δυνήσεται τοῖς\n\t\t\t\t\t\tἝλλησι πράγματα παρέχειν; ὃς καὶ πολεμούσης τῆς πατρίδος πρὸς Ἕλληνας ὅμως\n\t\t\t\t\t\tτοῦ κοινοῦ ἀγαθοῦ τῇ Ἑλλάδι οὐκ ἠμέλησεν, ἀλλʼ ἐξέπλευσεν ὅ τι δύναιτο κακὸν\n\t\t\t\t\t\tποιήσων τὸν βάρβαρον. \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t ἀλλὰ μὴν ἄξιόν γε αὐτοῦ καὶ τὸ εὔχαρι μὴ\n\t\t\t\t\t\tσιωπᾶσθαι· ᾧ γε ὑπαρχούσης μὲν τιμῆς, παρούσης δὲ δυνάμεως, πρὸς δὲ τούτοις\n\t\t\t\t\t\tβασιλείας, καὶ ταύτης οὐκ ἐπιβουλευομένης ἀλλʼ ἀγαπωμένης, τὸ μὲν μεγάλαυχον\n\t\t\t\t\t\tοὐκ εἶδέ τις, τὸ δὲ φιλόστοργον καὶ θεραπευτικὸν τῶν φίλων καὶ μὴ ζητῶν\n\t\t\t\t\t\tκατενόησεν ἄν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t καὶ μὴν μετεῖχε μὲν ἥδιστα παιδικῶν λόγων, συνεσπούδαζε δὲ πᾶν ὅ τι δέοι\n\t\t\t\t\t\tφίλοις. διὰ δὲ τὸ εὔελπις καὶ εὔθυμος καὶ ἀεὶ ἱλαρὸς εἶναι πολλοὺς ἐποίει μὴ\n\t\t\t\t\t\tτοῦ διαπράξασθαί τι μόνον ἕνεκα πλησιάζειν, ἀλλὰ καὶ τοῦ ἥδιον διημερεύειν.\n\t\t\t\t\t\tἥκιστα δʼ ὢν οἷος μεγαληγορεῖν ὅμως τῶν ἐπαινούντων αὑτοὺς οὐ βαρέως ἤκουεν,\n\t\t\t\t\t\tἡγούμενος βλάπτειν οὐδὲν αὐτούς, ὑπισχνεῖσθαι δὲ ἄνδρας ἀγαθοὺς ἔσεσθαι.\n\t\t\t\t\t \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἀλλὰ μὴν καὶ τῇ μεγαλογνωμοσύνῃ γε ὡς εὐκαίρως ἐχρῆτο οὐ παραλειπτέον.\n\t\t\t\t\t\tἐκεῖνος γὰρ ὅτʼ ἦλθεν αὐτῷ ἐπιστολὴ παρὰ βασιλέως, ἣν ὁ μετὰ Καλλία τοῦ\n\t\t\t\t\t\tΛακεδαιμονίου Πέρσης ἤνεγκε, περὶ ξενίας τε καὶ φιλίας αὐτῷ ,\n\t\t\t\t\t\tταύτην μὲν οὐκ ἐδέξατο, τῷ δὲ φέροντι εἶπεν ἀπαγγεῖλαι βασιλεῖ ὡς ἰδίᾳ μὲν\n\t\t\t\t\t\tπρὸς αὐτὸν οὐδὲν δέοι ἐπιστολὰς πέμπειν, ἢν δὲ φίλος τῇ Λακεδαίμονι καὶ τῇ\n\t\t\t\t\t\tἙλλάδι εὔνους ὢν φαίνηται, ὅτι καὶ αὐτὸς φίλος ἀνὰ κράτος αὐτῷ ἔσοιτο· ἢν\n\t\t\t\t\t\tμέντοι, ἔφη, ἐπιβουλεύων ἁλίσκηται, μηδʼ ἂν πάνυ πολλὰς ἐπιστολὰς δέχωμαι,\n\t\t\t\t\t\tφίλον ἕξειν με οἰέσθω. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἐγὼ οὖν καὶ τοῦτο ἐπαινῶ Ἀγησιλάου τὸ πρὸς τὸ ἀρέσκειν τοῖς Ἕλλησιν ὑπεριδεῖν\n\t\t\t\t\t\tτὴν βασιλέως ξενίαν. ἄγαμαι δὲ κἀκεῖνο, ὅτι οὐχ ὁπότερος πλείω τε χρήματα\n\t\t\t\t\t\tἔχοι καὶ πλειόνων ἄρχοι, τούτῳ ἡγήσατο μεῖζον φρονητέον εἶναι, ἀλλʼ ὁπότερος\n\t\t\t\t\t\tαὐτός τε ἀμείνων εἴη καὶ ἀμεινόνων ἡγοῖτο. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἐπαινῶ δὲ κἀκεῖνο τῆς προνοίας αὐτοῦ, ὅτι νομίζων ἀγαθὸν τοὺς τῇ\n\t\t\t\t\t\tἙλλάδι ἀφίστασθαι τοῦ βασιλέως ὡς πλείστους σατράπας, οὐκ ἐκρατήθη οὔθʼ ὑπὸ\n\t\t\t\t\t\tδώρων οὔθʼ ὑπὸ τῆς βασιλέως ῥώμης ἐθελήσας ξενωθῆναι αὐτῷ, ἀλλʼ ἐφυλάξατο μὴ\n\t\t\t\t\t\tἄπιστος γενέσθαι τοῖς ἀφίστασθαι βουλομένοις. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐκεῖνό γε μὴν αὐτοῦ τίς οὐκ ἂν ἀγασθείη; ὁ μὲν γὰρ Πέρσης, νομίζων, ἢν\n\t\t\t\t\t\tχρήματα πλεῖστα ἔχῃ, πάνθʼ ὑφʼ ἑαυτῷ ποιήσεσθαι, διὰ τοῦτο πᾶν μὲν τὸ ἐν\n\t\t\t\t\t\tἀνθρώποις χρυσίον, πᾶν δὲ τὸ ἀργύριον, πάντα δὲ τὰ πολυτελέστατα ἐπειρᾶτο\n\t\t\t\t\t\tπρὸς ἑαυτὸν ἁθροίζειν. ὁ δὲ οὕτως ἀντεσκευάσατο τὸν οἶκον ὥστε τούτων\n\t\t\t\t\t\tμηδενὸς προσδεῖσθαι. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t εἰ δέ τις ταῦτα ἀπιστεῖ, ἰδέτω μὲν οἵα οἰκία ἤρκει αὐτῷ, θεασάσθω δὲ τὰς\n\t\t\t\t\t\tθύρας αὐτοῦ· εἰκάσειε γὰρ ἄν τις ἔτι ταύτας ἐκείνας εἶναι ἅσπερ Ἀριστόδημος\n\t\t\t\t\t\tὁ Ἡρακλέους ὅτε κατῆλθε λαβὼν ἐπεστήσατο· πειράσθω δὲ θεάσασθαι τὴν ἔνδον\n\t\t\t\t\t\tκατασκευήν, ἐννοησάτω δὲ ὡς ἐθοίναζεν ἐν ταῖς θυσίαις, ἀκουσάτω δὲ ὡς ἐπὶ\n\t\t\t\t\t\tπολιτικοῦ καννάθρου κατῄει εἰς Ἀμύκλας ἡ θυγάτηρ αὐτοῦ . \n\t\t\t\t",
            "7":"\n\t\t\t\t\t τοιγαροῦν οὕτως ἐφαρμόσας τὰς δαπάνας ταῖς προσόδοις οὐδὲν ἠναγκάζετο\n\t\t\t\t\t\tχρημάτων ἕνεκα ἄδικον πράττειν. καίτοι καλὸν μὲν δοκεῖ εἶναι τείχη ἀνάλωτα\n\t\t\t\t\t\tκτᾶσθαι ὑπὸ πολεμίων· πολὺ μέντοι ἔγωγε κάλλιον κρίνω τὸ τὴν αὑτοῦ ψυχὴν\n\t\t\t\t\t\tἀνάλωτον κατασκευάσαι καὶ ὑπὸ χρημάτων καὶ ὑπὸ ἡδονῶν καὶ ὑπὸ φόβου. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t ἀλλὰ μὴν ἐρῶ γε ὡς καὶ τὸν τρόπον ὑπεστήσατο\n\t\t\t\t\t\tτῇ τοῦ Πέρσου ἀλαζονείᾳ. πρῶτον μὲν γὰρ ὁ μὲν τῷ σπανίως ὁρᾶσθαι\n\t\t\t\t\t\tἐσεμνύνετο, Ἀγησίλαος δὲ τῷ ἀεὶ ἐμφανὴς εἶναι ἠγάλλετο, νομίζων αἰσχρουργίᾳ\n\t\t\t\t\t\tμὲν τὸ ἀφανίζεσθαι πρέπειν, τῷ δὲ εἰς κάλλος βίῳ τὸ φῶς μᾶλλον κόσμον\n\t\t\t\t\t\tπαρέχειν. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἔπειτα δὲ ὁ μὲν τῷ δυσπρόσοδος εἶναι ἐσεμνύνετο, ὁ δὲ τῷ πᾶσιν εὐπρόσοδος\n\t\t\t\t\t\tεἶναι ἔχαιρε· καὶ ὁ μὲν ἡβρύνετο τῷ βραδέως διαπράττειν, ὁ δὲ τότε μάλιστα\n\t\t\t\t\t\tἔχαιρεν ὁπότε τάχιστα τυχόντας ὧν δέοιντο ἀποπέμποι. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἀλλὰ μὴν καὶ τὴν εὐπάθειαν ὅσῳ ῥᾴονα καὶ εὐπορωτέραν Ἀγησίλαος ἐπετήδευσεν\n\t\t\t\t\t\tἄξιον κατανοῆσαι. τῷ μὲν γὰρ Πέρσῃ πᾶσαν γῆν περιέρχονται μαστεύοντες τί ἂν\n\t\t\t\t\t\tἡδέως πίοι, μυρίοι δὲ τεχνῶνται τί ἂν ἡδέως φάγοι· ὅπως γε μὲν καταδάρθοι\n\t\t\t\t\t\tοὐδʼ ἂν εἴποι τις ὅσα πραγματεύονται. Ἀγησίλαος δὲ διὰ τὸ φιλόπονος εἶναι\n\t\t\t\t\t\tπᾶν μὲν τὸ παρὸν ἡδέως ἔπινε, πᾶν δὲ τὸ συντυχὸν ἡδέως ἤσθιεν· εἰς δὲ τὸ\n\t\t\t\t\t\tἀσμένως κοιμηθῆναι πᾶς τόπος ἱκανὸς ἦν αὐτῷ. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t καὶ ταῦτα οὐ μόνον πράττων ἔχαιρεν, ἀλλὰ καὶ ἐνθυμούμενος ἠγάλλετο ὅτι αὐτὸς\n\t\t\t\t\t\tμὲν ἐν μέσαις ταῖς εὐφροσύναις ἀναστρέφοιτο, τὸν δὲ βάρβαρον ἑώρα, εἰ μέλλοι\n\t\t\t\t\t\tἀλύπως βιώσεσθαι, συνελκυστέον αὐτῷ ταῖς ἀπὸ περάτων τῆς γῆς τὰ\n\t\t\t\t\t\tτέρψοντα. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ηὔφραινε δὲ αὐτὸν καὶ τάδε, ὅτι αὐτὸς μὲν ᾔδει τῇ τῶν θεῶν κατασκευῇ\n\t\t\t\t\t\tδυνάμενος ἀλύπως χρῆσθαι, τὸν δὲ ἑώρα φεύγοντα μὲν θάλπη, φεύγοντα δὲ ψύχη,\n\t\t\t\t\t\tδιʼ ἀσθένειαν ψυχῆς, οὐκ ἀνδρῶν ἀγαθῶν ἀλλὰ θηρίων τῶν ἀσθενεστάτων βίον\n\t\t\t\t\t\tμιμούμενον. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t ἐκεῖνό γε μὴν πῶς οὐ καλὸν καὶ μεγαλογνῶμον, τὸ αὐτὸν μὲν ἀνδρὸς ἔργοις καὶ\n\t\t\t\t\t\tκτήμασι κοσμεῖν τὸν ἑαυτοῦ οἶκον, κύνας τε πολλοὺς θηρευτὰς καὶ ἵππους\n\t\t\t\t\t\tπολεμιστηρίους τρέφοντα, Κυνίσκαν δὲ ἀδελφὴν οὖσαν πεῖσαι ἁρματοτροφεῖν καὶ\n\t\t\t\t\t\tἐπιδεῖξαι νικώσης αὐτῆς ὅτι τὸ θρέμμα τοῦτο οὐκ ἀνδραγαθίας ἀλλὰ πλούτου\n\t\t\t\t\t\tἐπίδειγμά ἐστι; \n\t\t\t\t",
            "6":"\n\t\t\t\t\t τόδε γε μὴν πῶς οὐ σαφῶς πρὸς τὸ γενναῖον ἔγνω, ὅτι ἅρματι μὲν νικήσας τοὺς\n\t\t\t\t\t\tἰδιώτας οὐδὲν ὀνομαστότερος ἂν εἴη γένοιτο, εἰ δὲ φίλην μὲν\n\t\t\t\t\t\tπάντων μάλιστα τὴν πόλιν ἔχοι, πλείστους δὲ φίλους καὶ ἀρίστους ἀνὰ πᾶσαν\n\t\t\t\t\t\tτὴν γῆν κεκτῇτο, νικῴη δὲ τὴν μὲν πατρίδα καὶ τοὺς ἑταίρους εὐεργετῶν, τοὺς\n\t\t\t\t\t\tδὲ ἀντιπάλους τιμωρούμενος, ὅτι οὕτως ἂν εἴη νικηφόρος τῶν καλλίστων καὶ\n\t\t\t\t\t\tμεγαλοπρεπεστάτων ἀγωνισμάτων καὶ ὀνομαστότατος καὶ ζῶν καὶ τελευτήσας\n\t\t\t\t\t\tγένοιτʼ ἄν; \n\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t ἐγὼ μὲν οὖν τοιαῦτα ἐπαινῶ Ἀγησίλαον. ταῦτα\n\t\t\t\t\t\tγὰρ οὐχ ὥσπερ εἰ θησαυρῷ τις ἐντύχοι, πλουσιώτερος μὲν ἂν εἴη,\n\t\t\t\t\t\tοἰκονομικώτερος δὲ οὐδὲν ἄν, καὶ εἰ νόσου δὲ πολεμίοις ἐμπεσούσης\n\t\t\t\t\t\tκρατήσειεν, εὐτυχέστερος μὲν ἂν εἴη, στρατηγικώτερος δὲ οὐδὲν ἄν· ὁ δὲ\n\t\t\t\t\t\tκαρτερίᾳ μὲν πρωτεύων ἔνθα πονεῖν καιρός, ἀλκῇ δὲ ὅπου ἀνδρείας ἀγών, γνώμῃ\n\t\t\t\t\t\tδὲ ὅπου βουλῆς ἔργον, οὗτος ἔμοιγε δοκεῖ δικαίως ἀνὴρ ἀγαθὸς παντελῶς ἂν\n\t\t\t\t\t\tνομίζεσθαι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t εἰ δὲ καλὸν εὕρημα ἀνθρώποις στάθμη καὶ κανὼν πρὸς τὸ ὀρθὰ ἐργάζεσθαι, καλὸν\n\t\t\t\t\t\tἄν μοι δοκεῖ εἶναι ἡ Ἀγησιλάου ἀρετὴ παράδειγμα γενέσθαι τοῖς\n\t\t\t\t\t\tἀνδραγαθίαν ἀσκεῖν βουλομένοις. τίς γὰρ ἂν ἢ θεοσεβῆ μιμούμενος ἀνόσιος\n\t\t\t\t\t\tγένοιτο ἢ δίκαιον ἄδικος ἢ σώφρονα ὑβριστὴς ἢ ἐγκρατῆ ἀκρατής; καὶ γὰρ δὴ\n\t\t\t\t\t\tοὐχ οὕτως ἐπὶ τῷ ἄλλων βασιλεύειν ὡς ἐπὶ τῷ ἑαυτοῦ ἄρχειν ἐμεγαλύνετο, οὐδʼ\n\t\t\t\t\t\tἐπὶ τῷ πρὸς τοὺς πολεμίους ἀλλʼ ἐπὶ τῷ πρὸς πᾶσαν ἀρετὴν ἡγεῖσθαι τοῖς\n\t\t\t\t\t\tπολίταις. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t ἀλλὰ γὰρ μὴ ὅτι τετελευτηκὼς ἐπαινεῖται τούτου ἕνεκα θρῆνόν τις τοῦτον τὸν\n\t\t\t\t\t\tλόγον νομισάτω, ἀλλὰ πολὺ μᾶλλον ἐγκώμιον. πρῶτον μὲν γὰρ ἅπερ ζῶν ἤκουε\n\t\t\t\t\t\tταὐτὰ καὶ νῦν λέγεται περὶ αὐτοῦ· ἔπειτα δὲ τί καὶ πλέον θρήνου ἄπεστιν ἢ\n\t\t\t\t\t\tβίος τε εὐκλεὴς καὶ θάνατος ὡραῖος; ἐγκωμίων δὲ τί ἀξιώτερον ἢ νῖκαί τε αἱ\n\t\t\t\t\t\tκάλλισται καὶ ἔργα τὰ πλείστου ἄξια; \n\t\t\t\t",
            "3":"\n\t\t\t\t\t δικαίως δʼ ἂν ἐκεῖνός γε μακαρίζοιτο ὃς εὐθὺς μὲν ἐκ παιδὸς ἐρασθεὶς τοῦ\n\t\t\t\t\t\tεὐκλεὴς γενέσθαι ἔτυχε τούτου μάλιστα τῶν καθʼ ἑαυτόν· φιλοτιμότατος δὲ\n\t\t\t\t\t\tπεφυκὼς ἀήττητος διετέλεσεν, ἐπεὶ βασιλεὺς ἐγένετο. ἀφικόμενος δὲ ἐπὶ τὸ\n\t\t\t\t\t\tμήκιστον ἀνθρωπίνου αἰῶνος ἀναμάρτητος ἐτελεύτησε καὶ περὶ τούτους ὧν ἡγεῖτο\n\t\t\t\t\t\tκαὶ πρὸς ἐκείνους οἷς ἐπολέμει. \n\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t βούλομαι δὲ καὶ ἐν κεφαλαίοις ἐπανελθεῖν τὴν\n\t\t\t\t\t\tἀρετὴν αὐτοῦ, ὡς ἂν ὁ ἔπαινος εὐμνημονεστέρως ἔχῃ. Ἀγησίλαος ἱερὰ μὲν καὶ τὰ\n\t\t\t\t\t\tἐν τοῖς πολεμίοις ἐσέβετο, ἡγούμενος τοὺς θεοὺς οὐχ ἧττον ἐν τῇ πολεμίᾳ\n\t\t\t\t\t\tχρῆναι ἢ ἐν τῇ φιλίᾳ συμμάχους ποιεῖσθαι· ἱκέτας δὲ θεῶν οὐδὲ ἐχθροὺς\n\t\t\t\t\t\tἐβιάζετο, νομίζων ἄλογον εἶναι τοὺς μὲν ἐξ ἱερῶν κλέπτοντας ἱεροσύλους\n\t\t\t\t\t\tκαλεῖν, τοὺς δὲ βωμῶν ἱκέτας ἀποσπῶντας εὐσεβεῖς ἡγεῖσθαι. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t ἐκεῖνός γε μὴν ὑμνῶν οὔποτʼ ἔληγεν ὡς τοὺς θεοὺς οἴοιτο οὐδὲν ἧττον ὁσίοις\n\t\t\t\t\t\tἔργοις ἢ ἁγνοῖς ἱεροῖς ἥδεσθαι. ἀλλὰ μὴν καὶ ὁπότε εὐτυχοίη, οὐκ ἀνθρώπων\n\t\t\t\t\t\tὑπερεφρόνει, ἀλλὰ θεοῖς χάριν ᾔδει. καὶ θαρρῶν πλείονα ἔθυεν ἢ ὀκνῶν ηὔχετο.\n\t\t\t\t\t\tεἴθιστο δὲ φοβούμενος μὲν ἱλαρὸς φαίνεσθαι, εὐτυχῶν δὲ πρᾷος εἶναι. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t τῶν γε μὴν φίλων οὐ τοὺς δυνατωτάτους ἀλλὰ τοὺς προθυμοτάτους μάλιστα\n\t\t\t\t\t\tἠσπάζετο. ἐμίσει οὐκ εἴ τις κακῶς πάσχων ἠμύνετο, ἀλλʼ εἴ τις εὐεργετούμενος\n\t\t\t\t\t\tἀχάριστος φαίνοιτο. ἔχαιρε δὲ τοὺς μὲν αἰσχροκερδεῖς πένητας ὁρῶν, τοὺς δὲ\n\t\t\t\t\t\tδικαίους πλουσίους ποιῶν, βουλόμενος τὴν δικαιοσύνην τῆς ἀδικίας\n\t\t\t\t\t\tκερδαλεωτέραν καθιστάναι. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t ἤσκει δὲ ἐξομιλεῖν μὲν παντοδαποῖς, χρῆσθαι δὲ τοῖς ἀγαθοῖς. ὁπότε δὲ\n\t\t\t\t\t\tψεγόντων ἢ ἐπαινούντων τινὰς ἀκούοι, οὐχ ἧττον ᾤετο καταμανθάνειν\n\t\t\t\t\t\t\t τοὺς τῶν λεγόντων τρόπους ἢ περὶ ὧν λέγοιεν. καὶ τοὺς μὲν ὑπὸ\n\t\t\t\t\t\tφίλων ἐξαπατωμένους οὐκ ἔψεγε, τοὺς δὲ ὑπὸ πολεμίων πάμπαν κατεμέμφετο, καὶ\n\t\t\t\t\t\tτὸ μὲν ἀπιστοῦντας ἐξαπατᾶν σοφὸν ἔκρινε, τὸ δὲ πιστεύοντας ἀνόσιον. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t ἐπαινούμενος δὲ ἔχαιρεν ὑπὸ τῶν καὶ ψέγειν ἐθελόντων τὰ μὴ ἀρεστά, καὶ τῶν\n\t\t\t\t\t\tπαρρησιαζομένων οὐδένα ἤχθραινε, τοὺς δὲ κρυψίνους ὥσπερ ἐνέδρας ἐφυλάττετο.\n\t\t\t\t\t\tτούς γε μὴν διαβόλους μᾶλλον ἢ τοὺς κλέπτας ἐμίσει, μείζω ζημίαν ἡγούμενος\n\t\t\t\t\t\tφίλων ἢ χρημάτων στερίσκεσθαι. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t καὶ τὰς μὲν τῶν ἰδιωτῶν ἁμαρτίας πρᾴως ἔφερε, τὰς δὲ τῶν ἀρχόντων μεγάλας\n\t\t\t\t\t\tἦγε, κρίνων τοὺς μὲν ὀλίγα, τοὺς δὲ πολλὰ κακῶς διατιθέναι. τῇ δὲ βασιλείᾳ\n\t\t\t\t\t\tπροσήκειν ἐνόμιζεν οὐ ῥᾳδιουργίαν ἀλλὰ καλοκἀγαθίαν. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t καὶ τοῦ μὲν σώματος εἰκόνα στήσασθαι ἀπέσχετο, πολλῶν αὐτῷ τοῦτο δωρεῖσθαι\n\t\t\t\t\t\tθελόντων, τῆς δὲ ψυχῆς οὐδέποτε ἐπαύετο μνημεῖα διαπονούμενος, ἡγούμενος τὸ\n\t\t\t\t\t\tμὲν ἀνδριαντοποιῶν, τὸ δὲ αὑτοῦ ἔργον εἶναι, καὶ τὸ μὲν πλουσίων, τὸ δὲ τῶν\n\t\t\t\t\t\tἀγαθῶν. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t χρήμασί γε μὴν οὐ μόνον δικαίως ἀλλὰ καὶ ἐλευθερίως ἐχρῆτο, τῷ μὲν δικαίῳ\n\t\t\t\t\t\tἀρκεῖν ἡγούμενος τὸ ἐὰν τὰ ἀλλότρια, τῷ δὲ ἐλευθερίῳ καὶ τῶν ἑαυτοῦ\n\t\t\t\t\t\tπροσωφελητέον εἶναι. αἰεὶ δὲ δεισιδαίμων ἦν, νομίζων τοὺς μὲν καλῶς ζῶντας\n\t\t\t\t\t\tοὔπω εὐδαίμονας, τοὺς δὲ εὐκλεῶς τετελευτηκότας ἤδη μακαρίους. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t μείζω δὲ συμφορὰν ἔκρινε τὸ γιγνώσκοντα ἢ ἀγνοοῦντα ἀμελεῖν τῶν ἀγαθῶν. δόξης\n\t\t\t\t\t\tδὲ οὐδεμιᾶς ἤρα ἧς οὐκ ἐξεπόνει τὰ ἴδια. μετʼ ὀλίγων δέ μοι ἐδόκει ἀνθρώπων\n\t\t\t\t\t\tοὐ καρτερίαν τὴν ἀρετὴν ἀλλʼ εὐπάθειαν νομίζειν· ἐπαινούμενος γοῦν ἔχαιρε\n\t\t\t\t\t\tμᾶλλον ἢ χρήματα κτώμενος. ἀλλὰ μὴν ἀνδρείαν γε τὸ πλέον μετʼ εὐβουλίας ἢ\n\t\t\t\t\t\tμετὰ κινδύνων ἐπεδείκνυτο, καὶ σοφίαν ἔργῳ μᾶλλον ἢ λόγοις ἤσκει. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t πρᾳότατός γε μὴν φίλοις ὢν ἐχθροῖς φοβερώτατος ἦν· καὶ πόνοις μάλιστα ἀντέχων\n\t\t\t\t\t\tἑταίροις ἥδιστα ὑπεῖκε, καλῶν ἔργων μᾶλλον ἢ τῶν καλῶν σωμάτων ἐπιθυμῶν. ἔν\n\t\t\t\t\t\tγε μὴν ταῖς εὐπραξίαις σωφρονεῖν ἐπιστάμενος ἐν τοῖς δεινοῖς εὐθαρσὴς\n\t\t\t\t\t\tἐδύνατο εἶναι. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t καὶ τὸ εὔχαρι οὐ σκώμμασιν ἀλλὰ τρόπῳ ἐπετήδευε, καὶ τῷ μεγαλόφρονι οὐ σὺν\n\t\t\t\t\t\tὕβρει ἀλλὰ σὺν γνώμῃ ἐχρῆτο· τῶν γοῦν ὑπεραύχων καταφρονῶν τῶν μετρίων\n\t\t\t\t\t\tταπεινότερος ἦν. καὶ γὰρ ἐκαλλωπίζετο τῇ μὲν ἀμφὶ τὸ σῶμα φαυλότητι, τῷ δʼ\n\t\t\t\t\t\tἀμφὶ τὸ στράτευμα κόσμῳ καὶ τῷ μὲν αὐτὸς ὡς ἐλαχίστων δεῖσθαι, τῷ\n\t\t\t\t\t\tδὲ τοὺς φίλους ὡς πλεῖστα ὠφελεῖν. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t πρὸς δὲ τούτοις βαρύτατος μὲν ἀνταγωνιστὴς ἦν, κουφότατος δὲ κρατήσας·\n\t\t\t\t\t\tἐχθροῖς μὲν δυσεξαπάτητος, φίλοις δὲ εὐπαραπειστότατος. αἰεὶ δὲ τιθεὶς τὰ\n\t\t\t\t\t\tτῶν φίλων ἀσφαλῶς αἰεὶ ἀμαυροῦν τὰ τῶν πολεμίων ἔργον εἶχεν. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t ἐκεῖνον οἱ μὲν συγγενεῖς φιλοκηδεμόνα ἐκάλουν, οἱ δὲ χρώμενοι ἀπροφάσιστον,\n\t\t\t\t\t\tοἱ δʼ ὑπουργήσαντές τι μνήμονα, οἱ δʼ ἀδικούμενοι ἐπίκουρον, οἵ γε μὴν\n\t\t\t\t\t\tσυγκινδυνεύοντες μετὰ θεοὺς σωτῆρα. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t δοκεῖ δʼ ἔμοιγε καὶ τόδε μόνος ἀνθρώπων\n\t\t\t\t\t\tἐπιδεῖξαι, ὅτι ἡ μὲν τοῦ σώματος ἰσχὺς γηράσκει, ἡ δὲ τῆς ψυχῆς ῥώμη τῶν\n\t\t\t\t\t\tἀγαθῶν ἀνδρῶν ἀγήρατός ἐστιν. ἐκεῖνος γοῦν οὐκ ἀπεῖπε μεγάλην καὶ καλὴν\n\t\t\t\t\t\tἐφιέμενος δόξαν, ἔστε τὸ σῶμα φέρειν ἐδύνατο τὴν τῆς ψυχῆς αὐτοῦ\n\t\t\t\t\t\tῥώμην. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t τοιγαροῦν ποίας οὐ νεότητος κρεῖττον τὸ ἐκείνου γῆρας ἐφάνη; τίς μὲν γὰρ τοῖς\n\t\t\t\t\t\tἐχθροῖς ἀκμάζων οὕτω φοβερὸς ἦν ὡς Ἀγησίλαος τὸ μήκιστον τοῦ αἰῶνος ἔχων;\n\t\t\t\t\t\tτίνος δʼ ἐκποδὼν γενομένου μᾶλλον ἥσθησαν οἱ πολέμιοι ἢ Ἀγησιλάου καίπερ\n\t\t\t\t\t\tγηραιοῦ τελευτήσαντος; τίς δὲ συμμάχοις θάρσος παρέσχεν ὅσον Ἀγησίλαος,\n\t\t\t\t\t\tκαίπερ ἤδη πρὸς τῷ στόματι τοῦ βίου ὤν; τίνα δὲ νέον οἱ φίλοι πλέον ἐπόθησαν\n\t\t\t\t\t\tἢ Ἀγησίλαον γηραιὸν ἀποθανόντα; \n\t\t\t\t",
            "15":"\n\t\t\t\t\t οὕτω δὲ τελέως ὁ ἀνὴρ τῇ πατρίδι ὠφέλιμος ὢν διεγένετο ὡς καὶ τετελευτηκὼς\n\t\t\t\t\t\tἤδη ἔτι μεγαλείως ὠφελῶν τὴν πόλιν εἰς τὴν ἀίδιον οἴκησιν κατηγάγετο,\n\t\t\t\t\t\tμνημεῖα μὲν τῆς ἑαυτοῦ ἀρετῆς ἀνὰ πᾶσαν τὴν γῆν κτησάμενος, τῆς δὲ βασιλικῆς\n\t\t\t\t\t\tταφῆς ἐν τῇ πατρίδι τυχών. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Agesilaus",
    "edition":"Xenophon, creator; Xenophontis Opera omnia Volume V Opuscula; Marchant, E. C. (Edgar Cardew), 1864-1960, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}