{
    "language":"english",
    "englishTitle":"Banquet",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg004.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg004.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n To my mind it is worth\n while to relate not only the serious acts of great\n and good men but also what they do in their lighter\n moods. I should like to narrate an experience of\n mine that gives me this conviction. \n ",
            "1":"\n It was on the occasion of\n the horse-races at the greater Panathenaic games;\n Callias, Hipponicus’ son, was enamoured, as it\n happened, of the boy Autolycus, and in honour of his\n victory in the pancratium had brought him to see the spectacle.\n When the racing was over, Callias proceeded on his\n way to his house in the Peiraeus with Autolycus and\n the boy’s father; Niceratus also was in his company.\n \n ",
            "2":"\n But on catching sight of a group comprising\n Socrates ,\n Critobulus, Hermogenes, Antisthenes, and Charmides,\n Callias bade one of his servants escort Autolycus\n and the others, and himself going over to\n Socrates \n and his companions, said, \n ",
            "3":"\n This is an opportune meeting, for I am about to give a\n dinner in honour of Autolycus and his father; and I\n think that my entertainment would present a great\n deal more brilliance if my dining-room were graced\n with the presence of men like you, whose hearts have\n undergone philosophy’s purification, than it would\n with generals and cavalry commanders and\n office-seekers. \n ",
            "4":"\n You are always quizzing\n us, replied\n Socrates ;\n for you have yourself paid a good deal of money for\n wisdom to Protagoras, Gorgias, Prodicus, and many\n others, while you see that we are what you might\n call amateurs in philosophy; and so you feel\n supercilious toward us. \n ",
            "5":"\n Yes, said Callias, so\n far, I admit, I have been keeping you ignorant of my\n ability at profound and lengthy discourse; but now,\n if you will favour me with your company, I will\n prove to you that I am a person of some\n consequence. \n ",
            "6":"\n Now at first\n Socrates \n and his companions thanked him for the invitation,\n as might be expected, but would not promise to\n attend the banquet; when it became clear, however,\n that he was taking their refusal very much to heart,\n they went with him. And so his guests arrived, some\n having first taken their exercise and their\n rub-down, others with the addition of a bath. \n ",
            "7":"\n Autolycus took a seat by his father’s side; the others,\n of course, reclined. \n A person who took note of\n the course of events would have come at once to the\n conclusion that beauty is in its essence something\n regal, especially when, as in the present case of\n Autolycus, its possessor joins with it modesty and\n sobriety. \n ",
            "8":"\n For in the first place, just as the sudden glow of a\n light at night draws all eyes to itself, so now the\n beauty of Autolycus compelled every one to look at\n him. And again, there was not one of the onlookers\n who did not feel his soul strangely stirred by the\n boy; some of them grew quieter than before, others\n even assumed some kind of a pose. \n ",
            "9":"\n Now it is true that all who are under the influence of\n any of the gods seem well worth gazing at; but\n whereas those who are possessed of the other gods\n have a tendency to be sterner of countenance, more\n terrifying of voice, and more vehement, those who\n are inspired by chaste Love have a more tender look,\n subdue their voices to more gentle tones, and assume\n a supremely noble bearing. Such was the demeanour of\n Callias at this time under the influence of Love;\n and therefore he was an object well worth the gaze\n of those initiated into the worship of this god.\n \n ",
            "10":"\n The company, then, were\n feasting in silence, as though some one in authority\n had commanded them to do so, when Philip the buffoon\n knocked at the door and told the porter to announce\n who he was and that he desired to be admitted; he\n added that with regard to food he had come all\n prepared, in all varieties—to dine on some other\n person’s,—and that his servant was in great distress\n with the load he carried of—nothing, and with having\n an empty stomach. Hearing this, Callias said, \n ",
            "11":"\n Well, gentlemen, we cannot decently begrudge him at the\n least the shelter of our roof; so let him come in. \n With the words he cast a glance at Autolycus,\n obviously trying to make out what he had thought of\n the pleasantry. \n ",
            "12":"\n But Philip, standing at the threshold of the men’s hall\n where the banquet was served, announced:\n You all know that I am a\n jester; and so I have come here with a will,\n thinking it more of a joke to come to your dinner\n uninvited than to come by invitation. Well, then, \n said Callias, take a place; for the guests, though\n well fed, as you observe, on seriousness, are\n perhaps rather ill supplied with laughter. \n ",
            "13":"\n No sooner were they\n engaged in their dinner than Philip attempted a\n witticism, with a view to rendering the service that\n secured him all his dinner engagements; but on\n finding that he did not excite any laughter, he\n showed himself, for the time, considerably vexed. A\n little later, however, he must try another jest; but\n when they would not laugh at him this time either,\n he stopped while the dinner was in full swing,\n covered his head with his cloak, and lay down on his\n couch. \n ",
            "14":"\n What does this mean, Philip? Callias inquired. Are you\n seized with a pain? Philip replied with a groan,\n Yes, Callias, by Heaven, with a severe one; for\n since laughter has perished from the world, my\n business is ruined. For in times past, the reason\n why I got invitations to dinner was that I might\n stir up laughter among the guests and make them\n merry; but now, what will induce any one to invite\n me? For I could no more turn serious than I could\n become immortal; and certainly no one will invite me\n in the hope of a return invitation, as every one\n knows that there is not a vestige of tradition of\n bringing dinner into my house. As he said this, he\n wiped his nose, and to judge by the sound, he was\n evidently weeping. \n ",
            "15":"\n All tried to comfort him with the promise that they would\n laugh next time, and urged him to eat; and\n Critobulus actually burst out into a guffaw at his\n lugubrious moaning. The moment Philip heard the\n laughter he uncovered his head, and exhorting his\n spirit to be of good courage, in view of approaching\n engagements, he fell to eating again. \n "
        },
        "1":{
            "0":"\n When the tables had been\n removed and the guests had poured a libation and\n sung a hymn, there entered a man from Syracuse , to\n give them an evening’s merriment. He had with him a\n fine flute-girl, a dancing-girl—one of those skilled\n in acrobatic tricks,—and a very handsome boy, who\n was expert at playing the cither and at dancing; the\n Syracusan made money by exhibiting their\n performances as a spectacle. \n ",
            "1":"\n They now played for the assemblage, the flute-girl on the\n flute, the boy on the cither; and it was agreed that\n both furnished capital amusement. Thereupon\n Socrates \n remarked: On my word, Callias, you are giving us a\n perfect dinner; for not only have you set before us\n a feast that is above criticism, but you are also\n offering us very delightful sights and sounds. \n ",
            "2":"\n Suppose we go further, said Callias, and have some one\n bring us some perfume, so that we may dine in the\n midst of pleasant odours, also. No, indeed! \n replied\n Socrates .\n For just as one kind of dress looks well on a woman\n and another kind on a man, so the odours appropriate\n to men and to women are diverse. No man, surely,\n ever uses perfume for a man’s sake. And as for the\n women, particularly if they chance to be young\n brides, like the wives of Niceratus here and Critobulus,\n how can they want any additional perfume? For that\n is what they are redolent of, themselves. The odour\n of the olive oil, on the other hand, that is used in\n the gymnasium is more delightful when you have it on\n your flesh than perfume is to women, and when you\n lack it, the want of it is more keenly felt. \n ",
            "3":"\n Indeed, so far as perfume is concerned, when once a man\n has anointed himself with it, the scent forthwith is\n all one whether he be slave or free; but the odours\n that result from the exertions of freemen demand\n primarily noble pursuits engaged in for many years\n if they are to be sweet and suggestive of\n freedom. \n That may do for young\n fellows, observed Lycon; but what of us who no\n longer exercise in the gymnasia? What should be our\n distinguishing scent? \n Nobility of soul,\n surely! replied\n Socrates .\n And where may a person\n get this ointment? \n Certainly not from the\n perfumers, said\n Socrates .\n But where, then? \n Theognis has said: .\n Good men teach good;\n society with bad \n Will but corrupt the good\n mind that you had. \n ",
            "4":"\n Do you hear that, my\n son? asked Lycon.\n Yes, indeed he does, \n said\n Socrates ;\n and he puts it into practice, too. At any rate,\n when he desired to become a prize-winner in the\n pancratium, [;he availed himself of your help to\n discover the champions in that sport and associated\n with them; and so, if he desires to learn the ways\n of virtue,]; he will again with\n your help seek out the man who seems to him most\n proficient in this way of life and will associate\n with him. \n ",
            "5":"\n Thereupon there was a\n chorus of voices. Where will he find an instructor\n in this subject? said one. Another maintained that\n it could not be taught at all. A third asserted that\n this could be learned if anything could. \n ",
            "6":"\n Since this is a debatable matter, suggested\n Socrates ,\n let us reserve it for another time; for the present\n let us finish what we have on hand. For I see that\n the dancing girl here is standing ready, and that\n some one is bringing her some hoops. \n ",
            "7":"\n At that, the other girl\n began to accompany the dancer on the flute, and a\n boy at her elbow handed her up the hoops until he\n had given her twelve. She took these and as she\n danced kept throwing them whirling into the air,\n observing the proper height to throw them so as to\n catch them in a regular rhythm. \n ",
            "8":"\n As\n Socrates \n looked on he remarked: This girl’s feat, gentlemen,\n is only one of many proofs that woman’s nature is\n really not a whit inferior to man’s, except in its\n lack of judgment and physical strength. So if any\n one of you has a wife, let him confidently set about\n teaching her whatever he would like to have her\n know. \n ",
            "9":"\n If that is your view,\n Socrates , \n asked Antisthenes, how does it come that you don’t\n practise what you preach by yourself educating\n Xanthippe, but live with a wife who is the hardest\n to get along with of all the women there are—yes, or\n all that ever were, I suspect, or ever will be? \n Because, he replied, I\n observe that men who wish to become expert horsemen\n do not get the most docile horses but rather those\n that are high-mettled, believing that if they can\n manage this kind, they will easily handle any other.\n My course is similar. Mankind at large is what I\n wish to deal and associate with; and so I have got\n her, well assured that if I can endure her, I shall\n have no difficulty in my relations with all the rest\n of human kind. \n These words, in the\n judgment of the guests, did not go wide of the mark.\n \n ",
            "10":"\n But now there was brought\n in a hoop set all around with upright swords; over\n these the dancer turned somersaults into the hoop\n and out again, to the dismay of the onlookers, who\n thought that she might suffer some mishap. She,\n however, went through this performance fearlessly\n and safely. \n ",
            "11":"\n Then\n Socrates ,\n drawing Antisthenes’ attention, said: Witnesses of\n this feat, surely, will never again deny, I feel\n sure, that courage, like other things, admits of\n being taught, when this girl, in spite of her sex,\n leaps so boldly in among the swords! \n ",
            "12":"\n Well, then, asked\n Antisthenes, had this Syracusan not better exhibit\n his dancer to the city and announce that if the\n Athenians will pay him for it he will give all the\n men of Athens the courage to face the\n spear? \n ",
            "13":"\n Well said! interjected\n Philip. I certainly should like to see Peisander\n the politician learning to turn\n somersaults among the knives; for, as it is now, his\n inability to look spears in the face makes him\n shrink even from joining the army. \n ",
            "14":"\n At this point the boy\n performed a dance, eliciting from\n Socrates \n the remark, Did you notice that, handsome as the\n boy is, he appears even handsomer in the poses of\n the dance than when he is at rest? \n It looks to me, said\n Charmides, as if you were puffing the\n dancing-master. \n ",
            "15":"\n Assuredly, replied\n Socrates ;\n and I remarked something else, too,—that no part of\n his body was idle during the dance, but neck, legs,\n and hands were all active together. And that is the\n way a person must dance who intends to increase the\n suppleness of his body. And for myself, he\n continued, addressing the Syracusan, I should be\n delighted to learn the figures from you. \n What use will you make of\n them? the other asked.\n I will dance, by Zeus. \n \n ",
            "16":"\n This raised a general\n laugh; but\n Socrates ,\n with a perfectly grave expression on his face, said:\n You are laughing at me, are you? Is it because I\n want to exercise to better my health? Or because I\n want to take more pleasure in my food and my sleep?\n Or is it because I am eager for such exercises as\n these, not like the long-distance runners, who\n develop their legs at the expense of their\n shoulders, nor like the prize-fighters, who develop\n their shoulders but become thin-legged, but rather\n with a view to giving my body a symmetrical\n development by exercising it in every part? \n ",
            "17":"\n Or are you laughing because I shall not need to hunt up a\n partner to exercise with, or to strip, old as I am,\n in a crowd, but shall find a moderate-sized\n room \n large enough for me (just as but now this room was\n large enough for the lad here to get up a sweat in),\n and because in winter I shall exercise under cover,\n and when it is very hot, in the shade? \n ",
            "18":"\n Or is this what provokes your laughter, that I have an\n unduly large paunch and wish to reduce it? Don’t you\n know that just the other day Charmides here caught\n me dancing early in the morning? \n Indeed I did, said\n Charmides; and at first I was dumbfounded and\n feared that you were going stark mad; but when I\n heard you say much the same things as you did just\n now, I myself went home, and although I did not\n dance, for I had never learned how, I practised\n shadow-boxing, for I knew how to do that. \n ",
            "19":"\n Undoubtedly, said\n Philip; at any rate, your legs appear so nearly\n equal in weight to your shoulders that I imagine if\n you were to go to the market commissioners and put\n your lower parts in the scale against your upper\n parts, as if they were loaves of bread, they would\n let you off without a fine. \n When you are ready to\n begin your lessons,\n Socrates , \n said Callias, pray invite me, so that I may be\n opposite you in the figures and may learn with you. \n \n ",
            "20":"\n Come, said Philip, let\n me have some flute music, so that I may dance\n too. \n So he got up and mimicked\n in detail the dancing of both the boy and the girl.\n \n ",
            "21":"\n To begin with, since the company had applauded the way\n the boy’s natural beauty was increased by the grace\n of the dancing postures, Philip made a burlesque out\n of the performance by rendering every part of his\n body that was in motion more grotesque than it\n naturally was; and whereas the girl had bent\n backward until she resembled a hoop, he tried to do\n the same by bending forward. Finally, since they had\n given the boy applause for putting every part of his\n body into play in the dance, he told the flute girl\n to hit up the time faster, and danced away, flinging\n out legs, hands, and head all at the same time; \n ",
            "22":"\n and when he was quite exhausted, he exclaimed as he laid\n himself down: Here is proof, gentlemen, that my\n style of dancing, also, gives excellent exercise; it\n has certainly given me a thirst; so let the servant\n fill me up the big goblet. \n ",
            "23":"\n Certainly, replied\n Callias; and the same for us, for we are thirsty\n with laughing at you. \n Here\n Socrates \n again interposed. Well, gentlemen, said he, so\n far as drinking is concerned, you have my hearty\n approval; for wine does of a truth moisten the\n soul and lull our\n griefs to sleep just as the mandragora does with\n men, at the same time awakening kindly feelings as\n oil quickens a flame. \n ",
            "24":"\n However, I suspect that men’s bodies fare the same as\n those of plants that grow in the ground. When God\n gives the plants water in floods to drink, they\n cannot stand up straight or let the breezes blow\n through them; but when they drink only as much as\n they enjoy, they grow up very straight and tall and\n come to full and abundant fruitage. \n ",
            "25":"\n So it is with us. If we pour ourselves immense draughts,\n it will be no long time before both our bodies and\n our minds reel, and we shall not be able even to\n draw breath, much less to speak sensibly; but if the\n servants frequently besprinkle us—if I too may use\n a Gorgian expression—with small cups,\n we shall thus not be driven on by the wine to a\n state of intoxication, but instead shall be brought\n by its gentle persuasion to a more sportive mood. \n \n ",
            "26":"\n This resolution received a\n unanimous vote, with an amendment added by Philip to\n the effect that the wine-pourers should emulate\n skilful charioteers by driving the cups around with\n ever increasing speed. This the wine-pourers\n proceeded to do. \n "
        },
        "2":{
            "0":"\n After this the boy,\n attuning his lyre to the flute, played and sang, and\n won the applause of all; and brought from Charmides\n the remark, It seems to me, gentlemen, that, as\n Socrates \n said of the wine, so this blending of the young\n people’s beauty and of the notes of the music lulls\n one’s griefs to sleep and awakens the goddess of\n Love. \n ",
            "1":"\n Then\n Socrates \n resumed the conversation. These people, gentlemen, \n said he, show their competence to give us pleasure;\n and yet we, I am sure, think ourselves considerably\n superior to them. Will it not be to our shame,\n therefore, if we do not make even an attempt, while\n here together, to be of some service or to give some\n pleasure one to another? \n At that many spoke up:\n You lead the way, then, and tell us what to begin\n talking about to realize most fully what you have in\n mind. \n ",
            "2":"\n For my part, he\n answered, I should like to have Callias redeem his\n promise; for he said, you remember, that if we would\n take dinner with him, he would give us an exhibition\n of his profundity. \n Yes, rejoined Callias;\n and I will do so, if the rest of you will also lay\n before us any serviceable knowledge that you\n severally possess. \n Well, answered\n Socrates ,\n no one objects to telling what he considers the\n most valuable knowledge in his possession. \n ",
            "3":"\n Very well, then, said\n Callias, I will now tell you what I take greatest\n pride in. It is that I believe I have the power to\n make men better. \n How? asked Antisthenes.\n By teaching them some manual trade, or by teaching\n nobility of character? \n The latter, if\n righteousness is\n the same thing as nobility. \n Certainly it is, replied\n Antisthenes, and the least debatable kind, too; for\n though courage and wisdom appear at times to work\n injury both to one’s friends and to the state,\n righteousness and unrighteousness never overlap at a\n single point. \n ",
            "4":"\n Well, then, when every\n one of you has named the benefit he can confer, I\n will not begrudge describing the art that gives me\n the success that I speak of. And so, Niceratus, he\n suggested, it is your turn; tell us what kind of\n knowledge you take pride in. \n My father was anxious to\n see me develop into a good man, said Niceratus,\n and as a means to this end he compelled me to\n memorize all of Homer; and so even now I can repeat\n the whole Iliad and the\n Odyssey by heart. \n ",
            "5":"\n But have you failed to\n observe, questioned Antisthenes, that the\n rhapsodes, too, all know these\n poems? \n How could I, he replied,\n when I listen to their recitations nearly every\n day? \n Well, do you know any\n tribe of men, went on the other, more stupid than\n the rhapsodes? \n No, indeed, answered\n Niceratus; not I, I am sure. \n No, said\n Socrates ;\n and the reason is clear: they do not know the inner\n meaning of the poems. But you have paid a good deal\n of money to Stesimbrotus, Anaximander, and many\n other Homeric critics, so that nothing of their\n valuable teaching can have escaped your knowledge. \n \n ",
            "6":"\n But what about you, Critobulus? he continued. \n What do\n you take greates pride in? \n In beauty, he\n replied.\n What? exclaimed\n Socrates .\n Are you too going to be able to maintain that you\n can make us better, and by means of your\n beauty? \n Why, otherwise, it is\n clear enough that I shall cut but an indifferent\n figure. \n \n ",
            "7":"\n And you, Antisthenes, \n said\n Socrates ,\n what do you take pride in? \n In wealth, he\n replied.\n Hermogenes asked him\n whether he had a large amount of money; he swore\n that he did not have even a penny.\n You own a great deal of\n land, then? \n Well, perhaps it might\n prove big enough, said he, for Autolycus here to\n sand himself in. \n \n ",
            "8":"\n It looks as if we should\n have to hear from you, too. And how about you,\n Charmides? he continued. What do you take pride\n in? \n What pride, said he, on\n the contrary, is in my poverty. \n A charming thing, upon my\n word! exclaimed\n Socrates .\n It seldom causes envy or is a bone of contention;\n and it is kept safe without the necessity of a\n guard, and grows sturdier by neglect! \n ",
            "9":"\n But what of you,\n Socrates ? \n said Callias. What are you proud of? \n Socrates \n drew up his face into a very solemn expression, and\n answered, The trade of procurer. \n After the rest had had a\n laugh at him, Very well, said he, you may laugh,\n but I know that I could make a lot of money if I\n cared to follow the trade. \n ",
            "10":"\n As for you, said Lycon,\n addressing Philip, it is obvious that your pride is\n in your jesting. \n And my pride is better\n founded, I think, replied Philip, than that of\n Callippides, the actor, who is consumed\n with vanity because he can fill the seats with\n audiences that weep. \n ",
            "11":"\n Will you also not tell\n us, Lycon, said Antisthenes, what it is that you\n take pride in? \n Don’t you all know, he\n answered, that it is in my son here? \n And as for him, said\n one, it is plain that he is proud at having taken a\n prize. \n At this Autolycus blushed\n and said, No, indeed, not that. \n ",
            "12":"\n All looked at him,\n delighted to hear him speak, and one asked, What is\n it, then, Autolycus, that you are proud of? and he\n answered, My father, and with the words nestled\n close against him.\n When Callias saw this, Do\n you realize, Lycon, said he, that you are the\n richest man in the world? \n No, indeed, the other\n replied, I certainly do not know that. \n Why, are you blind to the\n fact that you would not part with your son for the\n wealth of the Great King? \n I am caught, was the\n answer, red-handed; it does look as if I were the\n richest man in the world. \n ",
            "13":"\n What about you,\n Hermogenes? said Niceratus. What do you delight in\n most? \n In the goodness and the\n power of my friends, he answered, and in the fact\n that with all their excellence they have regard for\n me. \n Thereupon all eyes were\n turned toward him, and many speaking at once asked\n him whether he would not discover these friends to\n them; and he answered that he would not be at all\n loath to do so. \n "
        },
        "3":{
            "0":"\n At this point\n Socrates \n said: I suspect that it remains now for each one of\n us to prove that what he engaged himself to champion\n is of real worth. \n You may hear me first, \n said Callias. While I listen to your philosophical\n discussions of what righteousness is, I am all the\n time actually rendering men more righteous. \n How so, my good friend? \n asked\n Socrates .\n Why, by giving them\n money. \n \n",
            "1":"\n Then Antisthenes got up\n and in a very argumentative fashion interrogated\n him. Where do you think men harbour their\n righteousness, Callias, in their souls or in their\n purses? \n In their souls, he\n replied.\n So you make their souls\n more righteous by putting money into their\n purses? \n I surely do. \n How? \n Because they know that\n they have the wherewithal to buy the necessities of\n life, and so they are reluctant to expose themselves\n to the hazards of crime. \n \n",
            "2":"\n And do they repay you, \n he asked, the money that they get from you? \n Heavens, no! he\n replied.\n Well, do they substitute\n thanks for money payment? \n No, indeed, nor that\n either, he said. On the contrary, some of them\n have an even greater dislike of me than before they\n got the money. \n It is remarkable, said\n Antisthenes, looking fixedly at him as though he had\n him in a corner, that you can make them righteous\n toward others but not toward yourself. \n \n",
            "3":"\n What is there remarkable\n about that? asked Callias. Do you not see plenty\n of carpenters, also, and architects that build\n houses for many another person but cannot do it for\n themselves, but live in rented houses? Come now, my\n captious friend, take your medicine and own that you\n are beaten. \n \n",
            "4":"\n By all means, said\n Socrates ,\n let him do so. For even the soothsayers have the\n reputation, you know, of prophesying the future for\n others but of not being able to foresee their own\n fate. \n Here the discussion of\n this point ended. \n \n",
            "5":"\n Then Niceratus remarked:\n You may now hear me tell wherein you will be\n improved by associating with me. You know,\n doubtless, that the sage Homer has written about\n practically everything pertaining to man. Any one of\n you, therefore, who wishes to acquire the art of the\n householder, the political leader, or the general,\n or to become like Achilles or Ajax or Nestor or\n Odysseus, should seek my favour, for I understand\n all these things. \n Ha! said Antisthenes;\n do you understand how to play the king, too,\n knowing, as you do, that Homer praised\n Agamemnon for being\n both goodly king and spearman strong ? \n Yes, indeed! said he;\n and I know also that in driving a chariot one must\n run close to the goalpost at the turn and \n Himself lean lightly to the\n left within The polished car, the right-hand\n trace-horse goad, Urge him with shouts, and let\n him have the reins. \n Hom. Il. 23.335-337 \n \n \n \n",
            "6":"\n And beside this I know something else, which you may test\n immediately. For Homer says somewhere: An onion,\n too, a relish for the drink. Now if some one will bring an onion,\n you will receive this benefit, at any rate, without\n delay; for you will get more pleasure out of your\n drinking. \n \n",
            "7":"\n Gentlemen, said\n Charmides, Niceratus is intent on going home\n smelling of onions to make his wife believe that no\n one would even have conceived the thought of kissing\n him. \n Undoubtedly, said\n Socrates .\n But we run the risk of getting a different sort of\n reputation, one that will bring us ridicule. For\n though the onion seems to be in the truest sense a\n relish, since it adds to our enjoyment not only of\n food, but also of drink, yet if we eat it not only\n with our dinner but after it as well, take care that\n some one does not say of us that on our visit to\n Callias we were merely indulging our appetites. \n \n \n",
            "8":"\n Heaven forbid,\n Socrates ! \n was the reply. I grant that when a man is setting\n out for battle, it is well for him to nibble an\n onion, just as some people give their game-cocks a\n feed of garlic before pitting them together in the\n ring; as for us, however, our plans perhaps look\n more to getting a kiss from some one than to\n fighting. \n That was about the way the\n discussion of this point ended. \n \n",
            "9":"\n Then Critobulus said:\n Shall I take my turn now and tell you my grounds\n for taking pride in my handsomeness? \n Do, they said.\n Well, then, if I am not\n handsome, as I think I am, you could fairly be sued\n for misrepresentation; for though no one asks you\n for an oath, you are always swearing that I am\n handsome. And indeed I believe you; for I consider\n you to be honourable men. \n \n",
            "10":"\n But, on the other hand, if I really am handsome and you\n have the same feelings toward me that I have toward\n the one who is handsome in my eyes, I swear by all\n the gods that I would not take the kingdom of\n Persia in\n exchange for the possession of beauty. \n \n",
            "11":"\n For as it is, I would rather gaze at Cleinias than\n at all the other beautiful objects in the world. I\n would rather be blind to all things else than to\n Cleinias alone. I chafe at both night and sleep\n because then I do not see him; I feel the deepest\n gratitude to day and the sun because they reveal\n Cleinias to me. \n \n",
            "12":"\n We handsome people have a right to be proud of this fact,\n too, that whereas the strong man must get the good\n things of his desire by toil, and the brave man by\n adventure, and the wise man by his eloquence, the\n handsome person can attain all his ends without\n doing anything. \n \n",
            "13":"\n So far as I, at least, am concerned, although I realize\n that money is a delightful possession, I should take\n more delight in giving what I have to Cleinias than\n in adding to my possessions from another person’s;\n and I should take more delight in being a slave than\n in being a free man, if Cleinias would deign to be\n my master. For I should find it easier to toil for\n him than to rest, and it would be more delightful to\n risk my life for his sake than to live in safety. \n \n \n",
            "14":"\n And so, Callias, if you are proud of your ability to make\n people more righteous, I have a better right than\n you to claim that I can influence men toward every\n sort of virtue. For since we handsome men exert a\n certain inspiration upon the amorous, we make them\n more generous in money matters, more strenuous and\n heroic amid dangers, yes, and more modest and\n self-controlled also; for they feel abashed about\n the very things that they want most. \n \n",
            "15":"\n Madness is in those people, too, who do not elect the\n handsome men as generals; I certainly would go\n through fire with Cleinias, and I know that you\n would, also, with me. Therefore,\n Socrates ,\n do not puzzle any more over the question whether or\n not my beauty will be of any benefit to men. \n \n",
            "16":"\n But more than that, beauty is not to be contemned on this\n ground, either, that it soon passes its prime; for\n just as we recognize beauty in a boy, so we do in a\n youth, a full-grown man, or an old man. Witness the\n fact that in selecting garlandbearers for Athena\n they choose beautiful old men, thus intimating that\n beauty attends every period of life. \n \n",
            "17":"\n Furthermore, if it is pleasurable to attain one’s desires\n with the good will of the giver, I know very well\n that at this very moment, without uttering a word, I\n could persuade this boy or this girl to give me a\n kiss sooner than you could,\n Socrates ,\n no matter how long and profoundly you might argue. \n \n \n",
            "18":"\n How now? exclaimed\n Socrates .\n You boast as though you actually thought yourself a\n handsomer man than me. \n Of course, was\n Critobulus’s reply; otherwise I should be the\n ugliest of all the Satyrs ever on the stage. \n Now\n Socrates ,\n as fortune would have it, really resembled these\n creatures. \n \n \n",
            "19":"\n Come, come, said\n Socrates ;\n see that you remember to enter a beauty contest\n with me when the discussion now under way has gone\n the rounds. And let our judges be not Alexander,\n Priam’s son, but these very\n persons whom you consider eager to give you a kiss. \n \n \n",
            "20":"\n Would you not entrust the\n arbitrament to Cleinias,\n Socrates ? \n Aren’t you ever going to\n get your mind off Cleinias? was the rejoinder.\n If I refrain from\n mentioning his name, do you suppose that I shall\n have him any the less in mind? Do you not know that\n I have so clear an image of him in my heart that had\n I ability as a sculptor or a painter I could produce\n a likeness of him from this image that would be\n quite as close as if he were sitting for me in\n person? \n \n",
            "21":"\n Why do you annoy me,\n then, was\n Socrates ’\n retort, and keep taking me about to places where\n you can see him in person, if you possess so\n faithful an image of him? \n Because,\n Socrates ,\n the sight of him in person has the power to delight\n one, whereas the sight of the image does not give\n pleasure, but implants a craving for him. \n \n",
            "22":"\n For my part,\n Socrates , \n said Hermogenes, I do not regard it as at all like\n you to countenance such a mad passion of love in\n Critobulus. \n What? Do you suppose, \n asked\n Socrates ,\n that this condition has arisen since he began\n associating with me? \n If not, when did it? \n Do you not notice that\n the soft down is just beginning to grow down in\n front of his ears, while that of Cleinias is already\n creeping up the nape of his neck? Well, then, this\n hot flame of his was kindled in the days when they\n used to go to school together. \n \n",
            "23":"\n It was the discovery of this that caused his father to\n put him into my hands, in the hope that I might do\n him some good. And without question he is already\n much improved. For awhile ago he was like those who\n look at the Gorgons—he would gaze at Cleinias with a\n fixed and stony stare and would never leave his\n presence; but now I have seen him actually close his\n eyes in a wink. \n \n",
            "24":"\n But to tell you the truth, gentlemen, he continued, by\n Heaven! it does look to me—to speak\n confidentially—as if he had also kissed Cleinias;\n and there is nothing more terribly potent than this\n at kindling the fires of passion. For it is\n insatiable and holds out seductive hopes. \n \n",
            "25":"\n For this reason I maintain that one who intends to\n possess the power of self-control must refrain from\n kissing those in the bloom of beauty. \n \n",
            "26":"\n But why in the world,\n Socrates , \n Charmides now asked, do you flourish your bogeys so\n to frighten us, your friends, away from the\n beauties, when, by Apollo! I have seen you\n yourself, he continued, when the two of you were\n hunting down something in the same book-roll at the\n school, sitting head to head, with your nude\n shoulder pressing against Critobulus’s nude\n shoulder? \n \n",
            "27":"\n Dear me! exclaimed\n Socrates .\n So that is what affected me like the bite of a wild\n animal! And for over five days my shoulder smarted\n and I felt as if I had something like a sting in my\n heart. But now, Critobulus, said he, in the\n presence of all these witnesses I warn you not to\n lay a finger on me until you get as much hair on\n your chin as you have on your head. \n Such was the mingled\n raillery and seriousness that these indulged in.\n \n \n",
            "28":"\n But Callias now remarked,\n It is your turn, Charmides, to tell us why poverty\n makes you feel proud. \n Very well, said he. So\n much, at least, every one admits, that assurance is\n preferable to fear, freedom to slavery, being the\n recipient of attention to being the giver of it, the\n confidence of one’s country to its distrust. \n \n",
            "29":"\n Now, as for my situation in our commonwealth, when I was\n rich, I was, to begin with, in dread of some one’s\n digging through the wall of my house and not only\n getting my money but also doing me a mischief\n personally; in the next place, I knuckled down to\n the blackmailers, knowing well enough that my\n abilities lay more in the direction of suffering\n injury than of inflicting it on them. Then, too, I\n was for ever being ordered by the government to\n undergo some expenditure or other, and I never had\n the opportunity for foreign travel. \n \n",
            "30":"\n Now, however, since I am stripped of my property over the\n border and get no income from the property in\n Attica ,\n and my household effects have been sold, I stretch\n out and enjoy a sound sleep, I have gained the\n confidence of the state, I am no longer subjected to\n threats but do the threatening now myself; and I\n have the free man’s privilege of going abroad or\n staying here at home as I please. People now\n actually rise from their seats in deference to me,\n and rich men obsequiously give me the right of way\n on the street. \n \n \n",
            "31":"\n Now I am like a despot; then I was clearly a slave. Then\n I paid a revenue to the body politic; now I live on\n the tribute that the state pays to me.\n Moreover, people used to vilify me, when I was\n wealthy, for consorting with\n Socrates ;\n but now that I have got poor, no one bothers his\n head about it any longer. Again, when my property\n was large, either the government or fate was\n continually making me throw some of it to the winds;\n but now, far from throwing anything away (for I\n possess nothing), I am always in expectation of\n acquiring something. \n \n",
            "32":"\n Your prayers, also, said\n Callias, are doubtless to the effect that you may\n never be rich; and if you ever have a fine dream you\n sacrifice, do you not, to the deities who avert\n disasters? \n Oh, no! was the reply;\n I don’t go so far as that; I hazard the danger with\n great heroism if I have any expectation of getting\n something from some one. \n \n",
            "33":"\n Come, now, Antisthenes, \n said\n Socrates ,\n take your turn and tell us how it is that with such\n slender means you base your pride on wealth. \n Because, sirs, I conceive\n that people’s wealth and poverty are to be found not\n in their real estate but in their hearts. \n \n",
            "34":"\n For I see many persons, not in office, who though\n possessors of large resources, yet look upon\n themselves as so poor that they bend their backs to\n any toil, any risk, if only they may increase their\n holdings; and again I know of brothers, with equal\n shares in their inheritance, where one of them has\n plenty, and more than enough to meet expenses, while\n the other is in utter want. \n \n",
            "35":"\n Again, I am told of certain despots, also, who have such\n a greedy appetite for riches that they commit much\n more dreadful crimes than they who are afflicted\n with the direst poverty. For it is of course their\n want that makes some people steal, others commit\n burglary, others follow the slave trade; but there\n are some despots who destroy whole families, kill\n men wholesale, oftentimes enslave even entire\n cities, for the sake of money. \n \n",
            "36":"\n As for such men, I pity them deeply for their malignant\n disease; for in my eyes their malady resembles that\n of a person who possessed abundance but though\n continually eating could never be satisfied. For my\n own part, my possessions are so great that I can\n hardly find them myself; yet I have enough so that I\n can eat until I reach a point where I no longer feel\n hungry and drink until I do not feel thirsty and\n have enough clothing so that when out of doors I do\n not feel the cold any more than my superlatively\n wealthy friend Callias here; \n \n",
            "37":"\n and when I get into the house I look on my walls as\n exceedingly warm tunics and the roofs as\n exceptionally thick mantles; and the bedding that I\n own is so satisfactory that it is actually a hard\n task to get me awake in the morning. If I ever feel\n a natural desire for converse with women, I am so\n well satisfied with whatever chance puts in my way\n that those to whom I make my addresses are more than\n glad to welcome me because they have no one else who\n wants to consort with them. \n \n",
            "38":"\n In a word, all these items appeal to me as being so\n conducive to enjoyment that I could not pray for\n greater pleasure in performing any one of them, but\n could pray rather for less—so much more pleasurable\n do I regard some of them than is good for one. \n \n",
            "39":"\n But the most valuable parcel of my wealth I reckon to be\n this, that even though some one were to rob me of\n what I now possess, I see no occupation so humble\n that it would not give me adequate fare. \n \n",
            "40":"\n For whenever I feel an inclination to indulge my\n appetite, I do not buy fancy articles at the market\n (for they come high), but I draw on the store-house\n of my soul. And it goes a long way farther toward\n producing enjoyment when I take food only after\n awaiting the craving for it than when I partake of\n one of these fancy dishes, like this fine Thasian\n wine that fortune has put in my way and I am\n drinking without the promptings of thirst. \n \n",
            "41":"\n Yes, and it is natural that those whose eyes are set on\n frugality should be more honest than those whose\n eyes are fixed on money-making. For those who are\n most contented with what they have are least likely\n to covet what belongs to others. \n \n",
            "42":"\n And it is worth noting that wealth of this kind makes\n people generous, also. My friend\n Socrates \n here and I are examples. For\n Socrates ,\n from whom I acquired this wealth of mine, did not\n come to my relief with limitation of number and\n weight, but made over to me all that I could carry.\n And as for me, I am now niggardly to no one, but\n both make an open display of my abundance to all my\n friends and share my spiritual wealth with any one\n of them that desires it. \n \n",
            "43":"\n But—most exquisite possession of all!—you observe that I\n always have leisure, with the result that I can go\n and see whatever is worth seeing, and hear whatever\n is worth hearing and—what I prize highest—pass the\n whole day, untroubled by business, in\n Socrates ’\n company. Like me, he does not bestow his admiration\n on those who count the most gold, but spends his\n time with those who are congenial to him. \n \n",
            "44":"\n Such was the thesis\n maintained by Antisthenes. So help me Hera, \n commented Callias, among the numerous reasons I\n find for congratulating you on your wealth, one is\n that the government does not lay its commands on you\n and treat you as a slave, another is that people do\n not feel resentful at your not making them a\n loan. \n Do not be congratulating\n him, said Niceratus; because I am about to go and\n get him to make me a loan—of his contentment with\n his lot, schooled as I am by Homer to count \n Seven pots unfired, ten\n talents’ weight of gold, A score of gleaming\n cauldrons, chargers twelve, \n Hom. Iliad 9.122 f., 264 f. \n weighing and calculating until I am never\n done with yearning for vast riches; as a result,\n some people perhaps regard me as just a bit fond of\n lucre. \n A burst of laughter from\n the whole company greeted this admission; for they\n considered that he had told nothing more than the\n truth. \n \n",
            "45":"\n Hermogenes, it devolves\n on you, some one now remarked, to mention who your\n friends are and to demonstrate their great power and\n their solicitude for you, so that your pride in them\n may appear justified. \n \n",
            "46":"\n Very well; in the first\n place, it is clear as day that both Greeks and\n barbarians believe that the gods know everything\n both present and to come; at any rate, all cities\n and all races ask the gods, by the diviner’s art,\n for advice as to what to do and what to avoid.\n Second, it is likewise manifest that we consider\n them able to work us good or ill; at all events,\n every one prays the gods to avert evil and grant\n blessings. \n \n",
            "47":"\n Well, these gods, omniscient and omnipotent, feel so\n friendly toward me that their watchfulness over me\n never lets me out of their ken night or day, no\n matter where I am going or what business I have in\n view. They know the results also that will follow\n any act; and so they send me as messengers omens of\n sounds, dreams, and birds, and thus indicate what I\n ought to do and what I ought not to do. And when I\n do their bidding, I never regret it; on the other\n hand, I have before now disregarded them and have\n been punished for it. \n \n",
            "48":"\n None of these\n statements, said\n Socrates ,\n is incredible. But what I should like very much to\n know is how you serve them to keep them so\n friendly. \n A very economical service\n it is, I declare! responded Hermogenes. I sound\n their praises,—which costs nothing; I always restore\n them part of what they give me; I avoid profanity of\n speech as far as I can; and I never wittingly lie in\n matters wherein I have invoked them to be my\n witnesses. \n Truly, said\n Socrates ,\n if it is conduct like this that gives you their\n friendship, then the gods also, it would seem, take\n delight in nobility of soul! \n Such was the serious turn\n given to the discussion of this topic. \n \n",
            "49":"\n When they got around to\n Philip, they asked him what he saw in the jester’s\n profession to feel proud of it.\n Have I not a right to be\n proud, said he, when all know that I am a jester,\n and so whenever they have a bit of good fortune,\n give me hearty invitations to come and join them,\n but when they suffer some reverse, run from me with\n never a glance behind, in dread that they may be\n forced to laugh in spite of themselves? \n \n",
            "50":"\n Your pride is abundantly\n justified, said Niceratus. In my case, on the\n contrary, those friends who enjoy success keep out\n of my way, but those that run into some mishap\n reckon up their kinship to me on the family tree,\n and I can’t get rid of them. \n \n",
            "51":"\n No doubt, said\n Charmides; and then, turning to the Syracusan, What\n is it that you are proud of? The boy, I\n suppose? \n Quite the contrary, was\n the reply; I am instead in extreme apprehension\n about him. For I understand that there are certain\n persons plotting his undoing. \n \n",
            "52":"\n On receiving this\n information, Good Heavens! exclaimed\n Socrates ;\n what wrong do they imagine your lad has done them\n that is grave enough to make them wish to kill\n him? \n Syr. It is not killing\n him that they desire; oh, no! but to persuade him to\n sleep with them. \n Soc. Your belief, then,\n if I mistake not, is that if this happened, he would\n be undone? \n Syr. Aye, utterly! \n \n",
            "53":"\n Soc. Do you not then\n sleep in his bed yourself? \n Syr. Most certainly, all\n night and every night. \n Soc. Marry, you are in\n great luck to be formed of such flesh that you are\n unique in not corrupting those that sleep with you.\n And so you have a right to be proud of your flesh if\n of nothing else. \n \n",
            "54":"\n Syr. And yet that is not\n the basis of my pride. \n Soc. What is, then? \n Syr. Fools, in faith.\n They give me a livelihood by coming to view my\n marionettes. \n Ah! ejaculated Philip;\n that explains the prayer I heard you uttering the\n other day, that wherever you were the gods would\n grant you an abundant harvest of grain but a\n crop-failure of wits! \n \n",
            "55":"\n Good! said Callias. And\n now,\n Socrates ,\n what can you advance in support of your pride in\n that disreputable profession that you\n mentioned? \n Let us first, said he,\n come to an understanding on the functions that\n belong to the procurer. Do not hesitate to answer\n all the questions I ask you, so that we may know our\n points of agreement. Is that your pleasure? he\n asked.\n Certainly, was their\n reply; and when they had once started with\n certainly, that was the regular answer they all\n made to his questions thereafter. \n \n",
            "56":"\n Soc. Well, then, you\n consider it the function of a good procurer to\n render the man or the woman whom he is serving\n attractive to his or her associates? \n All. Certainly. \n Soc. Now, one thing that\n contributes to rendering a person attractive is a\n comely arrangement of hair and clothing, is it\n not? \n All. Certainly. \n \n",
            "57":"\n This, also, we know, do\n we not, that it is in a man’s power to use the one\n pair of eyes to express both friendship and\n hostility? \n Certainly. \n And again, it is possible\n to speak both modestly and boldly with the same\n voice? \n Certainly. \n Moreover, are there not\n words that create ill feeling and others that\n conduce to friendliness? \n Certainly. \n \n",
            "58":"\n Now the good procurer\n would teach only the words that tend to make one\n attractive, would he not? \n Certainly. \n Which one would be the\n better? he continued, the one who could make\n people attractive to a single person or the one who\n could make them attractive to many? \n This question brought a\n division; some said, Clearly the one who could make\n them attractive to a great many ; the others merely\n repeated, Certainly. \n \n",
            "59":"\n Remarking that they were\n all of one mind on this point as on the others, he\n went on: If a person could render people attractive\n to the entire community, would he not satisfy the\n requirements of the ideal procurer? \n Indubitably, they all\n said.\n And so, if one could\n produce men of this type out of his clients, he\n would be entitled to feel proud of his profession\n and to receive a high remuneration, would he not? \n \n \n",
            "60":"\n All agreeing on this\n point, too, he added, Antisthenes here seems to me\n to be a man of just that sort. \n Antisthenes asked, Are\n you resigning your profession to me,\n Socrates ? \n Assuredly, was the\n answer. For I see that you have brought to a high\n state of perfection the complementary trade. \n What is that? \n The profession of\n go-between, he said. \n \n",
            "61":"\n Antisthenes was much\n incensed and asked, What knowledge can you possibly\n have of my being guilty of such a thing as\n that? \n I know several\n instances, he replied. I know that you acted the\n part between Callias here and the scholar Prodicus,\n when you saw that Callias was in love with\n philosophy and that Prodicus wanted money. I know\n also that you did the same for Hippias, the Elean,\n from whom Callias got his memory system; and as a\n result, Callias has become more amorous than ever,\n because he finds it impossible to forget any beauty\n he sees. \n \n",
            "62":"\n And just recently, you remember, you introduced the\n stranger from Heraclea to me,\n after arousing my keen interest in him by your\n commendations. For this I am indeed grateful to you;\n for I look upon him as endowed with a truly noble\n nature. And did you not laud Aeschylus the\n Phleiasian to me and me to him until you brought\n us to such a pass that in mutual yearning, excited\n by your words, we went coursing like hounds to find\n each other? \n \n",
            "63":"\n It is the witnessing of your talent at achieving such a\n result that makes me judge you an excellent\n go-between. For the man who can recognize those who\n are fitted to be mutually helpful and can make them\n desire one another’s acquaintance, that man, in my\n opinion, could also create friendship between cities\n and arrange suitable marriages, and would be a very\n valuable acquisition as friend or ally for both\n states and individuals. But you got indignant, as if\n you had received an affront, when I said that you\n were a good go-between. \n But, indeed, that is all\n over now, he replied; for with this power mine I\n shall find my soul chock-full of riches. \n And so this round of\n discourse was brought to a close. \n \n"
        },
        "4":{
            "0":"\n Callias now said,\n Critobulus, are you going to refuse to enter the\n lists in the beauty contest with\n Socrates ? \n Undoubtedly! said\n Socrates ;\n for probably he notices that the procurer stands\n high in the favour of the judges. \n \n",
            "1":"\n But yet in spite of\n that, retorted Critobulus, I do not shun the\n contest. So make your plea, if you can produce any\n profound reason, and prove that you are more\n handsome than I. Only, he added, let some one\n bring the light close to him. \n The first step, then, in\n my suit, said\n Socrates ,\n is to summon you to the preliminary hearing; be so\n kind as to answer my questions. \n And you proceed to put\n them. \n \n",
            "2":"\n Do you hold, then, that\n beauty is to be found only in man, or is it also in\n other objects? \n Crit. In faith, my\n opinion is that beauty is to be found quite as well\n in a horse or an ox or in any number of inanimate\n things. I know, at any rate, that a shield may be\n beautiful, or a sword, or a spear. \n \n",
            "3":"\n Soc. How can it be that\n all these things are beautiful when they are\n entirely dissimilar? \n Why, they are beautiful\n and fine, answered Critobulus, if they are\n well made for the respective functions for which we\n obtain them, or if they are naturally well\n constituted to serve our needs. \n \n",
            "4":"\n Soc. Do you know the\n reason why we need eyes? \n Crit. Obviously to see\n with. \n In that case, it would\n appear without further ado that my eyes are finer\n ones than yours. \n How so? \n Because, while yours see\n only straight ahead, mine, by bulging out as they\n do, see also to the sides. \n Crit. Do you mean to say\n that a crab is better equipped visually than any\n other creature? \n Soc. Absolutely; for its\n eyes are also better set to insure strength. \n \n",
            "5":"\n Crit. Well, let that\n pass; but whose nose is finer, yours or mine? \n Soc. Mine, I consider,\n granting that Providence made us noses to smell\n with. For your nostrils look down toward the ground,\n but mine are wide open and turned outward so that I\n can catch scents from all about. \n But how do you make a\n snub nose handsomer than a straight one? \n Soc. For the reason that\n it does not put a barricade between the eyes but\n allows them unobstructed vision of whatever they\n desire to see; whereas a high nose, as if in\n despite, has walled the eyes off one from the\n other. \n \n",
            "6":"\n As for the mouth, said\n Critobulus, I concede that point. For if it is\n created for the purpose of biting off food, you\n could bite off a far bigger mouthful than I could.\n And don’t you think that your kiss is also the more\n tender because you have thick lips? \n Soc. According to your\n argument, it would seem that I have a mouth more\n ugly even than an ass’s. But do you not reckon it a\n proof of my superior beauty that the River Nymphs,\n goddesses as they are, bear as their offspring the\n Seileni, who resemble me more closely than they do\n you? \n \n",
            "7":"\n I cannot argue any longer\n with you, answered Critobulus; let them distribute\n the ballots, so that I may know without suspense\n what fine or punishment I must undergo. Only, he\n continued, let the balloting be secret, for I am\n afraid that the wealth you and Antisthenes possess\n will overmaster me. \n \n",
            "8":"\n So the maiden and the lad\n turned in the ballots secretly. While this was going\n on, Socrates \n saw to it that the light should be brought in front\n of Critobulus, so that the judges might not be\n misled, and stipulated that the prize given by the\n judges to crown the victor should be kisses and not\n ribbons. \n \n",
            "9":"\n When the ballots were turned out of the urn and proved to\n be a unanimous verdict in favour of Critobulus,\n Faugh! exclaimed\n Socrates ;\n your money, Critobulus, does not appear to resemble\n Callias’s. For his makes people more honest, while\n yours is about the most potent to corrupt men,\n whether members of a jury or judges of a contest. \n \n \n"
        },
        "5":{
            "0":"\n At this some of the\n company urged Critobulus to take his kisses, the\n need of victory; others advised him to get the\n consent of the young people’s legal guardian; and\n others indulged in other badinage. But even then\n Hermogenes kept silent. And\n Socrates ,\n calling him by name, inquired, Hermogenes, could\n you define convivial unpleasantness for us? \n If you ask me what it\n actually is, he answered, I do not know; but I am\n willing to tell you what I think it is. \n Soc. Very well, tell us\n that. \n \n",
            "1":"\n Herm. My definition of\n convivial unpleasantness is the annoying of one’s\n companions at their drink. \n Soc. Well, do you realize\n that at the present moment you conform to the\n definition by annoying us with your\n taciturnity? \n Herm. What! while you are\n talking? \n No, but in the\n intervals. \n Why, don’t you see that a\n person could not insert even a hair in the\n interstices of your talk, much less a word? \n \n",
            "2":"\n Callias, said\n Socrates ,\n appealing to him, could you come to the rescue of a\n man hard put to it for an answer? \n Yes, indeed, said he:\n we are absolutely quiet every time the flute is\n played. \n Hermogenes retorted, Is\n it your wish that I should converse with you to the\n accompaniment of a flute, the way the actor\n Nicostratus used to recite tetrameter verses? \n \n",
            "3":"\n In Heaven’s name, do so,\n Hermogenes, urged\n Socrates .\n For I believe that precisely as a song is more\n agreeable when accompanied on the flute, so your\n discourse would be embellished somewhat by the\n music, especially if you were to gesticulate and\n pose, like the flute-girl, to point your words. \n \n \n",
            "4":"\n What is the tune to be, \n asked Callias, when Antisthenes here gets some one\n at the banquet cornered in an argument? \n For the discomfited\n disputant, said Antisthenes, I think the\n appropriate music would be a hissing. \n \n",
            "5":"\n The Syracusan, seeing that\n with such conversation going on the banqueters were\n paying no attention to his show, but were enjoying\n one another’s company, said spitefully to\n Socrates ,\n Socrates ,\n are you the one nick-named the Thinker ? \n Well, isn’t that\n preferable, he rejoined, to being called the\n Thoughtless ? \n Yes, if it were not that\n you are supposed to be a thinker on celestial\n subjects. \n \n \n",
            "6":"\n Do you know, asked\n Socrates ,\n anything more celestial than the gods? \n Syr. No; but that is not\n what people say you are concerned with, but rather\n with the most unbeneficial things. \n Soc. Even granting the\n expression, it would still be the gods that are my\n concern; for (1) they cause rain under the heavens\n and so are beneficial , and (2) they produce light,\n also under the heavens, and are thus again\n beneficial . If the pun is strained, he added, you\n have only yourself to blame for it, for annoying\n me. \n \n",
            "7":"\n Syr. Well, let that pass.\n But tell me the distance between us in flea’s feet;\n for people say that your geometry includes such\n measurements as that. \n At this Antisthenes said\n to Philip: You are clever at hitting off a person’s\n likeness; wouldn’t you say that our friend here\n resembles one with a penchant for abuse? \n Yes, indeed, came the\n answer; and I see a resemblance in him to many\n another kind of person, too. \n \n",
            "8":"\n Nevertheless, interposed\n Socrates ,\n do not draw the comparison, lest you take on a\n similar likeness to one stooping to abuse. \n But suppose I am likening\n him to all the upright, the very elite; then I\n should deserve to be compared to a eulogist, rather\n than to a detractor. \n Ah, you resemble the\n latter right now, for you are asserting that every\n one is better than he. \n \n \n",
            "9":"\n Would you have me compare\n him to those who excel him in villainy? \n No, not those,\n either. \n What, to no one? \n No; don’t compare him to\n any one in any particular. \n But if I hold my peace, I\n do not understand how I am going to render services\n suitable to such a fine dinner. \n That is easily effected, \n said\n Socrates ,\n if you will be reticent on matters that should not\n be talked about. \n Thus was quenched this bit\n of convivial unpleasantness. \n \n"
        },
        "6":{
            "0":"\n Then some among the rest\n of the banqueters kept urging Philip to go on with\n his comparisons, while others opposed. As the\n clamour rose to some height,\n Socrates \n once more interposed, saying: Since we all want to\n talk, would this not be a fine time to join in\n singing? And with the words he began a song. \n \n",
            "1":"\n When they had finished, a potter’s wheel was brought in\n for the dancing girl on which she intended\n performing some feats of jugglery.\n This prompted\n Socrates \n to observe to the Syracusan: Sir, it is quite\n probable that, to use your words, I am indeed a\n thinker ; at any rate, I am now considering how it\n might be possible for this lad of yours and this\n maid to exert as little effort as may be, and at the\n same time give us the greatest possible amount of\n pleasure in watching them,—this being your purpose,\n also, I am sure. \n \n",
            "2":"\n Now, turning somersaults in among knives seems to me to\n be a dangerous exhibition, which is utterly out of\n place at a banquet. Also, to write or read aloud on\n a whirling potter’s wheel may perhaps be something\n of a feat; yet I cannot conceive what pleasure even\n this can afford. Nor is it any more diverting to\n watch the young and beautiful going through bodily\n contortions and imitating hoops than to contemplate\n them in repose. \n \n",
            "3":"\n For it is of course no rare event to meet with marvels,\n if that is what one’s mind is set on. He may marvel\n at what he finds immediately at hand,—for instance,\n why the lamp gives light owing to its having a\n bright flame, while a bronze mirror, likewise\n bright, does not produce light but instead reflects\n other things that appear in it; or how it comes\n about that olive oil, though wet, makes the flame\n higher, while water, because it is wet, puts the\n fire out. \n \n",
            "4":"\n However, these questions also fail to promote the same\n object that wine does; but if the young people were\n to have a flute accompaniment and dance figures\n depicting the Graces, the Horae, and the Nymphs, I\n believe that they would be far less wearied\n themselves and that the charms of the banquet would\n be greatly enhanced. \n Upon my word,\n Socrates , \n replied the Syracusan, you are quite right; and I\n will bring in a spectacle that will delight you. \n \n \n"
        },
        "7":{
            "0":"\n So the Syracusan withdrew\n amid applause.\n Socrates \n now opened up another new topic for discussion.\n Gentlemen, said he, it is to be expected of us,\n is it not, when in the presence of a mighty deity\n that is coeval with the eternal gods, yet youngest\n of them all in appearance, in magnitude encompassing\n the universe, but enthroned in the heart of man,—I\n mean Love,—that we should not be unmindful of him,\n particularly in view of the fact that we are all of\n his following? \n \n",
            "1":"\n For I cannot name a time when I was not in love with some\n one, and I know that Charmides here has gained many\n lovers and has in some instances felt the passion\n himself; and Critobulus, though even yet the object\n of love, is already beginning to feel this passion\n for others. \n \n",
            "2":"\n Nay, Niceratus too, so I am told, is in love with his\n wife and finds his love reciprocated. And as for\n Hermogenes, who of us does not know that he is\n pining away with love for nobility of character,\n whatever that may be? Do you not observe how serious\n his brows are, how calm his gaze, how modest his\n words, how gentle his voice, how genial his\n demeanour? That though he enjoys the friendship of\n the most august gods, yet he does not disdain us\n mortals? Are you the only person, Antisthenes, in\n love with no one? \n \n",
            "3":"\n No, by Heaven! replied\n he; I am madly in love—with you. \n And\n Socrates ,\n banteringly, pretending to be coquettish, said:\n Don’t pester me just now; I am engaged in other\n business, as you see. \n \n",
            "4":"\n How transparent you are,\n sir procurer of your own charms, Antisthenes\n rejoined, in always doing something like this; at\n one time you refuse me audience on the pretext of\n your divine sign, at another time\n because you have some other purpose in mind. \n \n",
            "5":"\n In Heaven’s name,\n Antisthenes, implored\n Socrates ,\n only refrain from beating me; any other\n manifestation of your bad temper I am wont to\n endure, and shall continue to do so, in a friendly\n spirit. But, he went on, let us keep your love a\n secret, because it is founded not on my spirit but\n on my physical beauty. \n \n",
            "6":"\n But as for you, Callias, all the city knows that you are\n in love with Autolycus, and so, I think, do a great\n many men from abroad. The reason for this is the\n fact that you are both sons of distinguished fathers\n and are yourselves in the public eye. \n \n",
            "7":"\n Now, I have always felt an admiration for your character,\n but at the present time I feel a much keener one,\n for I see that you are in love with a person who is\n not marked by dainty elegance nor wanton effeminacy,\n but shows to the world physical strength and\n stamina, virile courage and sobriety. Setting one’s\n heart on such traits gives an insight into the\n lover’s character. \n \n",
            "8":"\n Now, whether there is one Aphrodite or two, Heavenly \n and Vulgar, I do not know; for even Zeus, though\n considered one and the same, yet has many by-names.\n I do know, however, that in the case of Aphrodite\n there are separate altars and temples for the two,\n and also rituals, those of the Vulgar Aphrodite\n excelling in looseness, those of the Heavenly in\n chastity. \n \n",
            "9":"\n One might conjecture, also, that different types of love\n come from the different sources, carnal love from\n the Vulgar Aphrodite, and from the Heavenly \n spiritual love, love of friendship and of noble\n conduct. That is the sort of love, Callias, that\n seems to have you in its grip. \n \n",
            "10":"\n I infer this from the noble nature of the one you love\n and because I see that you include his father in\n your meetings with him. For the virtuous lover does\n not make any of these matters a secret from the\n father of his beloved. \n \n",
            "11":"\n Marry, quoth Hermogenes,\n you arouse my admiration in numerous ways,\n Socrates ,\n but now more than ever, because in the very act of\n flattering Callias you are in fact educating him to\n conform to the ideal. \n True, he replied; and\n to add to his pleasure, I wish to bear testimony to\n him that spiritual love is far superior to carnal. \n \n \n",
            "12":"\n For we all know that there is no converse worth the\n mention that does not comprise affection. Now\n affection on the part of those who feel admiration\n for character is commonly termed a pleasant and\n willing constraint; whereas many of those who have a\n merely physical concupiscence reprehend and detest\n the ways of those they love. \n \n",
            "13":"\n But suppose they are satisfied on both scores; yet the\n bloom of youth soon passes its prime, and as this\n disappears, affection also inevitably fades away as\n fast; but the soul becomes more and more lovable the\n longer it progresses toward wisdom. \n \n",
            "14":"\n Besides, in the enjoyment of physical beauty there is a\n point of surfeit, so that one cannot help feeling\n toward his favourite the same effect that he gets\n toward food by gratification of the appetite. But\n affection for the soul, being pure, is also less\n liable to satiety, though it does not follow, as one\n might suppose, that it is also less rich in the\n graces of Aphrodite; on the contrary, our prayer\n that the goddess will bestow her grace on our words\n and deeds is manifestly answered. \n \n",
            "15":"\n Now, no further argument is necessary to show that a soul\n verdant with the beauty of freeborn men and with a\n disposition that is reverent and noble, a soul that\n from the very first displays its leadership among\n its own fellows and is kindly withal, feels an\n admiration and an affection for the object of its\n love; but I will go on to prove the reasonableness\n of the position that such a lover will have his\n affection returned. \n \n",
            "16":"\n First, who could feel dislike for one by whom he knew\n himself to be regarded as the pattern of nobleness,\n and, in the next place, saw that he made his\n favourite’s honour of more account than his own\n pleasure, and beside this felt assured that this\n affection would not be lessened under any\n circumstances, no matter whether he suffered some\n reverse or lost his comeliness through the ravages\n of illness? \n \n",
            "17":"\n Moreover, must not those who enjoy a mutual affection\n unavoidably take pleasure in looking into each\n other’s faces, converse in amity, and trust and be\n trusted, and not only take thought each for the\n other but also take a common joy in prosperity and\n feel a common distress if some ill fortune befall,\n and live in happiness when their society is attended\n by sound health, but be much more constantly\n together if one or the other become ill, and be even\n more solicitous, each for the other, when absent\n than when present? Are not all these things marked\n by Aphrodite’s grace? It is by conducting themselves\n thus that men continue mutually to love friendship\n and enjoy it clear down to old age. \n \n",
            "18":"\n But what is there to induce a favourite to make a return\n of affection to a lover who bases his feeling solely\n on the flesh? Would it be the consideration that the\n lover allots to himself the joys he desires but\n gives the favourite only what excites the deepest\n contempt? Or that he conceals, as best he can, from\n the favourite’s relatives the ends that he is bent\n on attaining? \n \n",
            "19":"\n As for his using entreaty rather than coercion, that is\n all the stronger reason for detestation. For any one\n who applies force merely discovers his rascality,\n but he who uses persuasion corrupts the soul of the\n one upon whom he prevails. \n \n",
            "20":"\n Once more, how will he who traffics in his beauty feel\n greater affection toward the buyer than he who puts\n his produce up for sale and disposes of it in the\n open market? For assuredly he will not be moved to\n affection because he is a youthful companion to one\n who is not youthful, or because he is handsome when\n the other is no longer so, or because he is\n untouched by passion when the other is in its sway.\n For a youth does not share in the pleasure of the\n intercourse as a woman does, but looks on, sober, at\n another in love’s intoxication. \n \n",
            "21":"\n Consequently, it need not excite any surprise if contempt\n for the lover is engendered in him. If one looked\n into the matter, also, he would descry no ill effect\n when people are loved for their personality, but\n that many shocking results have come from\n companionship lost to shame. \n \n",
            "22":"\n I will now go on to show also that the union is servile\n when one’s regard is for the body rather than when\n it is for the soul. For he who inculcates right\n speech and conduct would merit the honour given by\n Achilles to Cheiron and Phoenix; but the man who lusts only after\n the flesh would with good reason be treated like a\n mendicant; for he is always dogging the footsteps of\n his favourite, begging and beseeching the favour of\n one more kiss or some other caress. \n \n",
            "23":"\n Do not be surprised at my plain speaking; the wine helps\n to incite me, and the kind of love that ever dwells\n with me spurs me on to say what I think about its\n opposite. \n \n",
            "24":"\n For, to my way of thinking, the man whose attention is\n attracted only by his beloved’s appearance is like\n one who has rented a farm; his aim is not to\n increase its value but to gain from it as much of a\n harvest as he can for himself. On the other hand,\n the man whose goal is friendship is more like one\n possessing a farm of his own; at any rate he\n utilizes all sources to enhance his loved one’s\n worth. \n \n",
            "25":"\n Furthermore, the favourite who realizes that he who\n lavishes physical charms will be the lover’s\n sovereign will in all likelihood be loose in his\n general conduct; but the one who feels that he\n cannot keep his lover faithful without nobility of\n character will more probably give heed to virtue. \n \n \n",
            "26":"\n But the greatest blessing that befalls the man who yearns\n to render his favourite a good friend is the\n necessity of himself making virtue his habitual\n practice. For one cannot produce goodness in his\n companion while his own conduct is evil, nor can he\n himself exhibit shamelessness and incontinence and\n at the same time render his beloved self-controlled\n and reverent. \n \n",
            "27":"\n My heart is set on showing you, Callias, on the basis of\n olden tales, also, that not only humankind but also\n gods and demi-gods set higher value on the\n friendship of the spirit than on the enjoyment of\n the body. \n \n",
            "28":"\n For in all cases where Zeus became enamoured of mortal\n women for their beauty, though he united with them\n he suffered them to remain mortal; but all those\n persons whom he delighted in for their souls’ sake\n he made immortal. Among the latter are Heracles and\n the Sons of Zeus; and tradition includes\n others also. \n \n",
            "29":"\n And I aver that even in the case of Ganymede, it was not\n his person but his spiritual character that\n influenced Zeus to carry him up to Olympus . This is\n confirmed by his very name. Homer, you remember, has\n the words, \n He joys to hear; \n Perhaps Homeric Poems \n that is to say, he rejoices to hear ; and in\n another place, \n harbouring shrewd devices in\n his heart. \n Perhaps Iliad , 7.278, 17.325,\n 18.363, 24.88, 282, 674 or Odyssey ,\n 2.38, 11.445, 19.353, 20.46. \n This, again, means harbouring wise counsels\n in his heart. So the name given Ganymede,\n compounded of the two foregoing elements, signifies\n not physically but mentally attractive; hence his honour\n among the gods. \n \n",
            "30":"\n Or again, Niceratus, Homer pictures us Achilles looking\n upon Patroclus not as the object of his passion but\n as a comrade, and in this spirit signally avenging\n his death. So we have songs telling also how\n Orestes, Pylades, Theseus, Peirithous, and many\n other illustrious demi-gods wrought glorious deeds\n of valour side by side, not because they shared a\n common bed but because of mutual admiration and\n respect. \n \n",
            "31":"\n Moreover, take the splendid feats of the present day;\n would not a person discover that they are all done\n for glory’s sake by persons willing to endure\n hardship and jeopardy, rather than by those who are\n drifting into the habit of preferring pleasure to a\n good name? Yet Pausanias, the lover of the poet\n Agathon, has said in his defence of those who wallow\n in lasciviousness that the most valiant army, even,\n would be one recruited of lovers and their\n favourites! \n \n",
            "32":"\n For these, he said, would in his opinion be most likely\n to be prevented by shame from deserting one\n another,—a strange assertion, indeed, that persons\n acquiring an habitual indifference to censure and to\n abandoned conduct toward one another will be most\n likely to be deterred by shame from any infamous\n act. \n \n",
            "33":"\n But he went further and adduced as evidence in support of\n his position both the Thebans and the Eleans,\n alleging that this was their policy; he stated, in\n fine, that though sharing common beds they\n nevertheless assigned to their favourites places\n alongside themselves in the battle-line. But this is\n a false analogy; for such practices, though normal\n among them, with us are banned by the severest\n reprobation. My own view is that those who assign\n these posts in battle suggest thereby that they are\n suspicious that the objects of their love, if left\n by themselves, will not perform the duties of brave\n men. \n \n",
            "34":"\n In contrast to this, the Lacedaemonians, who hold that if\n a person so much as feels a carnal concupiscence he\n will never come to any good end, cause the objects\n of their love to be so consummately brave that even\n when arrayed with foreigners and even when not\n stationed in the same line with their lovers they\n just as surely feel ashamed to desert their\n comrades. For the goddess they worship is not\n Impudence but Modesty. \n \n",
            "35":"\n We could all come to one mind, I think, on the point I am\n trying to make, if we were to consider the question\n in this way: of two lads, the objects of the\n different types of love, which one would a person\n prefer to trust with his money, or his children, or\n to lay under the obligation of a favour? My own\n belief is that even the person whose love is founded\n on the loved one’s physical beauty would in all\n these cases rather put his trust in him whose\n loveliness is of the spirit. \n \n",
            "36":"\n In your case, Callias, I deem it meet that you should\n thank Heaven for inspiring you with love for\n Autolycus. For his ardour for glory is manifest,\n inasmuch as he undergoes many toils and many bodily\n discomforts to ensure his being proclaimed victor in\n the pancratium. \n \n",
            "37":"\n Now if he were to believe that he is going not merely to\n shed lustre on himself and his father but also to\n acquire through his manly virtue the ability to\n serve his friends and to exalt his country by\n setting up trophies of victory over its enemies, and\n for these reasons draw the admiring glances of all\n and be famous among both Greeks and barbarians, do\n you not suppose that he would esteem and honour\n highly any one whom he looked upon as the best\n partner in furthering these designs? \n \n",
            "38":"\n If, then, you would be in his good graces, you must try\n to find out what sort of knowledge it was that made\n Themistocles able to give Greece liberty; you\n must try to find out what kind of knowledge it was\n that gave Pericles the name of being his country’s\n wisest counsellor; you must reflect, further, how it\n was that Solon by deep meditation established in his\n city laws of surpassing worth; you must search and\n find out what kind of practices it is that gives the\n Lacedaemonians the reputation of being pre-eminent\n military commanders; for you are their\n proxenus, and their\n foremost citizens are always being entertained at\n your house. \n \n",
            "39":"\n You may regard it as certain, therefore, that our city\n would be quick to entrust itself to your hands, if\n you so desire. For you possess the highest\n qualifications for such a trust: you are of\n aristocratic birth, of Erechtheus’ line, a priest serving the gods who under\n the leadership of Iacchus took the field against the\n barbarian; and in\n our day you outshine your predecessors in the\n splendour of your priestly office in the\n festival; and you possess a\n person more goodly to the eye than any other in the\n city and one at the same time able to withstand\n effort and hardship. \n \n",
            "40":"\n If what I say appears to you gentlemen to be too grave\n and earnest for a drinking party, I beg you again\n not to be surprised. For during practically all my\n life I have been at one with the commonwealth in\n loving men who to a nature already good add a\n zealous desire for virtue. \n \n",
            "41":"\n The rest of the company\n now engaged in a discussion of the views propounded\n by Socrates ;\n but Autolycus kept his eyes fixed on Callias. And\n Callias, addressing\n Socrates ,\n but looking beyond him and returning the gaze of\n Autolycus, said: So you intend acting the procurer,\n do you,\n Socrates ,\n to bring me to the attention of the commonwealth, so\n that I may enter politics, and the state may always\n look upon me with favour? \n \n",
            "42":"\n Assuredly, was the\n reply, that is, if people see that you set your\n heart on virtue, not in pretence, but in reality.\n For false reputation is soon exposed when tried by\n experience, whereas true manly virtue,—barring the\n interposition of Providence,—confers ever more and\n more brilliant glory when put to the test of actual\n deeds. \n \n"
        },
        "8":{
            "0":"\n Their conversation ended\n here. Autolycus got up to go out for a walk (it\n being now his usual time); and his father Lycon, as\n he was departing to accompany him, turned back and\n said: So help me Hera, Socrates, you seem to me to\n have a truly noble character. \n \n",
            "1":"\n After he had withdrawn, a\n chair of state, first of all, was set down in the\n room, and then the Syracusan came in with the\n announcement: Gentlemen, Ariadne will now enter the\n chamber set apart for her and Dionysus; after that,\n Dionysus, a little flushed with wine drunk at a\n banquet of the gods, will come to join her; and then\n they will disport themselves together. \n \n",
            "2":"\n Then, to start\n proceedings, in came Ariadne, apparelled as a bride,\n and took her seat in the chair. Dionysus being still\n invisible, there was heard the Bacchic music played\n on a flute. Then it was that the assemblage was\n filled with admiration of the dancing master. For as\n soon as Ariadne heard the strain, her action was\n such that every one might have perceived her joy at\n the sound; and although she did not go to meet\n Dionysus, nor even rise, yet it was clear that she\n kept her composure with difficulty. \n \n",
            "3":"\n But when Dionysus caught sight of her, he came dancing\n toward her and in a most loving manner sat himself\n on her lap, and putting his arms about her gave her\n a kiss. Her demeanour was all modesty, and yet she\n returned his embrace with affection. As the\n banqueters beheld it, they kept clapping and crying\n encore! \n \n",
            "4":"\n Then when Dionysus arose and gave his hand to Ariadne to\n rise also, there was presented the impersonation of\n lovers kissing and caressing each other. The\n onlookers viewed a Dionysus truly handsome, an\n Ariadne truly fair, not presenting a burlesque but\n offering genuine kisses with their lips; and they\n were all raised to a high pitch of enthusiasm as\n they looked on. \n \n",
            "5":"\n For they overheard Dionysus asking her if she loved him,\n and heard her vowing that she did, so earnestly that\n not only Dionysus but all the bystanders as well\n would have taken their oaths in confirmation that\n the youth and the maid surely felt a mutual\n affection. For theirs was the appearance not of\n actors who had been taught their poses but of\n persons now permitted to satisfy their\n long-cherished desires. \n \n",
            "6":"\n At last, the banqueters, seeing them in each other’s\n embrace and obviously leaving for the bridal couch,\n those who were unwedded swore that they would take\n to themselves wives, and those who were already\n married mounted horse and rode off to their wives\n that they might enjoy them. As for Socrates and the\n others who had lingered behind, they went out with\n Callias to join Lycon and his son in their walk.\n So broke up the banquet\n held that evening.\n \n"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Banquet",
    "edition":"Xenophon, creator; , Xenophon Memorabilia, Oeconomicus Symposium, Apology; Todd, O. J. (Otis Johnson), translator; Marchant, E. C. (Edgar Cardew), 1864-1960, editor; Todd, O. J. (Otis Johnson), editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}