{
    "language":"english",
    "englishTitle":"Economics",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg003.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg003.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n I once heard him discuss\n the subject of estate management in the following\n manner.\n Tell me, Critobulus, is\n estate management the name of a branch of knowledge,\n like medicine, smithing and carpentry? \n I think so, replied\n Critobulus. \n ",
            "1":"\n And can we say what the\n function of estate management is, just as we can say\n what is the function of each of these arts? \n Well, I suppose that the\n business of a good estate manager is to manage his\n own estate well. \n ",
            "2":"\n Yes, and in case he were\n put in charge of another man’s estate, could he not,\n if he chose, manage it as well as he manages his\n own? Anyone who understands carpentry can do for\n another exactly the same work as he does for\n himself; and so, I presume, can a good estate\n manager. \n I think so,\n Socrates . \n \n ",
            "3":"\n Is it possible, then, for\n one who understands this art, even if he has no\n property of his own, to earn money by managing\n another man’s estate, just as he might do by\n building him a house? \n Yes, of course; and he\n would get a good salary if, after taking over an\n estate, he continued to pay all outgoings, and to\n increase the estate by showing a balance. \n But what do we mean now\n by an estate? \n ",
            "4":"\n Is it the same thing as a house, or is all property that\n one possesses outside the house also part of the\n estate? \n Well, I think that even\n if the property is situated in different cities,\n everything a man possesses is part of his estate. \n \n ",
            "5":"\n Do not some men possess\n enemies? \n Of course; some in fact\n possess many. \n Shall we include their\n enemies in their possessions? \n It would be ridiculous,\n surely, if one actually received a salary for\n increasing the number of a man’s enemies! \n ",
            "6":"\n Because, you know, we\n supposed a man’s estate to be the same as his\n property. \n To be sure—meaning\n thereby the good things that he possesses. No, of\n course I don’t call any bad thing that he may\n possess property. \n You seem to use the word\n property of whatever is profitable to its\n owner. \n Certainly; but what is\n harmful I regard as loss rather than wealth. \n ",
            "7":"\n Yes, and consequently if\n a man buys a horse and doesn’t know how to manage\n it, and so keeps on getting thrown and injuring\n himself by trying to ride it, the horse is not\n wealth to him, I presume? \n No, if we assume that\n wealth is a good thing. \n It follows that land is\n not wealth either to a man who works it in such a\n way that his work results in loss. \n To be sure: even land is\n not wealth if it makes us starve instead of\n supporting us. \n ",
            "8":"\n And the same will hold\n good of sheep, will it not? if a man loses through\n ignorance of sheep farming, his sheep too will not\n be wealth to him? \n I think not. \n It seems, then, that your\n view is this: what is profitable is wealth, what is\n harmful is not wealth. \n Quite so. \n ",
            "9":"\n That is to say, the same\n things are wealth and not wealth, according as one\n understands or does not understand how to use them.\n A flute, for example, is wealth to one who is\n competent to play it, but to an incompetent person\n it is no better than useless stones. \n True—unless he sells it. \n \n ",
            "10":"\n We now see that to\n persons who don’t understand its use, a flute is\n wealth if they sell it, but not wealth if they keep\n it instead of selling. \n Yes,\n Socrates ,\n and our argument runs consistently, since we have\n said that what is profitable is wealth. For a flute,\n if not put up for sale, is not wealth, because it is\n useless: if put up for sale it becomes wealth. \n ",
            "11":"\n Yes, commented\n Socrates ,\n provided he knows how to sell; but again, in case\n he sells it for something he doesn’t know how to\n use, even then the sale doesn’t convert it into\n wealth, according to you. \n You imply,\n Socrates ,\n that even money isn’t wealth to one who doesn’t know\n how to use it. \n ",
            "12":"\n And you, I think, agree\n with me to this extent, that wealth is that from\n which a man can derive profit. At any rate, if a man\n uses his money to buy a mistress who makes him worse\n off in body and soul and estate, how can his money\n be profitable to him then? \n By no means, unless we\n are ready to maintain that the weed called\n nightshade, which drives you mad if you eat it, is\n wealth. \n ",
            "13":"\n Then money is to be kept\n at a distance, Critobulus, if one doesn’t know how\n to use it, and not to be included in wealth. But how\n about friends? If one knows how to make use of them\n so as to profit by them, what are they to be\n called? \n Wealth, of course, and\n much more so than cattle, if it be true that they\n are more profitable than cattle. \n ",
            "14":"\n Yes, and it follows from\n what you say that enemies too are wealth to anyone\n who can derive profit from them. \n Well, that is my\n opinion. \n Consequently it is the\n business of a good estate manager to know how to\n deal with enemies so as to derive profit from them\n too. \n Most decidedly. \n In fact, Critobulus, you\n cannot fail to notice that many private persons have\n been indebted to war for the increase of their\n estates, and many princes too. \n ",
            "15":"\n Yes, so far so good,\n Socrates .\n But sometimes we come across persons possessed of\n knowledge and means whereby they can increase their\n estates if they work, and we find that they are\n unwilling to do so; and consequently we see that\n their knowledge profits them nothing. What are we to\n make of that? In these cases, surely, neither their\n knowledge nor their property is wealth? \n ",
            "16":"\n Are you trying to raise a\n discussion about slaves, Critobulus? \n Oh no, not at all: I am\n referring to persons of whom some, at any rate, are\n considered men of the highest lineage. I observe\n that there are persons skilled in the arts of war or\n peace, as the case may be, who are unwilling to\n practice them, and the reason, I think, is just\n this, that they have no master over them. \n ",
            "17":"\n What, no master over\n them, when, in spite of their prayers for prosperity\n and their desire to do what will bring them good,\n they are thwarted in their intentions by the powers\n that rule them? \n ",
            "18":"\n And who, pray, may these\n unseen rulers be? \n No, not unseen, but open\n and undisguised, surely! And very vicious rulers\n they are too, as you yourself must see, if at least\n you regard idleness and moral cowardice and\n negligence as vice. \n ",
            "19":"\n Aye, and then there is a set of deceitful mistresses that\n pretend to be pleasures—such as gambling and\n consorting with bad companions: even the victims of\n their deception find as time goes on that these,\n after all, are really pains concealed beneath a thin\n veneer of pleasures, and that they are hindering\n them from all profitable work by their influence\n over them. \n ",
            "20":"\n But there are other men,\n Socrates ,\n whose energy is not hindered by these influences, in\n fact they have an eager desire to work and to make\n an income: nevertheless they exhaust their estates\n and are beset with difficulties. \n ",
            "21":"\n Yes, they too are slaves,\n and hard indeed are their masters: some are in\n bondage to gluttony, some to lechery, some to drink,\n and some to foolish and costly ambitions. And so\n hard is the rule of these passions over every man\n who falls into their clutches, that so long as they\n see that he is strong and capable of work, they\n force him to pay over all the profits of his toil,\n and to spend it on their own desires; but no sooner\n do they find that he is too old to work, than they\n leave him to an old age of misery, and try to fasten\n the yoke on other shoulders. \n ",
            "22":"\n Ah, Critobulus, we must fight for our freedom against\n these tyrants as persistently as if they were armed\n men trying to enslave us. Indeed, open enemies may\n be gentlemen, and when they enslave us, may, by\n chastening, purge us of our faults and cause us to\n live better lives in future. But such mistresses as\n these never cease to plague men in body and soul and\n estate all the time that they have dominion over\n them. \n "
        },
        "1":{
            "0":"\n The word was now with\n Critobulus, who continued thus:\n Well, I think you have\n told me quite enough about such passions as these,\n and when I examine myself I find, I think, that I\n have them fairly well under control; and therefore,\n if you will advise me what I should do to increase\n my estate, I don’t think those mistresses, as you\n call them, are likely to hinder me. So do not\n hesitate to give me any good advice you can: unless,\n indeed, you have made up your mind that we are rich\n enough already,\n Socrates ,\n and think we have no need of more money? \n ",
            "1":"\n Oh, if you mean to\n include me, I certainly think I have no need of more\n money and am rich enough. But you seem to me to be\n quite poor, Critobulus, and at times, I assure you,\n I feel quite sorry for you. \n ",
            "2":"\n And how much, pray, \n asked Critobulus, laughing, would your property\n fetch at a sale, do you suppose,\n Socrates ,\n and how much would mine? \n Well, if I found a good\n buyer, I think the whole of my goods and chattels,\n including the house, might readily sell for five\n minae. Yours, I feel sure,\n would fetch more than a hundred times that sum. \n \n ",
            "3":"\n And in spite of that\n estimate, you really think you have no need of money\n and pity me for my poverty? \n Yes, because my property\n is sufficient to satisfy my wants, but I don’t think\n you would have enough to keep up the style you are\n living in and to support your reputation, even if\n your fortune were three times what it is. \n ",
            "4":"\n How can that be? \n exclaimed Critobulus.\n Because, in the first\n place, explained\n Socrates ,\n I notice that you are bound to offer many large\n sacrifices; else, I fancy, you would get into\n trouble with gods and men alike. Secondly, it is\n your duty to entertain many strangers, on a generous\n scale too. Thirdly, you have to give dinners and\n play the benefactor to the citizens, or you lose\n your following. \n ",
            "5":"\n Moreover, I observe that already the state is exacting\n heavy contributions from you: you must needs keep\n horses, pay for choruses and gymnastic competitions,\n and accept presidencies; and if war\n breaks out, I know they will require you to maintain\n a ship and pay taxes that will nearly crush you.\n Whenever you seem to fall short of what is expected\n of you, the Athenians will certainly punish you as\n though they had caught you robbing them. \n ",
            "6":"\n Besides all this, I notice that you imagine yourself to\n be a rich man; you are indifferent to money, and yet\n go courting minions, as though the cost were nothing\n to you. And that is why I pity you, and fear that\n you may come to grief and find yourself reduced to\n penury. \n ",
            "7":"\n Now, if I ran short of money, no doubt you know as well\n as I do that I should not lack helpers who would\n need to contribute very little to fill my cup to\n overflowing. But your friends, though far better\n supplied with means to support their establishment\n than you, yet look to receive help from you. \n ",
            "8":"\n I cannot dispute this,\n Socrates , \n said Critobulus, but it is time for you to take me\n in hand, and see that I don’t become a real object\n of pity. \n At this\n Socrates \n exclaimed, What, don’t you think it strange,\n Critobulus, that a little while ago, when I said I\n was rich, you laughed at me, as though I did not\n even know the meaning of riches, and would not cease\n until you had proved me wrong and made me own that\n my possessions were less than one-hundredth part of\n yours, and yet now you bid me take you in hand and\n see that you don’t become in literal truth a poor\n man? \n ",
            "9":"\n Well,\n Socrates ,\n I see that you understand one process by which\n wealth is created—how to create a balance. So a man\n who saves on a small income can, I suppose, very\n easily show a large surplus with a large one. \n ",
            "10":"\n Then don’t you remember\n saying just now in our conversation, when you\n wouldn’t give me leave to utter a syllable, that if\n a man doesn’t know how to manage horses, his horses\n are not wealth to him, nor his land, sheep, money or\n anything else, if he doesn’t know how to manage\n them? Now these are the sources from which income is\n derived: and how do you suppose that I can possibly\n know how to manage any of these things, seeing that\n I never yet possessed any one of them? \n ",
            "11":"\n Still we held that, even\n if a man happens to have no wealth, there is such a\n thing as a science of household management. Then\n what reason is there why you should not know\n it? \n Exactly the same reason,\n of course, that a man would have for not knowing how\n to play on the flute if he had never possessed one\n himself and had never borrowed one to learn on. \n ",
            "12":"\n That is just my case with regard to estate management;\n for never having possessed wealth myself, I have not\n had an opportunity of learning on an instrument of\n my own, and nobody has ever let me handle his, until\n you made your offer. Beginners, I fancy, are apt to\n spoil the lyres they learn on; and if I attempted to\n learn to manage estates by practising on yours,\n possibly I might spoil it entirely for you. \n ",
            "13":"\n Ah,\n Socrates ! \n rejoined Critobulus, I see you are eager to avoid\n giving me any help towards lightening the weight of\n my troublesome duties. \n Not at all, not at all, \n said\n Socrates ,\n I am all eagerness to tell you all I know. \n ",
            "14":"\n Suppose that you had come to me for fire, and I, having\n none by me, had taken you to some place where you\n could get it; you would not, I think, have found\n fault with me: or, if you had asked for water, and\n I, having none myself, had brought you to some other\n place for it, I feel sure that you would not have\n found fault with me for that either: or, suppose you\n wanted to learn music with me and I directed you to\n persons far more skilled in music than I am, who\n would be grateful to you for taking lessons with\n them, what fault could you find with me for doing\n so? \n ",
            "15":"\n None, if I were fair,\n Socrates . \n Well then, Critobulus, I\n will direct you to others far more skilled than I in\n the things you now seek to learn from me. I confess\n that I have made a point of finding out who are the\n greatest masters of various sciences to be found in\n Athens . \n ",
            "16":"\n For observing once that the same pursuits lead in one\n case to great poverty and in another to great\n riches, I was filled with amazement, and thought it\n worth while to consider what this could mean. And on\n consideration I found that these things happen quite\n naturally. \n ",
            "17":"\n For I saw that those who follow these pursuits carelessly\n suffer loss, and I discovered that those who devote\n themselves earnestly to them accomplish them more\n quickly, more easily and with more profit. I think\n that if you would elect to learn from these, you too\n with God’s favour would turn out a clever man of\n business. \n "
        },
        "2":{
            "0":"\n Socrates , \n exclaimed Critobulus on hearing this, I don’t\n intend to let you go now, until you have proved to\n my satisfaction what you have promised in the\n presence of our friends here to prove. \n Well then, said\n Socrates ,\n what if I prove to your satisfaction, Critobulus,\n to begin with, that some men spend large sums in\n building houses that are useless, while others build\n houses perfect in all respects for much less? Will\n you think that I am putting before you one of the\n operations that constitute estate management? \n Yes, certainly. \n ",
            "1":"\n And what if I show you\n next the companion to this—that some possess many\n costly belongings and cannot use them at need, and\n do not even know whether they are safe and sound,\n and so are continually worried themselves and\n worrying their servants, whereas others, though they\n possess not more, but even less, have whatever they\n want ready for use? \n What is the reason of\n this, then,\n Socrates ? \n \n ",
            "2":"\n Is it not simply this, that the former stow their things\n away anywhere and the latter have everything neatly\n arranged in some place? \n Yes, of course, arranged\n carefully in the proper place, not just\n anywhere. \n Your point, I take it, is\n that this too is an element in estate management. \n \n ",
            "3":"\n Then what if I show you\n besides that in some households nearly all the\n servants are in fetters and yet continually try to\n run away, whereas in others they are under no\n restraint and are willing to work and to stay at\n their posts? Won’t you think that here too I am\n pointing out to you a notable effect of estate\n management? \n Yes, of course; very much\n so. \n ",
            "4":"\n And that when men farm\n the same kind of land, some are poverty-stricken and\n declare that they are ruined by farming, and others\n do well with the farm and have all they want in\n abundance? \n Yes, of course; for maybe\n some spend money not on necessary purposes only but\n on what brings harm to the owner and the\n estate. \n Perhaps there are such\n people. \n ",
            "5":"\n But I am referring rather to those who haven’t the money\n to meet even the necessary expenses, though\n professing to be farmers. \n Now what can be the\n reason of that,\n Socrates ? \n I will take you to these\n too; and when you watch them, you will find out, I\n fancy. \n Of course; that is, if I\n can. \n ",
            "6":"\n Then you must watch, and\n try by experiment whether you are capable of\n understanding. At present I observe that when a\n comedy is to be seen, you get up very early and walk\n a very long way and press me eagerly to go to the\n play with you. But you have never yet invited me to\n see a drama of real life like this. \n You think me ridiculous,\n don’t you,\n Socrates ? \n You think yourself far\n more so, I am sure. \n ",
            "7":"\n And suppose I show you that some have been brought to\n penury by keeping horses, while others prosper by\n doing so, and moreover glory in their gain? \n Well, I too see and know\n instances of both; I am not one of the gainers for\n all that. \n ",
            "8":"\n The fact is you watch\n them just as you watch the actors in tragedy or\n comedy, not, I suppose, to become a playwright, but\n for the pleasure of seeing and hearing something.\n And perhaps there is no harm in that, because you\n don’t want to write plays; but seeing that you are\n forced to meddle with horses, don’t you think that\n common-sense requires you to see that you are not\n ignorant of the business, the more so as the\n self-same horses are both good to use and profitable\n to sell? \n ",
            "9":"\n Would you have me break\n in colts,\n Socrates ? \n Of course not, no more\n than I would have you buy children to train as\n agricultural labourers; but horses and human beings\n alike, I think, on reaching a certain age forthwith\n become useful and go on improving. I can also show\n you that husbands differ widely in their treatment\n of their wives, and some succeed in winning their\n co-operation and thereby increase their estates,\n while others bring utter ruin on their houses by\n their behaviour to them. \n ",
            "10":"\n And ought one to blame\n the husband or the wife for that,\n Socrates ? \n When a sheep is ailing, \n said\n Socrates ,\n we generally blame the shepherd, and when a horse\n is vicious, we generally find fault with his rider.\n In the case of a wife, if she receives instruction\n in the right way from her husband and yet does\n badly, perhaps she should bear the blame; but if the\n husband does not instruct his wife in the right way\n of doing things, and so finds her ignorant, should\n he not bear the blame himself? \n ",
            "11":"\n Anyhow, Critobulus, you should tell us the truth, for we\n are all friends here. Is there anyone to whom you\n commit more affairs of importance than you commit to\n your wife? \n There is not. \n Is there anyone with whom\n you talk less? \n There are few or none, I\n confess. \n ",
            "12":"\n And you married her when\n she was a mere child and had seen and heard almost\n nothing? \n Certainly. \n Then it would be far more\n surprising if she understood what she should say or\n do than if she made mistakes. \n ",
            "13":"\n But what of the husbands\n who, as you say, have good wives,\n Socrates ?\n Did they train them themselves? \n There’s nothing like\n investigation. I will introduce Aspasia to you, and\n she will explain the whole matter to you with more\n knowledge than I possess. \n ",
            "14":"\n I think that the wife who is a good partner in the\n household contributes just as much as her husband to\n its good; because the incomings for the most part\n are the result of the husband’s exertions, but the\n outgoings are controlled mostly by the wife’s\n dispensation. If both do their part well, the estate\n is increased; if they act incompetently, it is\n diminished. \n ",
            "15":"\n If you think you want to know about other branches of\n knowledge, I fancy I can show you people who acquit\n themselves creditably in any one of them. \n "
        },
        "3":{
            "0":"\n Surely,\n Socrates ,\n there is no need to go through the whole list. For\n it is not easy to get workmen who are skilled in all\n the arts, nor is it possible to become an expert in\n them. Pray select the branches of knowledge that\n seem the noblest and would be most suitable for me\n to cultivate: show me these, and those who practise\n them; and give me from your own knowledge any help\n you can towards learning them. \n ",
            "1":"\n Very good, Critobulus;\n for, to be sure, the illiberal arts, as they are\n called, are spoken against, and are, naturally\n enough, held in utter disdain in our states. For\n they spoil the bodies of the workmen and the\n foremen, forcing them to sit still and live indoors,\n and in some cases to spend the day at the fire. The\n softening of the body involves a serious weakening\n of the mind. \n ",
            "2":"\n Moreover, these so-called illiberal arts leave no spare\n time for attention to one’s friends and city, so\n that those who follow them are reputed bad at\n dealing with friends and bad defenders of\n their country. In fact, in some of the states, and\n especially in those reputed warlike, it is not even\n lawful for any of the citizens to work at illiberal\n arts. \n ",
            "3":"\n But what arts, pray, do\n you advise us to follow,\n Socrates ?\n Need we be ashamed of\n imitating the king of the Persians? For they say\n that he pays close attention to husbandry and the\n art of war, holding that these are two of the\n noblest and most necessary pursuits. \n ",
            "4":"\n And do you really\n believe,\n Socrates , \n exclaimed Critobulus on hearing this, that the king\n of the Persians includes husbandry among his\n occupations? \n Perhaps, Critobulus, the\n following considerations will enable us to discover\n whether he does so. We allow that he pays close\n attention to warfare, because he has given a\n standing order to every governor of the nations from\n which he receives tribute, to supply maintenance for\n a specified number of horsemen and archers and\n slingers and light infantry, that they may be strong\n enough to control his subjects and to protect the\n country in the event of an invasion; and, \n ",
            "5":"\n apart from these, he maintains garrisons in the citadels.\n Maintenance for these is supplied by the governor\n charged with this duty, and the king annually\n reviews the mercenaries and all the other troops\n ordered to be under arms, assembling all but the men\n in the citadels at the place of muster, as it is\n called: he personally inspects the men who are near\n his residence, and sends trusted agents to review\n those who live far away. \n ",
            "6":"\n The officers, whether commanders of garrisons or of\n regiments or viceroys, who turn out with a full\n complement of men and parade them equipped with\n horses and arms in good condition, he promotes in\n the scale of honour and enriches with large grants\n of money; but those officers whom he finds to be\n neglecting the garrisons or making profit out of\n them he punishes severely, and appoints others to\n take their office. These actions, then, seem to us\n to leave no room for question that he pays attention\n to warfare. \n ",
            "7":"\n As for the country, he\n personally examines so much of it as he sees in the\n course of his progress through it; and he receives\n reports from his trusted agents on the territories\n that he does not see for himself. To those governors\n who are able to show him that their country is\n densely populated and that the land is in\n cultivation and well stocked with the trees of the\n district and with the crops, he assigns more\n territory and gives presents, and rewards them with\n seats of honour. \n Those whose territory he finds uncultivated and\n thinly populated either through harsh administration\n or through contempt or through carelessness, he\n punishes, and appoints others to take their office. \n \n ",
            "8":"\n By such action, does he seem to provide less for the\n cultivation of the land by the inhabitants than for\n its protection by the garrisons? Moreover, each of\n these duties is entrusted to a separate class of\n officers; one class governs the residents and the\n labourers, and collects tribute from them, the other\n commands the men under arms and the garrisons. \n ",
            "9":"\n If the commander of a garrison affords insufficient\n protection to the country, the civil governor and\n controller of agriculture denounces the commander,\n setting out that the inhabitants are unable to work\n the farms for want of protection. If, on the other\n hand, the commander brings peace to the farms, and\n the governor nevertheless causes the land to be\n sparsely populated and idle, the commander in turn\n denounces the governor. \n ",
            "10":"\n For, roughly speaking, where cultivation is inefficient,\n the garrisons are not maintained and the tribute\n cannot be paid. Wherever a viceroy is appointed, he\n attends to both these matters. \n At this point Critobulus\n said: \n ",
            "11":"\n Well, Socrates ,\n if the Great King does this, it seems to me that he\n pays as much attention to husbandry as to warfare. \n \n ",
            "12":"\n Yet further, continued\n Socrates ,\n in all the districts he resides in and visits he\n takes care that there are paradises, as they call\n them, full of all the good and beautiful things that\n the soil will produce, and in this he himself spends\n most of his time, except when the season precludes\n it. \n ",
            "13":"\n Then it is of course\n necessary,\n Socrates ,\n to take care that these paradises in which the king\n spends his time shall contain a fine stock of trees\n and all other beautiful things that the soil\n produces. \n ",
            "14":"\n And some say, Critobulus,\n that when the king makes gifts, he first invites\n those who have distinguished themselves in war,\n because it is useless to have broad acres under\n tillage unless there are men to defend them; and\n next to them, those who stock and cultivate the land\n best, saying that even stout-hearted warriors cannot\n live without the aid of workers. \n ",
            "15":"\n There is a story that\n Cyrus ,\n lately the most illustrious of princes, once said to\n the company invited to receive his gifts, I myself\n deserve to receive the gifts awarded in both\n classes; for I am the best at stocking land and the\n best at protecting the stock. \n ",
            "16":"\n Well, if\n Cyrus said\n that,\n Socrates ,\n he took as much pride in cultivating and stocking\n land as in being a warrior. \n ",
            "17":"\n Yes, and, upon my word,\n if Cyrus had\n only lived, it seems that he would have proved an\n excellent ruler. One of the many proofs that he has\n given of this is the fact that, when he was on his\n way to fight his brother for the throne, it is said\n that not a man deserted from\n Cyrus to\n the king, whereas tens of thousands deserted from\n the king to\n Cyrus . \n \n ",
            "18":"\n I think you have one clear proof of a ruler’s excellence,\n when men obey him willingly and choose to stand by him in moments of\n danger. Now his friends all fought at his side and\n fell at his side to a man, fighting round his body,\n with the one exception of Ariaeus, whose place in\n the battle was, in point of fact, on the left\n wing. \n \n ",
            "19":"\n Further, the story goes\n that when\n Lysander \n came to him bringing the gifts form the allies, this\n Cyrus \n showed him various marks of friendliness, as\n Lysander \n himself related once to a stranger at Megara , adding\n besides that\n Cyrus \n personally showed him round his paradise at\n Sardis . \n ",
            "20":"\n Now Lysander \n admired the beauty of the trees in it, the accuracy\n of the spacing, the straightness of the rows, the\n regularity of the angles and the multitude of the\n sweet scents that clung round them as they walked;\n and for wonder of these things he cried,\n Cyrus , I\n really do admire all these lovely things, but I am\n far more impressed with your agent’s skill in\n measuring and arranging everything so exactly. \n ",
            "21":"\n Cyrus was delighted to hear this and said: Well,\n Lysander ,\n the whole of the measurement and arrangement is my\n own work, and I did some of the planting myself. \n \n ",
            "22":"\n What, Cyrus ? \n exclaimed Lysander, looking at him, and marking the\n beauty and perfume of his robes, and the splendour\n of the necklaces and bangles and other jewels that\n he was wearing; did you really plant part of this\n with your own hands? \n ",
            "23":"\n Does that surprise you, Lysander? asked Cyrus in reply.\n I swear by the Sun-god that I never yet sat down to\n dinner when in sound health, without first working\n hard at some task of war or agriculture, or exerting\n myself somehow. \n ",
            "24":"\n Lysander himself\n declared, I should add, that on hearing this, he\n congratulated him in these words: I think you\n deserve your happiness, Cyrus, for you earn it by\n your virtues. \n "
        },
        "4":{
            "0":"\n Now I tell you this, \n continued\n Socrates ,\n because even the wealthiest cannot hold aloof from\n husbandry. For the pursuit of it is in some sense a\n luxury as well as a means of increasing one’s estate\n and of training the body in all that a free man\n should be able to do. \n ",
            "1":"\n For, in the first place, the earth yields to cultivators\n the food by which men live; she yields besides the\n luxuries they enjoy. \n ",
            "2":"\n Secondly, she supplies all the things with which they\n decorate altars and statues and themselves, along\n with most pleasant sights and scents. Thirdly, she\n produces or feeds the ingredients of many delicate\n dishes; for the art of breeding stock is closely\n linked with husbandry; so that men have victims for\n propitiating the gods with sacrifice and cattle for\n their own use. \n ",
            "3":"\n And though she supplies good things in abundance, she\n suffers them not to be won without toil, but\n accustoms men to endure winter’s cold and summer’s\n heat. She gives increased strength through exercise\n to the men that labour with their own hands, and\n hardens the overseers of the work by rousing them\n early and forcing them to move about briskly. For on\n a farm no less than in a town the most important\n operations have their fixed times. \n ",
            "4":"\n Again, if a man wants to serve in the cavalry, farming is\n his most efficient partner in furnishing keep for\n his horse; if on foot, it makes his body brisk. And\n the land helps in some measure to arouse a liking\n for the toil of hunting, since it affords facilities\n for keeping hounds and at the same time supplies\n food for the wild game that preys on the land. \n ",
            "5":"\n And if husbandry benefits horses and hounds, they benefit\n the farm no less, the horses by carrying the\n overseer early to the scene of his duties and\n enabling him to leave it late, the hounds by keeping\n the wild animals from injuring crops and sheep, and\n by helping to give safety to solitude. \n ",
            "6":"\n The land also stimulates armed protection of the country\n on the part of the husbandmen, by nourishing her\n crops in the open for the strongest to take. \n ",
            "7":"\n And what art produces better runners, throwers and\n jumpers than husbandry? What art rewards the\n labourer more generously? What art welcomes her\n follower more gladly, inviting him to come and take\n whatever he wants? What art entertains strangers\n more generously? \n ",
            "8":"\n Where is there greater facility for passing the winter\n comforted by generous fire and warm baths, than on a\n farm? Where is it pleasanter to spend the summer\n enjoying the cool waters and breezes and shade, than\n in the country? \n ",
            "9":"\n What other art yields more seemly first-fruits for the\n gods, or gives occasion for more crowded festivals?\n What art is dearer to servants, or pleasanter to a\n wife, or more delightful to children, or more\n agreeable to friends? \n ",
            "10":"\n To me indeed it seems strange, if any free man has come\n by a possession pleasanter than this, or has found\n out an occupation pleasanter than this or more\n useful for winning a livelihood. \n ",
            "11":"\n Yet again, the earth\n willingly teaches righteousness\n to those who can learn; for the better she is\n served, the more good things she gives in return. \n \n ",
            "12":"\n And if haply those who are occupied in farming, and are\n receiving a rigorous and manly teaching, are forced\n at any time to quit their lands by great armies,\n they, as men well-found in mind and in body, can\n enter the country of those who hinder them, and take\n sufficient for their support. Often in time of war\n it is safer to go armed in search of food than to\n gather it with farming implements. \n ",
            "13":"\n Moreover, husbandry helps\n to train men for corporate effort. For men are\n essential to an expedition against an enemy, and the\n cultivation of the soil demands the aid of men. \n ",
            "14":"\n Therefore nobody can be a good farmer unless he makes his\n labourers both eager and obedient; and the captain\n who leads men against an enemy must contrive to\n secure the same results by rewarding those who act\n as brave men should act and punishing the\n disobedient. \n ",
            "15":"\n And it is no less necessary for a farmer to encourage his\n labourers often, than for a general to encourage his\n men. And slaves need the stimulus of good hopes no\n less, nay, even more than free men, to make them\n steadfast. \n ",
            "16":"\n It has been nobly said that husbandry is the mother and\n nurse of the other arts. For when husbandry\n flourishes, all the other arts are in good fettle;\n but whenever the land is compelled to lie waste, the\n other arts of landsmen and mariners alike well-nigh\n perish. \n ",
            "17":"\n Well,\n Socrates , \n replied Critobulus to this, I think you are right\n so far. But in husbandry a man can rely very little\n on forecast. For hailstorms and frosts sometimes,\n and droughts and rains and blight ruin schemes well\n planned and well carried out; and sometimes\n well-bred stock is miserably destroyed by an\n outbreak of disease. \n ",
            "18":"\n Well, said\n Socrates \n in reply, I thought\n you knew, Critobulus, that the operations of\n husbandry no less than those of war are in the hands\n of the gods. And you observe, I suppose, that men\n engaged in war try to propitate the gods before\n taking action; and with sacrifices and omens seek to\n know what they ought to do and what they ought not\n to do; \n ",
            "19":"\n and for the business of husbandry do you think it less\n necessary to ask the blessing of the gods? Know of a\n surety that right-minded men offer prayer for fruits\n and crops and cattle and horses and sheep, aye and\n for all that they possess. \n "
        },
        "5":{
            "0":"\n Well,\n Socrates ,\n I think you are right when you bid me try to begin\n every undertaking with the gods’ help, since the\n gods control the works of peace no less than of war.\n We will try, then, to do so. But now go back to the\n point where you broke off in your talk about estate\n management, and try to expound the subject\n completely step by step, since after hearing what\n you have said so far, I seem even now to discern\n rather more clearly than before what I must do to\n earn my living. \n ",
            "1":"\n I suggest then, resumed\n Socrates ,\n that we should first recapitulate those points of\n our discussion on which we have already reached\n agreement, in order that we may try to agree as\n thoroughly, if possible, when we go through the\n remaining steps. \n ",
            "2":"\n O yes; when several are\n jointly interested in money, it is pleasant to have\n no disagreement in going over the accounts; and it\n is equally pleasant for us, as the interested\n parties in a discussion, to agree as we go over the\n several steps. \n ",
            "3":"\n Well now, we thought that\n estate management is the name of a branch of\n knowledge, and this knowledge appeared to be that by\n which men can increase estates, and an estate\n appeared to be identical with the total of one’s\n property, and we said that property is that which is\n useful for supplying a livelihood, and useful things\n turned out to be all those things that one knows how\n to use. \n ",
            "4":"\n Now we thought that it is impossible to learn all the\n sciences, and we agreed with our states in rejecting\n the so-called illiberal arts, because they seem to\n spoil the body and unnerve the mind. \n ",
            "5":"\n We said that the clearest\n proof of this would be forthcoming, if in the course\n of a hostile invasion the husbandmen and craftsmen\n were made to sit apart, and each group were asked\n whether they voted for defending the country or\n withdrawing from the open and guarding the\n fortresses. \n ",
            "6":"\n We thought that in these circumstances the men who have\n to do with the land would give their vote for\n defending it, the craftsmen for not fighting, but\n sitting still, as they have been brought up to do,\n aloof from toil and danger. \n ",
            "7":"\n We came to the conclusion that for a gentleman the best\n occupation and the best science is husbandry, from\n which men obtain what is necessary to them. \n ",
            "8":"\n For this occupation seemed to be the easiest to learn and\n the pleasantest to work at, to give to the body the\n greatest measure of strength and beauty, and to\n leave to the mind the greatest amount of spare time\n for attending to the interests of one’s friends and\n city. \n ",
            "9":"\n Moreover, since the crops grow and the cattle on a farm\n graze outside the walls, husbandry seemed to us to\n help in some measure to make the workers valiant.\n And so this way of making a living appeared to be\n held in the highest estimation by our states,\n because it seems to turn out the best citizens and\n most loyal to the community. \n ",
            "10":"\n I have already heard\n enough, I think,\n Socrates ,\n to convince me that it is in the highest degree\n honourable, good and pleasant to get a living by\n husbandry. But you told me that you have discovered\n the reasons why some farmers are so successful that\n husbandry yields them all they need in abundance,\n and others are so inefficient that they find farming\n unprofitable. I should like to hear the reasons in\n each case, in order that we may do what is good and\n avoid what is harmful. \n ",
            "11":"\n Well then, Critobulus, I\n propose to give you a complete account of an\n interview I once had with a man whom I took to be\n really one of those who are justly styled\n gentlemen. \n I should greatly like to\n hear it,\n Socrates ,\n for I long to deserve that title myself. \n ",
            "12":"\n Then I will tell you how\n I came to take note of him. For it took me a very\n little time to visit our good builders, good smiths,\n good painters, good sculptors, and other people of\n the kind, and to inspect those of their works that\n are declared to be beautiful; \n ",
            "13":"\n but I felt a desire to meet one of those who are called\n by that grand name gentleman, which implies\n beautiful as well as good, in order to consider\n what they did to deserve it. \n ",
            "14":"\n And, first, because the epithet beautiful is added to\n good, I went up to every person I noticed, and\n tried to discover whether I could anywhere see\n goodness in combination with beauty. \n ",
            "15":"\n But after all, it was not so: I thought I discovered that\n some who were beautiful to look at were thoroughly\n depraved in their minds. So I decided to let good\n looks alone, and to seek out someone known as a\n gentleman. \n ",
            "16":"\n Accordingly, since I heard the name applied to\n Ischomachus by men, women, citizens and strangers\n alike, I decided to meet him, if I could. \n "
        },
        "6":{
            "0":"\n So, happening one day to\n see him sitting in the cloister of the temple of\n Zeus Eleutherius apparently at leisure, I\n approached, and sitting down at his side, said:\n Why sitting still,\n Ischomachus? You are not much in the habit of doing\n nothing; for generally when I see you in the\n market-place you are either busy or at least not\n wholly idle. \n ",
            "1":"\n True, and you would not\n have seen me so now,\n Socrates ,\n had I not made an appointment with some strangers\n here. \n Pray where do you spend\n your time, said I, and what do you do when you are\n not engaged in some such occupation? For I want very\n much to learn how you came to be called a gentleman,\n since you do not pass your time indoors, and your\n condition does not suggest that you do so. \n Smiling at my question, \n \n ",
            "2":"\n \n How came you to be called a gentleman? , and apparently\n well pleased, Ischomachus answered: Well,\n Socrates ,\n whether certain persons call me so when they talk to\n you about me, I know not. Assuredly when they\n challenge me to an exchange of property in order to\n escape some public burden, fitting a warship or\n providing a chorus, nobody looks for the\n gentleman, but the challenge refers to me as plain\n Ischomachus, my father’s son. Well now,\n Socrates ,\n as you ask the question, I certainly do not pass my\n time indoors; for, you know, my wife is quite\n capable of looking after the house by herself. \n ",
            "3":"\n \n Ah, Ischomachus, said\n I, that is just what I want to hear from you. Did\n you yourself train your wife to be of the right\n sort, or did she know her household duties when you\n received her from her parents? \n ",
            "4":"\n Why, what knowledge\n could she have had,\n Socrates ,\n when I took her for my wife? She was not yet fifteen\n years old when she came to me, and up to that time\n she had lived in leading-strings, seeing, hearing\n and saying as little as possible. \n ",
            "5":"\n \n \n If when she came she knew no more than how, when given\n wool, to turn out a cloak, and had seen only how the\n spinning is given out to the maids, is not that as\n much as could be expected? For in control of her\n appetite,\n Socrates ,\n she had been excellently trained; and this sort of\n training is, in my opinion, the most important to\n man and woman alike. \n ",
            "6":"\n But in other respects\n did you train your wife yourself, Ischomachus, so\n that she should be competent to perform her\n duties? \n Oh no,\n Socrates ;\n not until I had first offered sacrifice and prayed\n that I might really teach, and she learn what was\n best for us both. \n ",
            "7":"\n Did not your wife join\n with you in these same sacrifices and prayers? \n Oh yes, earnestly\n promising before heaven to behave as she ought to\n do; and it was easy to see that she would not\n neglect the lessons I taught her. \n ",
            "8":"\n Pray tell me,\n Ischomachus, what was the first lesson you taught\n her, since I would sooner hear this from your lips\n than an account of the noblest athletic event or\n horse-race? \n ",
            "9":"\n Well,\n Socrates ,\n as soon as I found her docile and sufficiently\n domesticated to carry on conversation, I questioned\n her to this effect:\n Tell me, dear, have you\n realised for what reason I took you and your parents\n gave you to me? \n ",
            "10":"\n \n \n \n For it is obvious to you, I am sure, that we should have\n had no difficulty in finding someone else to share\n our beds. But I for myself and your parents for you\n considered who was the best partner of home and\n children that we could get. My choice fell on you,\n and your parents, it appears, chose me as the best\n they could find. \n ",
            "11":"\n \n \n \n Now if God grants us children, we will then think out how\n we shall best train them. For one of the blessings\n in which we shall share is the acquisition of the\n very best of allies and the very best of support in\n old age; but at present we share in this our home. \n \n ",
            "12":"\n \n \n \n For I am paying into the common stock all that I have,\n and you have put in all that you brought with you.\n And we are not to reckon up which of us has actually\n contributed the greater amount, but we should know\n of a surety that the one who proves the better\n partner makes the more valuable contribution. \n ",
            "13":"\n \n \n \n My wife’s answer was as\n follows,\n Socrates :\n How can I possibly help you? What power have I?\n Nay, all depends on you. My duty, as my mother told\n me, is to be discreet. \n ",
            "14":"\n \n \n Yes, of course, dear, \n I said, my father said the same to me. But\n discretion both in a man and a woman, means acting\n in such a manner that their possessions shall be in\n the best condition possible, and that as much as\n possible shall be added to them by fair and\n honourable means. \n ",
            "15":"\n \n \n \n And what do you see\n that I can possibly do to help in the improvement of\n our property? asked my wife.\n \n Why, said I, of\n course you must try to do as well as possible what\n the gods made you capable of doing and the law\n sanctions. \n And pray, what is\n that? said she. \n ",
            "16":"\n \n \n \n Things of no small\n moment, I fancy, replied I, unless, indeed, the\n tasks over which the queen bee in the hive presides\n are of small moment. \n ",
            "17":"\n \n \n \n For it seems to me, dear, that the gods with great\n discernment have coupled together male and female,\n as they are called, chiefly in order that they may\n form a perfect partnership in mutual service. \n ",
            "18":"\n \n \n \n For, in the first place, that the various species of\n living creatures may not fail, they are joined in\n wedlock for the production of children. Secondly,\n offspring to support them in old age is provided by\n this union, to human beings, at any rate. Thirdly,\n human beings live not in the open air, like beasts,\n but obviously need shelter. \n ",
            "19":"\n \n \n \n Nevertheless, those who mean to win store to fill the\n covered place, have need of someone to work at the\n open-air occupations; since ploughing, sowing,\n planting and grazing are all such open-air\n employments; and these supply the needful food. \n ",
            "20":"\n \n \n \n Then again, as soon as this is stored in the covered\n place, then there is need of someone to keep it and\n to work at the things that must be done under cover.\n Cover is needed for the nursing of the infants;\n cover is needed for the making of the corn into\n bread, and likewise for the manufacture of clothes\n from the wool. \n ",
            "21":"\n \n \n \n And since both the indoor and the outdoor tasks demand\n labour and attention, God from the first adapted the\n woman’s nature, I think, to the indoor and man’s to\n the outdoor tasks and cares. \n ",
            "22":"\n \n \n \n \n For he made the man’s\n body and mind more capable of enduring cold and\n heat, and journeys and campaigns; and therefore\n imposed on him the outdoor tasks. To the woman,\n since he has made her body less capable of such\n endurance, I take it that God has assigned the\n indoor tasks. \n ",
            "23":"\n \n \n \n And knowing that he had created in the woman and had\n imposed on her the nourishment of the infants, he\n meted out to her a larger portion of affection for\n new-born babes than to the man. \n ",
            "24":"\n \n \n \n And since he imposed on the woman the protection of the\n stores also, knowing that for protection a fearful\n disposition is no disadvantage, God meted out a\n larger share of fear to the woman than to the man;\n and knowing that he who deals with the outdoor tasks\n will have to be their defender against any\n wrong-doer, he meted out to him again a larger share\n of courage. \n ",
            "25":"\n \n \n \n But because both must give and take, he granted to both\n impartially memory and attention; and so you could\n not distinguish whether the male or the female sex\n has the larger share of these. \n ",
            "26":"\n \n \n \n And God also gave to both impartially the power to\n practise due self-control, and gave authority to\n whichever is the better—whether it be the man or the\n woman—to win a larger portion of the good that comes\n from it. \n ",
            "27":"\n \n \n \n And just because both have not the same aptitudes, they\n have the more need of each other, and each member of\n the pair is the more useful to the other, the one\n being competent where the other is deficient. \n ",
            "28":"\n \n \n \n Now since we know,\n dear, what duties have been assigned to each of us\n by God, we must endeavour, each of us, to do the\n duties allotted to us as well as possible. \n ",
            "29":"\n \n \n \n The law, moreover, approves of them, for it joins\n together man and woman. And as God has made them\n partners in their children, so the law appoints them\n partners in the home. And besides, the law declares\n those tasks to be honourable for each of them\n wherein God has made the one to excel the other.\n Thus, to be woman it is more honourable to stay\n indoors than to abide in the fields, but to the man\n it is unseemly rather to stay indoors than to attend\n to the work outside. \n ",
            "30":"\n \n \n \n If a man acts contrary to the nature God has given him,\n possibly his defiance is detected by the gods and he\n is punished for neglecting his own work, or meddling\n with his wife’s. \n ",
            "31":"\n \n \n \n I think that the queen bee is busy about just such other\n tasks appointed by God. \n And pray, said she,\n how do the queen bee’s tasks resemble those that I\n have to do? \n ",
            "32":"\n \n \n \n How? she stays in the\n hive, I answered, and does not suffer the bees to\n be idle; but those whose duty it is to work outside\n she sends forth to their work; and whatever each of\n them brings in, she knows and receives it, and keeps\n it till it is wanted. And when the time is come to\n use it, she portions out the just share to each. \n \n ",
            "33":"\n \n \n \n She likewise presides over the weaving of the combs in\n the hive, that they may be well and quickly woven,\n and cares for the brood of little ones, that it be\n duly reared up. And when the young bees have been\n duly reared and are fit for work, she sends them\n forth to found a colony, with a leader to guide the\n young adventurers. \n ",
            "34":"\n \n \n Then shall I too have\n to do these things? said my wife.\n Indeed you will, said\n I; your duty will be to remain indoors and send out\n those servants whose work is outside, and\n superintend those who are to work indoors, and to\n receive the incomings, \n ",
            "35":"\n \n \n \n and distribute so much of them as must be spent, and\n watch over so much as is to be kept in store, and\n take care that the sum laid by for a year be not\n spent in a month. And when wool is brought to you,\n you must see that cloaks are made for those that\n want them. You must see too that the dry corn is in\n good condition for making food. \n ",
            "36":"\n \n \n \n One of the duties that fall to you, however, will perhaps\n seem rather thankless: you will have to see that any\n servant who is ill is cared for. \n Oh no, cried my wife,\n it will be delightful, assuming that those who are\n well cared for are going to feel grateful and be\n more loyal than before. \n ",
            "37":"\n \n \n \n Why, my dear, cried I,\n delighted with her answer, what makes the bees so\n devoted to their leader in the hive, that when she\n forsakes it, they all follow her, and not one thinks\n of staying behind? Is it not the result of some such\n thoughtful acts on her part? \n ",
            "38":"\n \n \n \n It would surprise me, \n answered my wife, if the leader’s activities did\n not concern you more than me. For my care of the\n goods indoors and my management would look rather\n ridiculous, I fancy, if you did not see that\n something is gathered in from outside. \n ",
            "39":"\n \n \n And my ingathering\n would look ridiculous, I countered, if there were\n not someone to keep what is gathered in. Don’t you\n see how they who draw water in a leaky jar, as the\n saying goes, are pitied, because they seem to labour\n in vain? \n Of course, she said,\n for they are indeed in a miserable plight if they\n do that. \n ",
            "40":"\n \n \n \n But I assure you, dear,\n there are other duties peculiar to you that are\n pleasant to perform. It is delightful to teach\n spinning to a maid who had no knowledge of it when\n you received her, and to double her worth to you: to\n take in hand a girl who is ignorant of housekeeping\n and service, and after teaching her and making her\n trustworthy and serviceable to find her worth any\n amount: to have the power of rewarding the discreet\n and useful members of your household, and of\n punishing anyone who turns out to be a rogue. \n ",
            "41":"\n \n \n \n But the pleasantest experience of all is to prove\n yourself better than I am, to make me your servant;\n and, so far from having cause to fear that as you\n grow older you may be less honoured in the\n household, to feel confident that with advancing\n years, the better partner you prove to me and the\n better housewife to our children, the greater will\n be the honour paid to you in our home. \n ",
            "42":"\n \n \n \n For it is not through outward comeliness that the sum of\n things good and beautiful is increased in the world,\n but by the daily practice of the virtues. \n Such was the tenor of my\n earliest talks with her,\n Socrates ,\n so far as I can recall them. \n "
        },
        "7":{
            "0":"\n And did you find,\n Ischomachus, that they acted as a stimulus to her\n diligence? I asked.\n Yes, indeed, answered\n Ischomachus, and I recollect that she was vexed and\n blushed crimson, because she could not give me\n something from the stores when I asked for it. \n ",
            "1":"\n \n \n And seeing that she was annoyed, I said: \n Don’t worry,\n dear, because you cannot give me what I am asking\n for. For not to be able to use a thing when you want\n it is poverty unquestionably; but a failure to get\n the thing that you seek is less grievous than not to\n seek it at all because you know that it does not\n exist. The fact is, you are not to blame for this,\n but I, because I handed over the things to you\n without giving directions where they were to be put,\n so that you might know where to put them and where\n to find them. \n ",
            "2":"\n \n \n \n My dear, there is nothing so convenient or so good for\n human beings as order. Thus, a chorus is a\n combination of human beings; but when the members of\n it do as they choose, it becomes mere confusion, and\n there is no pleasure in watching it; but when they\n act and chant in an orderly fashion, then those same\n men at once seem worth seeing and worth hearing. \n \n ",
            "3":"\n \n \n \n Again, my dear, an army in disorder is a confused mass,\n an easy prey to enemies, a disgusting sight to\n friends and utterly useless,—donkey, trooper,\n carrier, light-armed, horseman, chariot, huddled\n together. For how are\n they to march in such a plight, when they hamper one\n another, some walking while others run, some running\n while others halt, chariot colliding with horseman,\n donkey with chariot, carrier with trooper? \n ",
            "4":"\n \n \n \n If there is fighting to be done, how can they fight in\n such a state? For the units that must needs run away\n when attacked are enough to trample underfoot the\n heavy infantry. \n ",
            "5":"\n \n \n \n But an army in orderly array is a noble sight to friends,\n and an unwelcome spectacle to the enemy. What friend\n would not rejoice as he watches a strong body of\n troopers marching in order, would not admire cavalry\n riding in squadrons? And what enemy would not fear\n troopers, horsemen, light-armed, archers, slingers\n disposed in serried ranks and following their\n officers in orderly fashion? \n ",
            "6":"\n \n \n \n Nay, even on the march where order is kept, though they\n number tens of thousands, all move steadily forward\n as one man; for the line behind is continually\n filling up the gap. \n ",
            "7":"\n \n \n \n Or, again, why is a man-of-war laden with men terrible to\n an enemy and a goodly sight to friends, if not for\n its speed? Why do the men on board not hamper one\n another? Is it not just because they are seated in\n order, swing forward and backward in order, embark\n and disembark in order? \n ",
            "8":"\n \n \n \n If I want a type of disorder, I think of a farmer who has\n stored barley, wheat and pulse in one bin; and then\n when he wants a bannock or a loaf or a pudding, must\n pick out the grain instead of finding it separate\n and ready for use. \n ",
            "9":"\n \n \n \n And so, my dear, if you\n do not want this confusion, and wish to know exactly\n how to manage our goods, and to find with ease\n whatever is wanted, and to satisfy me by giving me\n anything I ask for, let us choose the place that\n each portion should occupy; and, having put the\n things in their place, let us instruct the maid to\n take them from it and put them back again. Thus we\n shall know what is safe and sound and what is not;\n for the place itself will miss whatever is not in\n it, and a glance will reveal anything that wants\n attention, and the knowledge where each thing is\n will quickly bring it to hand, so that we can use it\n without trouble. \n ",
            "10":"\n \n Once I had an\n opportunity of looking over the great Phoenician\n merchantman,\n Socrates ,\n and I thought I had never seen tackle so excellently\n and accurately arranged. For I never saw so many\n bits of stuff packed away separately in so small a\n receptacle. \n ",
            "11":"\n \n \n As you know, a ship needs a great quantity of wooden and\n corded implements when she comes into port or puts\n to sea, much rigging, as it is called, when she\n sails, many contrivances to protect her against\n enemy vessels; she carries a large supply of arms\n for the men, and contains a set of household\n utensils for each mess. In addition to all this, she\n is laden with cargo which the skipper carries for\n profit. \n ",
            "12":"\n \n \n And all the things I mention were contained in a chamber\n of little more than a hundred square cubits. \n And I noticed that each kind of thing was so neatly\n stowed away that there was no confusion, no work for\n a searcher, nothing out of place, no troublesome\n untying to cause delay when anything was wanted for\n immediate use. \n ",
            "13":"\n \n \n I found that the steersman’s servant, who is called the\n mate, knows each particular section so exactly, that\n he can tell even when away where everything is kept\n and how much there is of it, just as well as a man\n who knows how to spell can tell how many letters\n there are in\n Socrates \n and in what order they come. \n ",
            "14":"\n \n \n Now I saw this man in his spare time inspecting all the\n stores that are wanted, as a matter of course, in\n the ship. I was\n surprised to see him looking over them, and asked\n what he was doing. \n Sir, he answered, I am looking\n to see how the ship’s tackle is stored, in case of\n accident, or whether anything is missing or mixed up\n with other stuff. \n ",
            "15":"\n \n \n \n For when God sends a storm at sea, there’s no time to\n search about for what you want or to serve it out if\n it’s in a muddle. For God threatens and punishes\n careless fellows, and you’re lucky if he merely\n refrains from destroying the innocent; and if he\n saves you when you do your work well, you have much\n cause to thank heaven. \n ",
            "16":"\n \n \n Now after seeing the\n ship’s tackle in such perfect order, I told my wife:\n Considering that folk aboard a merchant vessel,\n even though it be a little one, find room for things\n and keep order, though tossed violently to and fro,\n and find what they want to get, though\n terror-stricken, it would be downright carelessness\n on our part if we, who have large storerooms in our\n house to keep everything separate and whose house\n rests on solid ground, fail to find a good and handy\n place for everything. Would it not be sheer\n stupidity on our part? \n ",
            "17":"\n \n \n \n How good it is to keep\n one’s stock of utensils in order, and how easy to\n find a suitable place in a house to put each set in,\n I have already said. \n ",
            "18":"\n \n \n \n And what a beautiful sight is afforded by boots of all\n sorts and conditions ranged in rows! How beautiful\n it is to see cloaks of all sorts and conditions kept\n separate, or blankets, or brazen vessels, or table\n furniture! Yes, no serious man will smile when I\n claim that there is beauty in the order even of pots\n and pans set out in neat array, however much it may\n move the laughter of a wit. \n ",
            "19":"\n \n \n \n There is nothing, in short, that does not gain in beauty\n when set out in order. For each set looks like a\n troop of utensils, and the space between the sets is\n beautiful to see, when each set is kept clear of it,\n just as a troop of dancers about the altar is a\n beautiful spectacle in itself, and even the free\n space looks beautiful and unencumbered. \n ",
            "20":"\n \n \n \n We can test the truth\n of what I say, dear, without any inconvenience and\n with very little trouble. Moreover, my dear, there\n is no ground for any misgiving that it is hard to\n find someone who will get to know the various places\n and remember to put each set in its proper place. \n \n ",
            "21":"\n \n \n \n For we know, I take it, that the city as a whole has ten\n thousand times as much of everything as we have; and\n yet you may order any sort of servant to buy\n something in the market and to bring it home, and he\n will be at no loss: every one of them is bound to\n know where he should go to get each article. Now the\n only reason for this is that everything is kept in a\n fixed place. \n ",
            "22":"\n \n \n \n But when you are searching for a person, you often fail\n to find him, though he may be searching for you\n himself. And for this again the one reason is that\n no place of meeting has been fixed. \n Such is the gist of the\n conversation I think I remember having with her\n about the arrangement of utensils and their use."
        },
        "8":{
            "0":"\n \n \n And what was the\n result? I asked; did you think, Ischomachus, that\n your wife paid any heed to the lessons you tried so\n earnestly to teach her? \n Why, she promised to\n attend to them, and was evidently pleased beyond\n measure to feel that she had found a solution of her\n difficulties, and she begged me to lose no time in\n arranging things as I had suggested. \n ",
            "1":"\n \n \n And how did you arrange\n things for her, Ischomachus? I asked.\n Why, I decided first to\n show her the possibilities of our house. For it\n contains few elaborate decorations,\n Socrates ;\n but the rooms are designed simply with the object of\n providing as convenient receptacles as possible for\n the things that are to fill them, and thus each room\n invited just what was suited to it. \n ",
            "2":"\n \n \n Thus the store-room by the security of its position\n called for the most valuable blankets and utensils,\n the dry covered rooms for the corn, the cool for the\n wine, the well-lit for those works of art and\n vessels that need light. \n ",
            "3":"\n \n \n I showed her decorated living-rooms for the family that\n are cool in summer and warm in winter. I showed her that the whole\n house fronts south, so that it was obvious that it\n is sunny in winter and shady in summer. \n ",
            "4":"\n \n \n I showed her the women’s quarters too, separated by a\n bolted door from the men’s, so that nothing which\n ought not to be moved may be taken out, and that the\n servants may not breed without our leave. For honest\n servants generally prove more loyal if they have a\n family; but rogues, if they live in wedlock, become\n all the more prone to mischief. \n ",
            "5":"\n \n And now that we had\n completed the list, we forthwith set about\n separating the furniture tribe by tribe. We began by\n collecting together the vessels we use in\n sacrificing. After that we put together the women’s\n holiday finery, and the men’s holiday and war garb,\n blankets in the women’s, blankets in the men’s\n quarters, women’s shoes, men’s shoes. \n ",
            "6":"\n \n \n Another tribe consisted of arms, and three others of\n implements for spinning, for bread-making and for\n cooking; others, again, of the things required for\n washing, at the kneading-trough, and for table use.\n All these we divided into two sets, things in\n constant use and things reserved for festivities. \n \n ",
            "7":"\n \n \n We also put by themselves the things consumed month by\n month, and set apart the supplies calculated to last\n for a year. For this plan makes it easier to tell\n how they will last to the end of the time. When we\n had divided all the portable property tribe by\n tribe, we arranged everything in its proper place. \n \n ",
            "8":"\n \n \n After that we showed the servants who have to use them\n where to keep the utensils they require daily, for\n baking, cooking, spinning and so forth; handed them\n over to their care and charged them to see that they\n were safe and sound. \n ",
            "9":"\n \n \n The things that we use only for festivals or\n entertainments, or on rare occasions, we handed over\n to the housekeeper, and after showing her their\n places and counting and making a written list of all\n the items, we told her to give them out to the right\n servants, to remember what she gave to each of them,\n and when receiving them back to put everything in\n the place from which she took it. \n ",
            "10":"\n \n In appointing the\n housekeeper, we chose the woman whom on\n consideration we judged to be the most temperate in\n eating and wine drinking and sleeping \n and the most modest with men, the one, too, who\n seemed to have the best memory, to be most careful\n not to offend us by neglecting her duties, and to\n think most how she could earn some reward by\n obliging us. \n ",
            "11":"\n \n \n We also taught her to be loyal to us by making her a\n partner in all our joys and calling on her to share\n our troubles. Moreover, we trained her to be eager\n for the improvement of our estate, by making her\n familiar with it and by allowing her to share in our\n success. \n ",
            "12":"\n \n And further, we put justice into her, by giving more\n honour to the just than to the unjust, and by\n showing her that the just live in greater wealth and\n freedom than the unjust; and we placed her in that\n position of superiority. \n ",
            "13":"\n \n When all this was done,\n Socrates ,\n I told my wife that all these measures were futile,\n unless she saw to it herself that our arrangement\n was strictly adhered to in every detail. I explained\n that in well-ordered cities the citizens are not\n satisfied with passing good laws; they go further,\n and choose guardians of the laws, who act as\n overseers, commending the law-abiding and punishing\n law-breakers. \n ",
            "14":"\n \n \n So I charged my wife to consider herself guardian of the\n laws to our household. And just as the commander of\n a garrison inspects his guards, so must she inspect\n the chattels whenever she thought it well to do so;\n as the Council scrutinises the cavalry and the\n horses, so she was to make sure that everything was\n in good condition: like a queen, she must reward the\n worthy with praise and honour, so far as in her lay,\n and not spare rebuke and punishment when they were\n called for. \n ",
            "15":"\n \n Moreover, I taught her\n that she should not be vexed that I assigned heavier\n duties to her than to the servants in respect of our\n possessions. Servants, I pointed out, carry, tend\n and guard their master’s property, and only in this\n sense have a share in it; they have no right to use\n anything except by the owner’s leave; but everything\n belongs to the master, to use it as he will. \n ",
            "16":"\n \n \n Therefore, I explained, he who gains most by the\n preservation of the goods and loses most by their\n destruction, is the one who is bound to take most\n care of them. \n ",
            "17":"\n \n Well, now, Ischomachus, \n said I, was your wife inclined to pay heed to your\n words? \n Why,\n Socrates , \n he cried, she just told me that I was mistaken if I\n supposed that I was laying a hard task on her in\n telling her that she must take care of our things.\n It would have been harder, she said, had I required\n her to neglect her own possessions, than to have the\n duty of attending to her own peculiar blessings. \n \n ",
            "18":"\n \n \n The fact is, he added, just as it naturally comes\n easier to a good woman to care for her own children\n than to neglect them, so, I imagine, a good woman\n finds it pleasanter to look after her own\n possessions than to neglect them. \n "
        },
        "9":{
            "0":"\n Now when I heard that his\n wife had given him this answer, I exclaimed; Upon\n my word, Ischomachus, your wife has a truly\n masculine mind by your showing! \n Yes, said Ischomachus,\n and I am prepared to give you other examples of\n high-mindedness on her part, when a word from me was\n enough to secure her instant obedience. \n Tell me what they are, \n I cried; for if Zeuxis showed me a fair woman’s\n portrait painted by his own hand, it would not give\n me half the pleasure I derive from the contemplation\n of a living woman’s virtues. \n ",
            "1":"\n Thereupon Ischomachus\n took up his parable. Well, one day,\n Socrates ,\n I noticed that her face was made up: she had rubbed\n in white lead in order to look even whiter than she\n is, and alkanet juice to heighten the rosy colour of\n her cheeks; and she was wearing boots with thick\n soles to increase her height. \n ",
            "2":"\n \n So I said to her, \n Tell me, my dear, how should I appear\n more worthy of your love as a partner in our goods,\n by disclosing to you our belongings just as they\n are, without boasting of imaginary possessions or\n concealing any part of what we have, or by trying to\n trick you with an exaggerated account, showing you\n bad money and gilt necklaces and describing clothes\n that will fade as real purple? \n ",
            "3":"\n \n \n Hush! she broke in\n immediately, pray don’t be like that—I could not\n love you with all my heart if you were like\n that! \n Then, are we not joined\n together by another bond of union, dear, to be\n partners in our bodies? \n ",
            "4":"\n \n \n The world says so, at\n any rate. \n How then should I seem\n more worthy of your love in this partnership of the\n body—by striving to have my body hale and strong\n when I present it to you, and so literally to be of\n a good countenance in your sight, or by smearing my\n cheeks with red lead and painting myself under the\n eyes with rouge before I show myself to you and\n clasp you in my arms, cheating you and offering to\n your eyes and hands red lead instead of my real\n flesh? \n ",
            "5":"\n \n \n Oh, she cried, I\n would sooner touch you than red lead, would sooner\n see your own colour than rouge, would sooner see\n your eyes bright than smeared with grease. \n ",
            "6":"\n \n \n Then please assume, my\n dear, that I do not prefer white paint and dye of\n alkanet to your real colour; but just as the gods\n have made horses to delight in horses, cattle in\n cattle, sheep in sheep, so human beings find the\n human body undisguised most delightful. \n ",
            "7":"\n \n \n \n Tricks like these may serve to gull outsiders, but people\n who live together are bound to be found out, if they\n try to deceive one another. For they are found out\n while they are dressing in the morning; they\n perspire and are lost; a tear convicts them; the\n bath reveals them as they are! \n And, pray, what did she\n say to that? \n ",
            "8":"\n I asked.\n \n Nothing, he said, only\n she gave up such practices from that day forward,\n and tried to let me se her undisguised and as she\n should be. Still, she did ask whether I could advise\n her on one point: how she might make herself really\n beautiful, instead of merely seeming to be so. \n ",
            "9":"\n \n And this was my advice,\n Socrates :\n Don’t sit about for ever like a slave, but try, God\n helping you, to behave as a mistress: stand before\n the loom and be ready to instruct those who know\n less than you, and to learn from those who know\n more: look after the bakingmaid: stand by the\n housekeeper when she is serving out stores: go round\n and see whether everything is in its place. For I\n thought that would give her a walk as well as\n occupation. \n ",
            "10":"\n \n \n I also said it was excellent exercise to mix flour and\n knead dough; and to shake and fold cloaks and\n bedclothes; such excercise would give her a better\n appetite, improve her health, and add natural colour\n to her cheeks. \n ",
            "11":"\n \n \n Besides, when a wife’s looks outshine a maid’s and she is\n fresher and more becomingly dressed, they’re a\n ravishing sight, especially when the wife is also\n willing to oblige, whereas the girl’s services are\n compulsory. \n ",
            "12":"\n \n \n But wives who sit about like fine ladies, expose\n themselves to comparison with painted and fraudulent\n hussies. And now,\n Socrates ,\n you may be sure, my wife’s dress and appearance are\n in accord with my instructions and with my present\n description. \n "
        },
        "10":{
            "0":"\n \n \n At this point I said,\n Ischomachus, I think your account of your wife’s\n occupations is sufficient for the present—and very\n creditable it is to both of you. But now tell me of\n your own: thus you will have the satisfaction of\n stating the reasons why you are so highly respected,\n and I shall be much beholden to you for a complete\n account of a gentleman’s occupations, and if my\n understanding serves, for a thorough knowledge of\n them. \n ",
            "1":"\n \n Well then,\n Socrates , \n answered Ischomachus, it will be a very great\n pleasure to me to give you an account of my daily\n occupations, that you may correct me if you think\n there is anything amiss in my conduct. \n ",
            "2":"\n \n As to that, said I,\n how could I presume to correct a perfect gentleman,\n I who am supposed to be a mere chatterer with my\n head in the air, I who am called—the most\n senseless of all taunts—a poor beggar? \n ",
            "3":"\n \n I do assure you, Ischomachus, this last imputation would\n have driven me to despair, were it not that a day or\n two ago I came upon the horse of Nicias the\n foreigner. I saw a crowd walking\n behind the creature and staring, and heard some of\n them talking volubly about him. Well, I went up to\n the groom and asked him if the horse had many\n possessions. \n ",
            "4":"\n \n The man looked at me as if I must be mad to ask such a\n question, and asked me how a horse could own\n property. At that I recovered, for his answer showed\n that it is possible even for a poor horse to be a\n good one, if nature has given him a good spirit. \n \n ",
            "5":"\n \n Assume, therefore, that it is possible for me to be a\n good man, and give me a complete account of your\n occupations, that, so far as my understanding allows\n me, I may endeavour to follow your example from\n to-morrow morning; for that’s a good day for\n entering on a course of virtue. \n ",
            "6":"\n \n You’re joking,\n Socrates , \n said Ischomachus; nevertheless I will tell you what\n principles I try my best to follow consistently in\n life. \n ",
            "7":"\n \n For I seem to realise that, while the gods have made it\n impossible for men to prosper without knowing and\n attending to the things they ought to do, to some of\n the wise and careful they grant prosperity, and to\n some deny it; and therefore I begin by worshipping\n the gods, and try to conduct myself in such a way\n that I may have health and strength in answer to my\n prayers, the respect of my fellow-citizens, the\n affection of my friends, safety with honour in war,\n and wealth increased by honest means. \n ",
            "8":"\n \n \n What, Ischomachus, I\n asked on hearing that, do you really want to be\n rich and to have much, along with much trouble to\n take care of it? \n The answer to your\n questions, said he, is, Yes, I do indeed. For I\n would fain honour the gods without counting the\n cost,\n Socrates ,\n help friends in need, and look to it that the city\n lacks no adornment that my means can supply. \n ",
            "9":"\n \n Truly noble aspirations,\n Ischomachus, I cried, and worthy of a man of\n means, no doubt! Seeing that there are many who\n cannot live without help from others, and many are\n content if they can get enough for their own needs,\n surely those who can maintain their own estate and\n yet have enough left to adorn the city and relieve\n their friends may well be thought high and mighty\n men. \n ",
            "10":"\n \n However, I added, praise of such men is a commonplace\n among us. Please return to your first statement,\n Ischomachus, and tell me how you take care of your\n health and your strength, how you make it possible\n to come through war with safety and honour. I shall\n be content to hear about your money-making\n afterwards. \n ",
            "11":"\n \n Well,\n Socrates , \n replied Ischomachus, all these things hang\n together, so far as I can see. For if a man has\n plenty to eat, and works off the effects \n properly, I take it that he both insures his health\n and adds to his strength. By training himself in the\n arts of war he is more qualified to save himself\n honourably, and by due diligence and avoidance of\n loose habits, he is more likely to increase his\n estate. \n ",
            "12":"\n \n So far, Ischomachus, I\n follow you, I answered. You mean that by working\n after meals, by diligence and by training, a man is\n more apt to obtain the good things of life. But now\n I should like you to give me details. By what kind\n of work do you endeavour to keep your health and\n strength? How do you train yourself in the arts of\n war? What diligence do you use to have a surplus\n from which to help friends and strengthen the city? \n ",
            "13":"\n \n Well now,\n Socrates , \n replied Ischomachus, I rise from my bed at an hour\n when, if I want to call on anyone, I am sure to find\n him still at home. If I have any business to do in\n town, I make it an opportunity for getting a walk. \n \n ",
            "14":"\n \n If there is nothing pressing to be done in town, my\n servant leads my horse to the farm, and I make my\n walk by going to it on foot, with more benefit,\n perhaps,\n Socrates ,\n than if I took a turn in the arcade. \n ",
            "15":"\n \n When I reach the farm, I may find planting, clearing,\n sowing or harvesting in progress. I superintend all\n the details of the work, and make any improvements\n in method that I can suggest. \n ",
            "16":"\n \n After this, I usually mount my horse and go through\n exercises, imitating as closely as I can the\n exercises needed in warfare. I avoid neither slope\n nor steep incline, ditch nor watercourse, but I use\n all possible care not to lame my horse when he takes\n them. \n ",
            "17":"\n \n After I have finished, the servant gives the horse a roll\n and leads him home, bringing with him from the farm\n anything we happen to want in the city. I divide the\n return home between walking and running. Arrived, I\n clean myself with a strigil, and then I have\n luncheon,\n Socrates ,\n eating just enough to get through the day neither\n empty-bellied nor too full. \n ",
            "18":"\n \n Upon my word,\n Ischomachus, cried I, I am delighted with your\n activities. For you have a pack of appliances for\n securing health and strength, of exercises for war\n and specifies for getting rich, and you use them all\n at the same time! That does seem to me admirable! \n \n ",
            "19":"\n \n And in fact you afford convincing proofs that your method\n in pursuing each of these objects is sound. For we\n see you generally in the enjoyment of health and\n strength, thanks to the gods, and we know that you\n are considered one of our best horsemen and\n wealthiest citizens. \n ",
            "20":"\n \n And what comes of these\n activities,\n Socrates ?\n Not, as you perhaps expected to hear, that I am\n generally dubbed a gentleman, but that I am\n persistently slandered. \n ",
            "21":"\n \n Ah, said I, but I was\n meaning to ask you, Ischomachus, whether you include\n in your system ability to conduct a prosecution and\n defence, in case you have to appear in the\n courts? \n Why,\n Socrates , \n he answered, do you not see that this is just what I am constantly\n practising—showing my traducers that I wrong no man\n and do all the good I can to many? And do you not\n think that I practise myself in accusing, by taking\n careful note of certain persons who are doing wrong\n to many individuals and to the state, and are doing\n no good to anyone? \n ",
            "22":"\n But tell me one thing\n more, Ischomachus, I said; do you also practise\n the art of expounding these matters? \n Why,\n Socrates , \n he replied, I assiduously practise the art of\n speaking. For I get one of the servants to act as\n prosecutor or defendant, and try to confute him; or\n I praise or blame someone before his friends; or I\n act as peace-maker between some of my acquaintances\n by trying to show them that it is to their interest\n to be friends rather than enemies. \n ",
            "23":"\n \n I assist at a court-martial and censure a soldier, or\n take turns in defending a man who is unjustly\n blamed, or in accusing one who is unjustly honoured.\n We often sit in counsel and speak in support of the\n course we want to adopt and against the course we\n want to avoid. \n ",
            "24":"\n \n I have often been singled out before now,\n Socrates ,\n and condemned to suffer punishment or pay\n damages. \n By whom, Ischomachus? I\n asked; I am in the dark about that!’ \n By my wife, was his\n answer.\n And, pray, how do you\n plead? said I.\n Pretty well, when it is\n to my interest to speak the truth. But when lying is\n called for,\n Socrates ,\n I can’t make the worse cause appear the better—oh\n no, not at all. \n Perhaps, Ischomachus, I\n commented, you can’t make the falsehood into the\n truth! \n "
        },
        "11":{
            "0":"\n \n \n But perhaps I am keeping\n you, Ischomachus, I continued, and you want to get\n away now? \n Oh no,\n Socrates , \n he answered; I should not think of going before the\n market empties. \n ",
            "1":"\n \n To be sure, I\n continued; you take the utmost care not to forfeit\n your right to be called a gentleman! For I daresay\n there are many things claiming your attention now;\n but, as you have made an appointment with those\n strangers, you are determined not to break it. \n But I assure you,\n Socrates ,\n I am not neglecting the matters you refer to,\n either; for I keep bailiff’s on my farms. \n ",
            "2":"\n \n \n And when you want a\n bailiff, Ischomachus, do you look out for a man\n qualified for such a post, and then try to buy\n him—when you want a builder, I feel sure you inquire\n for a qualified man and try to get him—or do you\n train your bailiff’s yourself? \n ",
            "3":"\n \n Of course I try to train\n them myself,\n Socrates .\n For the man has to be capable of taking charge in my\n absence; so why need he know anything but what I\n know myself? For if I am fit to manage the farm, I\n presume I can teach another man what I know myself. \n \n ",
            "4":"\n \n Then the first\n requirement will be that he should be loyal to you\n and yours, if he is to represent you in your\n absence. For if a steward is not loyal, what is the\n good of any knowledge he may possess? \n None, of course; but I\n may tell you, loyalty to me and to mine is the first\n lesson I try to teach. \n ",
            "5":"\n \n And how, in heaven’s\n name, do you teach your man to be loyal to you and\n yours? \n By rewarding him, of\n course, whenever the gods bestow some good thing on\n us in abundance. \n ",
            "6":"\n \n You mean, then, that\n those who enjoy a share of your good things are\n loyal to you and want you to prosper? \n Yes,\n Socrates ,\n I find that is the best instrument for producing\n loyalty. \n ",
            "7":"\n \n But, now, if he is loyal\n to you, Ischomachus, will that be enough to make him\n a competent bailiff? Don’t you see that though all\n men, practically, wish themselves well, yet there\n are many who won’t take the trouble to get for\n themselves the good things they want to have? \n ",
            "8":"\n \n Well, when I want to\n make bailiffs of such men, of course I teach them\n also to be careful. \n Pray how do you do that? \n \n ",
            "9":"\n \n I was under the impression that carefulness is a virtue\n that can’t possibly be taught. \n True,\n Socrates ,\n it isn’t possible to teach everyone you come across\n to be careful. \n ",
            "10":"\n \n Very well; what sort of\n men can be taught? Point these out to me, at all\n events. \n In the first place,\n Socrates ,\n you can’t make careful men of hard drinkers; for\n drink makes them forget everything they ought to\n do. \n ",
            "11":"\n \n Then are drunkards the\n only men who will never become careful, or are there\n others? \n Of course there\n are—sluggards must be included; for you can’t do\n your own business when you are asleep, nor make\n others do theirs. \n ",
            "12":"\n \n Well, then, will these\n make up the total of persons incapable of learning\n this lesson, or are there yet others besides? \n I should add that in my\n opinion a man who falls desperately in love is\n incapable of giving more attention to anything than\n he gives to the object of his passion. \n ",
            "13":"\n \n For it isn’t easy to find hope or occupation more\n delightful than devotion to the darling! aye, and\n when the thing to be done presses, no harder\n punishment can easily be thought of than the\n prevention of intercourse with the beloved!\n Therefore I shrink from attempting to make a manager\n of that sort of man too. \n ",
            "14":"\n \n And what about the men\n who have a passion for lucre? Are they also\n incapable of being trained to take charge of the\n work of a farm? \n Not at all; of course\n not. In fact, they very easily qualify for the work.\n It is merely necessary to point out to them that\n diligence is profitable. \n ",
            "15":"\n \n And assuming that the\n others are free from the faults that you condemn and\n are covetous of gain in a moderate degree, how do\n you teach them to be careful in the affairs you want\n them to superintend? \n By a very simple plan,\n Socrates .\n Whenever I notice that they are careful, I commend\n them and try to show them honour; but when they\n appear careless, I try to say and do the sort of\n things that will sting them. \n ",
            "16":"\n \n Turn now, Ischomachus,\n from the subject of the men in training for the\n occupation, and tell me about the system: is it\n possible for anyone to make others careful if he is\n careless himself? \n ",
            "17":"\n \n Of course not: an\n unmusical person could as soon teach music. For it\n is hard to learn to do a thing well when the teacher\n prompts you badly; and when a master prompts a\n servant to be careless, it is difficult for the man\n to become a good servant. \n ",
            "18":"\n \n To put it shortly, I don’t think I have discovered a bad\n master with good servants: I have, however, come\n across a good master with bad servants—but they\n suffered for it! If you want to make men fit to take\n charge, you must supervise their work and examine\n it, and be ready to reward work well carried\n through, and not shrink from punishing carelessness\n as it deserves. \n ",
            "19":"\n \n I like the answer that is attributed to the Persian. The\n king, you know, had happened on a good horse, and\n wanted to fatten him as speedily as possible. So he\n asked one who was reputed clever with horses what is\n the quickest way of fattening a horse. The master’s\n eye, replied the man. I think we may apply the\n answer generally,\n Socrates ,\n and say that the master’s eye in the main does the\n good and worthy work. \n "
        },
        "12":{
            "0":"\n \n When you have impressed\n on a man, I resumed, the necessity of careful\n attention to the duties you assign to him, will he\n then be competent to act as bailiff, or must he\n learn something besides, if he is to be efficient? \n \n ",
            "1":"\n \n Of course, answered\n Ischomachus, he has still to understand what he has\n to do, and when and how to do it. Otherwise how\n could a bailiff be of more use than a doctor who\n takes care to visit a patient early and late, but\n has no notion of the right way to treat his\n illness? \n ",
            "2":"\n \n Well, but suppose he has\n learned how farm-work is to be done, will he want\n something more yet, or will your man now be a\n perfect bailiff? \n I think he must learn to\n rule the labourers. \n ",
            "3":"\n And do you train your\n bailiffs to be competent to rule too? \n Yes, I try, anyhow. \n And pray tell me how you\n train them to be rulers of men. \n By a childishly easy\n method,\n Socrates .\n I daresay you’ll laugh if I tell you. \n ",
            "4":"\n \n Oh, but it is certainly\n not a laughing matter, Ischomachus. For anyone who\n can make men fit to rule others can also teach them\n to be masters of others; and if he can make them fit\n to be masters, he can make them fit to be kings. So\n anyone who can do that seems to me to deserve high\n praise rather than laughter. \n ",
            "5":"\n \n Well now,\n Socrates ,\n other creatures learn obedience in two ways—by being\n punished when they try to disobey, and by being\n rewarded when they are eager to serve you. \n ",
            "6":"\n \n Colts, for example, learn to obey the horsebreaker by\n getting something they like when they are obedient,\n and suffering inconvenience when they are\n disobedient, until they carry out the horsebreaker’s\n intentions. \n ",
            "7":"\n \n Puppies, again, are much inferior to men in intelligence\n and power of expression; and yet they learn to run\n in circles and turn somersaults and do many other\n tricks in the same way; for when they obey they get\n something that they want, and when they are\n careless, they are punished. \n ",
            "8":"\n \n And men can be made more obedient by word of mouth\n merely, by being shown that it is good for them to\n obey. But in dealing with slaves the training\n thought suitable for wild animals is also a very\n effective way of teaching obedience; for you will do\n much with them by filling their bellies with the\n food they hanker after. Those of an ambitious\n disposition are also spurred on by praise, some\n natures being hungry for praise as others for meat\n and drink. \n ",
            "9":"\n \n Now these are precisely the things that I do myself with\n a view to making men more obedient; but they are not\n the only lessons I give to those whom I want to\n appoint my bailiffs. I have other ways of helping\n them on. For the clothes that I must provide for my\n work-people and the shoes are not all alike. Some\n are better than others, some worse, in order that I\n may reward the better servant with the superior\n articles, and give the inferior things to the less\n deserving. \n ",
            "10":"\n \n For I think it is very disheartening to good servants,\n Socrates ,\n when they see that they do all the work, and others\n who are not willing to work hard and run risks when\n need be, get the same as they. \n ",
            "11":"\n \n For my part, then, I don’t choose to put the deserving on\n a level with the worthless, and when I know that my\n bailiffs have distributed the best things to the\n most deserving, I commend them; and if I see that\n flattery or any other futile service wins special\n favour, I don’t overlook it, but reprove the\n bailiff, and try to show him,\n Socrates ,\n that such favouritism is not even in his own\n interest. \n "
        },
        "13":{
            "0":"\n \n Now, Ischomachus, said\n I, when you find your man so competent to rule that\n he can make them obedient, do you think him a\n perfect bailiff, or does he want anything else, even\n with the qualifications you have mentioned? \n ",
            "1":"\n \n Of course,\n Socrates , \n returned Ischomachus, he must be honest and not\n touch his master’s property. For if the man who\n handles the crops dares to make away with them, and\n doesn’t leave enough to give a profit on the\n undertaking, what good can come of farming under his\n management? \n ",
            "2":"\n \n Then do you take it on\n yourself to teach this kind of justice too? \n Certainly: I don’t find,\n however, that all readily pay heed to this lesson. \n \n ",
            "3":"\n \n Nevertheless I guide the servants into the path of\n justice with the aid of maxims drawn from the laws\n of Draco and\n Solon . For\n it seems to me that these famous men enacted many of\n their laws with an eye on this particular kind of\n justice. \n ",
            "4":"\n \n For it is written: thieves shall be fined for their\n thefts, and anyone guilty of attempt shall be\n imprisoned if taken in the act, and put to\n death. The object of these enactments\n was clearly to make covetousness unprofitable to the\n offender. \n ",
            "5":"\n \n By applying some of these clauses and other enactments\n found in the Persian king’s code, I try to make my\n servants upright in the matters that pass through\n their hands. \n ",
            "6":"\n \n For while those laws only penalise the wrongdoer, the king’s code not only\n punishes the guilty, but also benefits the upright.\n Thus, seeing that the honest grow richer than the\n dishonest, many, despite their love of lucre, are\n careful to remain free from dishonesty. \n ",
            "7":"\n \n And if I find any attempting to persist in dishonesty,\n although they are well treated, I regard them as\n incorrigibly greedy, and have nothing more to do\n with them. \n ",
            "8":"\n \n On the other hand, if I discover that a man is inclined\n to be honest not only because he gains by his\n honesty, but also from a desire to win my\n approbation, I treat him like a free man by making\n him rich; and not only so, but I honour him as a\n gentleman. \n ",
            "9":"\n \n For I think,\n Socrates ,\n that the difference between ambition and greed\n consists in this, that for the sake of praise and\n honour the ambitious are willing to work properly,\n to take risks and refrain from dishonest gain. \n \n "
        },
        "14":{
            "0":"\n \n Well, well, I won’t go\n on to ask whether anything more is wanting to your\n man, after you have implanted in him a desire for\n your prosperity and have made him also careful to\n see that you achieve it, and have obtained for him,\n besides, the knowledge needful to ensure that every\n piece of work done shall add to the profits, and,\n further, have made him capable of ruling, and when,\n besides all this, he takes as much delight in\n producing heavy crops for you in due season as you\n would take if you did the work yourself. For it\n seems to me that a man like that would make a very\n valuable bailiff. Nevertheless, Ischomachus, don’t\n leave a gap in that part of the subject to which we\n have given the most cursory attention. \n Which is it? asked\n Ischomachus. \n ",
            "1":"\n \n You said, you know, that\n the greatest lesson to learn is how things ought to\n be done; and added that, if a man is ignorant what\n to do and how to do it, no good can come of his\n management. \n ",
            "2":"\n \n Then he said,\n Socrates ,\n are you insisting now that I should teach the whole\n art and mystery of agriculture? \n \n Yes, said I; for maybe\n it is just this that makes rich men of those who\n understand it, and condemns the ignorant to a life\n of penury, for all their toil. \n ",
            "3":"\n \n Well,\n Socrates ,\n you shall now hear how kindly a thing is this art.\n Helpful, pleasant, honourable, dear to gods and men\n in the highest degree, it is also in the highest\n degree easy to learn. Noble qualities surely! As you\n know, we call those creatures noble that are\n beautiful, great and helpful, and yet gentle towards\n men. \n ",
            "4":"\n \n Ah, but I think,\n Ischomachus, that I quite understand your account of\n these matters—I mean how to teach a bailiff; for I\n think I follow your statement that you make him\n loyal to you, and careful and capable of ruling and\n honest. \n ",
            "5":"\n \n But you said that one who is to be successful in the\n management of a farm must learn what to do and how\n and when to do it. That is the subject that we have\n treated, it seems to me, in a rather cursory\n fashion, \n ",
            "6":"\n \n as if you said that anyone who is to be capable of\n writing from dictation and reading what is written\n must know the alphabet. For had I been told that, I\n should have been told, to be sure, that I must know\n the alphabet, but I don’t think that piece of\n information would help me to know it. \n ",
            "7":"\n \n So too now; I am easily convinced that a man who is to\n manage a farm successfully must understand farming,\n but that knowledge doesn’t help me to understand how\n to farm. \n ",
            "8":"\n \n Were I to decide this very moment to be a farmer, I think\n I should be like that doctor who goes round visiting\n the sick, but has no knowledge of the right way to\n treat them. Therefore, that I may not be like him,\n you must teach me the actual operations of farming. \n \n ",
            "9":"\n \n Why,\n Socrates ,\n farming is not troublesome to learn, like other\n arts, which the pupil must study till he is worn out\n before he can earn his keep by his work. Some things\n you can understand by watching men at work, others\n by just being told, well enough to teach another if\n you wish. And I believe that you know a good deal\n about it yourself, without being aware of the fact. \n \n ",
            "10":"\n \n The truth is that, whereas other artists conceal more or\n less the most important points in their own art, the\n farmer who plants best is most pleased when he is\n being watched, so is he who sows best. Question him\n about any piece of work well done: and he will tell\n you exactly how he did it. \n ",
            "11":"\n \n So farming,\n Socrates ,\n more than any other calling, seems to produce a\n generous disposition in its followers. \n ",
            "12":"\n \n An excellent preamble, \n I cried, and not of a sort to damp the hearer’s\n curiosity. Come, describe it to me, all the more\n because it is so simple to learn. For it is no\n disgrace to you to teach elementary lessons, but far\n more a disgrace to me not to understand them,\n especially if they are really useful. \n "
        },
        "15":{
            "0":"\n \n First then,\n Socrates ,\n I want to show you that what is called the most\n complicated problem in agriculture by the authors\n who write most accurately on the theory of the\n subject, but are not practical farmers, is really a\n simple matter. \n ",
            "1":"\n \n For they tell us that to be a successful farmer one must\n first know the nature of the soil. \n Yes, and they are\n right, I remarked; for if you don’t know what the\n soil is capable of growing, you can’t know, I\n suppose, what to plant or what to sow. \n ",
            "2":"\n \n Well then, said\n Ischomachus, you can tell by looking at the crops\n and trees on another man’s land what the soil can\n and what it cannot grow. But when you have found\n out, it is useless to fight against the gods. For\n you are not likely to get a better yield from the\n land by sowing and planting what you want instead of\n the crops and trees that the land prefers. \n ",
            "3":"\n \n If it happens that the land does not declare its own\n capabilities because the owners are lazy, you can\n often gather more correct information from a\n neighbouring plot than from a neighbouring\n proprietor. \n ",
            "4":"\n \n Yes, and even if the land lies waste, it reveals its\n nature. For if the wild stuff growing on the land is\n of fine quality, then by good farming the soil is\n capable of yielding cultivated crops of fine\n quality. So the nature of the soil can be\n ascertained even by the novice who has no experience\n of farming. \n ",
            "5":"\n \n Well, I think I am now\n confident, Ischomachus, that I need not avoid\n farming from fear of not knowing the nature of the\n soil. \n ",
            "6":"\n \n The fact is, I am reminded that fishermen, though their\n business is in the sea, and they neither stop the\n boat to take a look nor slow down, nevertheless,\n when they see the crops as they scud past the farms,\n do not hesitate to express an opinion about the\n land, which is the good and which is the bad sort,\n now condemning, now praising it. And, what is more,\n I notice that in their opinion about the good land\n they generally agree exactly with experienced\n farmers. \n ",
            "7":"\n \n \n Then,\n Socrates ,\n let me refresh your memory on the subject of\n agriculture; but where do you wish me to begin? For\n I am aware that I shall tell you very much that you\n know already about the right method of farming. \n \n ",
            "8":"\n \n \n First, Ischomachus, I\n think I should be glad to learn, for this is the\n philosopher’s way, how I am to cultivate the land if\n I want to get the heaviest crops of wheat and barley\n out of it. \n ",
            "9":"\n \n \n Well, you know, I take\n it, that fallow must be prepared for sowing? \n Yes, I know. \n ",
            "10":"\n \n Suppose, then, we start\n ploughing in winter? \n Why, the land will be a\n bog! \n How about starting in\n summer? \n The land will be hard to\n plough up. \n ",
            "11":"\n \n It seems that spring is\n the season for beginning this work. \n Yes, the land is likely\n to be more friable if it is broken up then. \n Yes, and the grass\n turned up is long enough at that season to serve as\n manure, but, not having shed seed, it will not grow. \n \n ",
            "12":"\n \n You know also, I presume, that fallow land can’t be\n satisfactory unless it is clear of weeds and\n thoroughly baked in the sun? \n Yes, certainly; that is\n essential, I think. \n ",
            "13":"\n \n Do you think that there\n is any better way of securing that than by turning\n the land over as often as possible in summer? \n Nay, I know for certain\n that if you want the weeds to lie on the surface and\n wither in the heat, and the land to be baked by the\n sun, the surest way is to plough it up at midday in\n midsummer. \n ",
            "14":"\n \n And if men prepare the\n fallow by digging, is it not obvious that they too\n must separate the weeds from the soil? \n \n Yes, and they must throw\n the weeds on the surface to wither, and turn up the\n ground so that the lower spit may be baked. \n "
        },
        "16":{
            "0":"\n \n You see, then,\n Socrates ,\n that we agree about the fallow. \n \n It does seem so, to be\n sure. \n \n And now as to the time\n for sowing,\n Socrates .\n Is it not your opinion that the time to sow is that\n which has been invariably found to be the best by\n past experience, and is universally approved by\n present practice? \n ",
            "1":"\n \n For as soon as autumn ends, all men, I suppose, look\n anxiously to God, to see when he will send rain on\n the earth and make them free to sow. \n Yes, Ischomachus, all\n men have made up their minds, of course, not to sow\n in dry ground if they can help it, those who sowed\n without waiting to be bidden by God having had to\n wrestle with many losses. \n ",
            "2":"\n So far, then, said\n Ischomachus, all the world is of one mind. \n \n Yes, said I, where God\n is our teacher we all come to think alike. For\n example, all agree that it is better to wear warm\n clothes in winter, if they can, and all agree on the\n desirability of having a fire, if they have wood. \n \n ",
            "3":"\n \n But, said Ischomachus,\n when we come to the question whether sowing is best\n done early or very late or at the mid-season, we\n find much difference of opinion,\n Socrates . \n And God, said I, does not regulate the year by fixed laws; but in one year it may be\n advantageous to sow early, in another very late, in\n another at mid-season. \n ",
            "4":"\n Then do you think,\n Socrates ,\n that it is better to select one of these times for\n sowing, whether you sow much or little, or to begin\n at the earliest moment and continue sowing to the\n latest? \n ",
            "5":"\n For my part,\n Ischomachus, I think it is best to sow for\n succession throughout the season. For in my opinion\n it is much better to get enough food at all times\n than too much at one time and not enough at\n another. \n Here again, then,\n Socrates ,\n pupil and teacher are of one opinion; and, moreover,\n you, the pupil, are first in stating this opinion. \n \n ",
            "6":"\n \n Well now, is casting the\n seed a complicated problem? \n By all means let us take\n that also into consideration,\n Socrates .\n I presume that you know as well as I that the seed\n must be cast by the hand? \n Yes, I have seen\n it. \n \n Ah, he said, but some\n men can cast evenly, and some cannot. \n Then sowers no less than\n lyre-players need practice, that the hand may be the\n servant of the will. \n Certainly. \n ",
            "7":"\n \n But suppose that some of the land is rather light and\n some rather heavy? \n \n What do you mean by\n that? I interrupted. \n By light do you mean\n weak, and by heavy, strong ? \n Yes, I do; and I ask you\n whether you would give the same quantity of seed to\n both kinds, or to which you would give more? \n ",
            "8":"\n \n Well, my principle is\n this: the stronger the wine, the more water I add;\n the stronger the bearer, the heavier the burden I\n put on his back; and if it is necessary to feed\n others, I should require the richest men to feed the\n greatest number. But tell me whether weak land, like\n draught animals, becomes stronger when you put more\n corn into it. \n ",
            "9":"\n \n Ah, you’re joking,\n Socrates , \n he said, laughing, but allow me to tell you that,\n if after putting in the seed you plough it in again\n as soon as the blade appears when the land is\n obtaining plenty of nourishment from the sky, it\n makes food for the soil, and strengthens it like\n manure. If, on the other hand, you let the seed go\n on growing on the land until it is bolled, it’s hard\n for weak land to yield much grain in the end. It’s\n hard, you know, for a weak sow to rear a big litter\n of fine pigs. \n ",
            "10":"\n Do you mean,\n Ischomachus, that the weaker the soil the less seed\n should be put into it? \n Yes, of course,\n Socrates ;\n and you agree when you say that your invariable\n custom is to make the burden light that is to be\n borne by the weak. \n ",
            "11":"\n But the hoers, now,\n Ischomachus, why do you put them on the corn? \n I presume you know that\n in winter there is a heavy rainfall? \n Of course. \n Let us assume, then,\n that part of the corn is waterlogged and covered\n with mud, and some of the roots are exposed by\n flooding. And it often happens, you know, that in\n consequence of rain weeds spring up among the corn\n and choke it. \n ",
            "12":"\n All these things are\n likely to happen. \n Then don’t you think\n that in such circumstances the corn needs prompt\n succour? \n Certainly. \n What should be done, do\n you think, to succour the part that is under the\n mud? \n The soil should be\n lifted. \n And the part that has\n its roots exposed? \n It should be earthed\n up. \n ",
            "13":"\n What if weeds are\n springing up, choking the corn and robbing it of its\n food, much as useless drones rob bees of the food\n they have laid in store by their industry? \n The weeds must be cut,\n of course, just as the drones must be removed from\n the hive. \n ",
            "14":"\n Don’t you think, then,\n that we have good reason for putting on men to\n hoe? \n No doubt; but I am\n reflecting, Ischomachus, on the advantage of\n bringing in an apt simile. For you roused my wrath\n against the weeds by mentioning the drones, much\n more than when you spoke of mere weeds. \n "
        },
        "17":{
            "0":"\n \n However, I continued,\n after this comes reaping, I fancy. So give me any\n information you can with regard to that too. \n Yes—unless I find that\n you know just what I do about that subject too. You\n know, then, that the corn must be cut. \n I know that,\n naturally. \n Are you for standing\n with your back to the wind when you cut corn, or\n facing it? \n Not facing it, no! I\n think it is irritating both to the eyes and to the\n hands to reap with cornstalks and spikes blowing in\n your face. \n ",
            "1":"\n \n And would you cut near\n the top or close to the ground? \n If the stalk is short, I\n should cut low down, so that the straw may be more\n useful; but if it is long, I think it would be right\n to cut in the middle, in order that the threshers\n and winnowers may not spend needless trouble on what\n they don’t want. I imagine that the stubble may be\n burnt with advantage to the land, or thrown on the\n manure heap to increase its bulk. \n ",
            "2":"\n \n Do you notice,\n Socrates ,\n that you stand convicted of knowing just what I know\n about reaping too? \n Yes, it seems so; and I\n want to know besides whether I understand threshing\n as well. \n Then you know this much,\n that draught animals are used in threshing? \n ",
            "3":"\n \n Yes, of course I do; and\n that the term draught animals includes oxen, mules\n and horses. \n Then do you not think\n that all the beasts know is how to trample on the\n corn as they are driven? \n Why, what more should\n draught animals know? \n ",
            "4":"\n And who sees that they\n tread out the right corn, and that the threshing is\n level,\n Socrates ? \n The threshers, clearly.\n By continually turning the untrodden corn and\n throwing it under the animal’s feet they will, of\n course, keep it level on the floor and take least\n time over the work. \n So far, then, your\n knowledge is quite as good as mine. \n ",
            "5":"\n Will not our next task\n be to clean the corn by winnowing, Ischomachus? \n Yes,\n Socrates ;\n and tell me, do you know that if you start on the\n windward side of the floor, you will find the husks\n carried right across the floor? \n It must be so. \n ",
            "6":"\n Is it not likely, then,\n that some will fall on the grain? \n Yes, it is a long way\n for the husks to be blown, right over the grain to\n the empty part of the floor. \n But what if you start\n winnowing against the wind? \n Clearly the chaff will\n at once fall in the right place. \n ",
            "7":"\n \n And as soon as you have\n cleaned the corn over one half of the floor, will\n you at once go on throwing up the rest of the chaff\n while the corn lies about just as it is, or will you\n first sweep the clean corn towards the edge, so as to occupy\n the smallest space? \n Of course I shall first\n sweep the clean corn up, so that my chaff may be\n carried across into the empty space, and I may not\n have to throw up the same chaff twice. \n ",
            "8":"\n \n Well,\n Socrates ,\n it seems you are capable of teaching the quickest\n way of cleaning corn. \n I really wasn’t aware that I understood these things; and so I have been thinking for some time whether my knowledge extends\n to smelting gold, playing the flute, and painting\n pictures. For I have never been taught these things\n any more than I have been taught farming; but I have\n watched men working at these arts, just as I have\n watched them farming. \n ",
            "9":"\n \n And didn’t I tell you\n just now that farming is the noblest art for this\n among other reasons, because it is the easiest to\n learn? \n Enough, Ischomachus; I\n know. I understood about sowing, it seems, but I\n wasn’t aware that I understood. \n "
        },
        "18":{
            "0":"\n \n However, is the planting\n of fruit trees another branch of agriculture? I\n continued.\n It is, indeed, answered\n Ischomachus.\n Then how can I\n understand all about sowing, and yet know nothing of\n planting? \n ",
            "1":"\n \n What, don’t you\n understand it? \n How can I, when I don’t\n know what kind of soil to plant in, nor how deep a\n hole to dig, nor how broad, nor how much of the\n plant should be buried, nor how it must be set in\n the ground to grow best? \n ",
            "2":"\n \n \n Come then, learn\n whatever you don’t know. I am sure you have seen the\n sort of trenches they dig for plants. \n Yes, often enough. \n Did you ever see one\n more than three feet deep? \n No, of course not—nor\n more than two and a half. \n Well, did you ever see\n one more than three feet broad? \n Of course not, nor more\n than two feet. \n Come then, answer this\n question too. \n ",
            "3":"\n \n Did you ever see one less than a foot deep? \n Never less than a foot\n and a half, of course. For the plants would come out\n of the ground when it is stirred about them if they\n were put in so much too shallow. \n ",
            "4":"\n \n Then you know this well\n enough,\n Socrates ,\n that the trenches are never more than two and a half\n feet deep, nor less than a foot and a half. \n A thing so obvious as\n that can’t escape one’s eyes. \n ",
            "5":"\n \n Again, can you\n distinguish between dry and wet ground by using your\n eyes? \n Oh, I should think that\n the land round Lycabettus and any like it is an\n example of dry ground, and the low-lying land at\n Phalerum and any like it of wet. \n ",
            "6":"\n \n In which then would you\n dig the hole deep for your plant, in the dry or the\n wet ground? \n In the dry, of course;\n because if you dug deep in the wet, you would come\n on water, and water would stop your planting. \n I think you are quite\n right. Now suppose the holes are dug; have you ever\n noticed how the plants for each kind of\n soil should be put in? \n Oh, yes. \n ",
            "7":"\n \n Then assuming that you\n want them to grow as quickly as possible, do you\n think that if you put some prepared soil under them\n the cuttings will strike sooner through soft earth\n into the hard stuff, or through unbroken\n ground? \n Clearly, they will form\n roots more quickly in prepared soil than in unbroken\n ground. \n ",
            "8":"\n \n Then soil must be placed\n below the plant? \n No doubt it must. \n And if you set the whole\n cutting upright, pointing to the sky, do you think\n it would take root better, or would you lay part of\n it slanting under the soil that has been put below,\n so that it lies like a gamma upside down? \n ",
            "9":"\n \n Of course I would; for\n then there would be more buds underground; and I\n notice that plants shoot from the buds above ground,\n so I suppose that the buds under the ground do just\n the same; and with many shoots forming underground,\n the plant will make strong and rapid growth, I\n suppose. \n ",
            "10":"\n \n Then it turns out that\n on these points too your opinion agrees with mine.\n But would you merely heap up the earth, or make it\n firm round the plant? \n I should make it firm,\n of course; for if it were not firm, I feel sure that\n the rain would make mud of the loose earth, and the\n sun would dry it up from top to bottom; so the\n plants would run the risk of damping off through too\n much water, or withering from too much heat at the\n roots. \n ",
            "11":"\n \n About vine planting\n then,\n Socrates ,\n your views are again exactly the same as mine,\n too? I asked.\n Yes, and to all other\n fruit trees, I think; for in planting other trees\n why discard anything that gives good results with\n the vine? \n ",
            "12":"\n \n But the olive—how shall\n we plant that, Ischomachus? \n You know quite well, and\n are only trying to draw me out again. For I am sure\n you see that a deeper hole is dug for the olive (it\n is constantly being done on the roadside); you see\n also that all the growing shoots have stumps\n adhering to them; and you see that all the heads of\n the plants are coated with clay, and the part of the\n plant that is above ground is wrapped up. \n ",
            "13":"\n \n \n Yes, I see all\n this. \n You do! Then what is\n there in it that you don’t understand? Is it that\n you don’t know how to put the crocks on the top of\n the clay,\n Socrates ? \n Of course there is\n nothing in what you have said that I don’t know,\n Ischomachus. But I am again set thinking what can\n have made me answer No to the question you put to\n me a while ago, when you asked me briefly, Did I\n understand planting? For I thought I should have\n nothing to say about the right method of planting.\n But now that you have undertaken to question me in\n particular, my answers, you tell me, agree exactly\n with the views of a farmer so famous for his skill\n as yourself! \n ",
            "14":"\n \n \n Can it be that questioning is a kind of teaching,\n Ischomachus? The fact is, I have just discovered the\n plan of your series of questions! You lead me by\n paths of knowledge familiar to me, point out things\n like what I know, and bring me to think that I\n really know things that I thought I had no knowledge\n of. \n ",
            "15":"\n \n Now suppose I questioned\n you about money, said Ischomachus, whether it is\n good or bad, could I persuade you that you know how\n to distinguish good from false by test? And by\n putting questions about flute-players could I\n convince you that you understand flute-playing; and\n by means of questions about painters and other\n artists—— \n You might, since you\n have convinced me that I understand agriculture,\n though I know that I have never been taught this\n art. \n No, it isn’t so,\n Socrates . \n \n ",
            "16":"\n \n I told you a while ago that agriculture is such a humane,\n gentle art that you have but to see her and listen\n to her, and she at once makes you understand her. \n \n ",
            "17":"\n \n \n She herself gives you many lessons in the best way of\n treating her. For instance, the vine climbs the\n nearest tree, and so teaches you that she wants\n support. And when her clusters are yet tender, she\n spreads her leaves about them, and teaches you to\n shade the exposed parts from the sun’s rays during\n that period. \n ",
            "18":"\n \n \n But when it is now time for her grapes to be sweetened by\n the sun, she sheds her leaves, teaching you to strip\n her and ripen her fruit. And thanks to her teeming\n fertility, she shows some mellow clusters while she\n carries others yet sour, so saying to you: Pluck my\n grapes as men pluck figs,—choose the luscious ones\n as they come. \n "
        },
        "19":{
            "0":"\n \n \n And now I asked, How is\n it then, Ischomachus, if the operations of husbandry\n are so easy to learn and all alike know what must\n needs be done, that all have not the same fortune?\n How is it that some farmers live in abundance and\n have more than they want, while others cannot get\n the bare necessaries of life, and even run into\n debt? \n Oh, I will tell you,\n Socrates . \n \n ",
            "1":"\n \n \n It is not knowledge nor want of knowledge on the part of\n farmers that causes one to thrive while another is\n needy. \n ",
            "2":"\n \n \n You won’t hear a story like this running about: The\n estate has gone to ruin because the sower sowed\n unevenly, or because he didn’t plant the rows\n straight, or because someone, not knowing the right\n soil for vines, planted them in barren ground, or\n because someone didn’t know that it is well to\n prepare the fallow for sowing, or because someone\n didn’t know that it is well to manure the land. \n ",
            "3":"\n \n \n No, you are much more likely to hear it said: The man\n gets no corn from his field because he takes no\n trouble to see that it is sown or manured. Or, The\n man has got no wine, for he takes no trouble to\n plant vines or to make his old stock bear. Or, The\n man has neither olives nor figs, because he doesn’t\n take the trouble; he does nothing to get them. \n ",
            "4":"\n \n \n It is not the farmers reputed to have made some clever\n discovery in agriculture who differ in fortune from\n others: it is things of this sort that make all the\n difference,\n Socrates . \n \n ",
            "5":"\n \n \n This is true of generals also: there are some branches of\n strategy in which one is better or worse than\n another, not because he differs in intelligence, but\n in point of carefulness, undoubtedly. For the things\n that all generals know, and most privates, are done\n by some commanders and left undone by others. \n ",
            "6":"\n \n \n For example, they all know that when marching through an\n enemy’s country, the right way is to march in the\n formation in which they will fight best, if need be.\n Well, knowing this, some observe the rule, others\n break it. \n ",
            "7":"\n \n \n All know that it is right to post sentries by day and\n night before the camp; but this too is a duty that\n some attend to, while others neglect it. \n ",
            "8":"\n \n \n Again, where will you find the man who does not know\n that, in marching through a defile, it is better to\n occupy the points of vantage first? Yet this measure\n of precaution too is duly taken by some and\n neglected by others. \n ",
            "9":"\n \n \n So, too, everyone will say that in agriculture there is\n nothing so good as manure, and their eyes tell them\n that nature produces it. All know exactly how it is\n produced, and it is easy to get any amount of it;\n and yet, while some take care to have it collected,\n others care nothing about it. \n ",
            "10":"\n \n \n Yet the rain is sent from heaven, and all the hollows\n become pools of water, and the earth yields herbage\n of every kind which must be cleared off the ground\n by the sower before sowing; and the rubbish he\n removes has but to be thrown into water, and time of\n itself will make what the soil likes. For every kind\n of vegetation, every kind of soil in stagnant water\n turns into manure. \n ",
            "11":"\n \n \n \n And again, all the ways\n of treating the soil when it is too wet for sowing\n or too salt for planting are familiar to all men—how\n the land is drained by ditches, how the salt is\n corrected by being mixed with saltless substances,\n liquid or dry. Yet these matters, again, do not\n always receive attention. \n ",
            "12":"\n \n \n Suppose a man to be wholly ignorant as to what the land\n can produce, and to be unable to see crop or tree on\n it, or to hear from anyone the truth about it, yet\n is it not far easier for any man to prove a parcel\n of land than to test a horse or to test a human\n being? For the land never plays tricks, but reveals\n frankly and truthfully what she can and what she\n cannot do. \n ",
            "13":"\n \n \n I think that just because she conceals nothing from our\n knowledge and understanding, the land is the surest\n tester of good and bad men. For the slothful cannot\n plead ignorance, as in other arts: land, as all men\n know, responds to good treatment. \n ",
            "14":"\n \n \n Husbandry is the clear accuser of the recreant soul. For\n no one persuades himself that man could live without\n bread; therefore if a man will not dig and knows no\n other profit-earning trade, he is clearly minded to\n live by stealing or robbery or begging—or he is an\n utter fool. \n ",
            "15":"\n \n \n Farming, he added, may\n result in profit or in loss; it makes a great\n difference to the result, even when many labourers\n are employed, whether the farmer takes care that the\n men are working during the working hours or is\n careless about it. For one man in ten by working all\n the time may easily make a difference, and another\n by knocking off before the time; \n ",
            "16":"\n \n \n and, of course, if the men are allowed to be slack all\n the day long, the decrease in the work done may\n easily amount to one half of the whole. \n ",
            "17":"\n \n \n Just as two travellers on the road, both young and in\n good health, will differ so much in pace that one\n will cover two hundred furlongs to the other’s\n hundred, because the one does what he set out to do,\n by going ahead, while the other is all for ease, now\n resting by a fountain or in the shade, now gazing at\n the view, now wooing the soft breeze; \n ",
            "18":"\n \n \n so in farm work there is a vast difference in\n effectiveness between the men who do the job they\n are put on to do and those who, instead of doing it,\n invent excuses for not working and are allowed to be\n slack. \n ",
            "19":"\n \n \n In fact, between good work and dishonest slothfulness\n there is as wide a difference as between actual work\n and actual idleness. Suppose the vines are being\n hoed to clear the ground of weeds: if the hoeing is\n so badly done that the weeds grow ranker and more\n abundant, how can you call that anything but\n idleness? \n ",
            "20":"\n \n \n \n These, then, are the\n evils that crush estates far more than sheer lack of\n knowledge. For the outgoing expenses of the estate\n are not a penny less; but the work done is\n insufficient to show a profit on the expenditure;\n after that there’s no need to wonder if the expected\n surplus is converted into a loss. \n ",
            "21":"\n \n \n On the other hand, to a careful man, who works\n strenuously at agriculture, no business gives\n quicker returns than farming. My father taught me\n that and proved it by his own practice. For he never\n allowed me to buy a piece of land that was well\n farmed; but pressed me to buy any that was\n uncultivated and unplanted owing to the owner’s\n neglect or incapacity. \n ",
            "22":"\n \n \n Well farmed land, he would say, costs a large sum and\n can’t be improved; and he held that where there is\n no room for improvement there is not much pleasure\n to be got from the land: landed estate and livestock\n must be continually coming on to give the fullest\n measure of satisfaction. Now nothing improves more\n than a farm that is being transformed from a\n wilderness into fruitful fields. \n ",
            "23":"\n \n \n I assure you,\n Socrates ,\n that we have often added a hundredfold to the value\n of a farm. There is so much money in this idea,\n Socrates ,\n and it is so easy to learn, that no sooner have you\n heard of it from me than you know as much as I do,\n and can go home and teach it to someone else, if you\n like. \n ",
            "24":"\n \n \n Moreover, my father did not get his knowledge of it at\n secondhand, nor did he discover it by much thought;\n but he would say that, thanks to his love of\n husbandry and hard work, he had coveted a farm of\n this sort in order that he might have something to\n do, and combine profit with pleasure. \n ",
            "25":"\n \n \n For I assure you,\n Socrates ,\n no Athenian, I believe, had such a strong natural\n love of agriculture as my father. \n Now on hearing this I\n asked, Did your father keep all the farms that he\n cultivated, Ischomachus, or did he sell when he\n could get a good price? \n He sold, of course, \n answered Ischomachus, but, you see, owing to his\n industrious habits, he would promptly buy another\n that was out of cultivation. \n ",
            "26":"\n \n \n You mean, Ischomachus,\n that your father really loved agriculture as\n intensely as merchants love corn. So deep is their\n love of corn that on receiving reports that it is\n abundant anywhere, merchants will voyage in quest of\n it: they will cross the Aegean , the Euxine, the Sicilian sea; \n \n ",
            "27":"\n \n \n and when they have got as much as possible, they carry it\n over the sea, and they actually stow it in the very\n ship in which they sail themselves. And when they\n want money, they don’t throw the corn away anywhere\n at haphazard, but they carry it to the place where\n they hear that corn is most valued and the people\n prize it most highly, and deliver it to them there.\n Yes, your father’s love of agriculture seems to be\n something like that. \n ",
            "28":"\n \n \n You’re joking,\n Socrates , \n rejoined Ischomachus; but I hold that a man has a\n no less genuine love of building who sells his\n houses as soon as they are finished and proceeds to\n build others. \n Of course; and I\n declare, Ischomachus, on my oath that I believe you,\n that all men naturally love whatever they think will\n bring them profit. \n "
        },
        "20":{
            "0":"\n \n \n \n But I am pondering over\n the skill with which you have presented the whole\n argument in support of your proposition,\n Ischomachus. For you stated that husbandry is the\n easiest of all arts to learn, and after hearing all\n that you have said, I am quite convinced that this\n is so. \n ",
            "1":"\n \n \n \n Of course it is, cried\n Ischomachus; but I grant you,\n Socrates ,\n that in respect of aptitude for command, which is\n common to all forms of business alike—agriculture,\n politics, estate-management, warfare—in that respect\n the intelligence shown by different classes of men\n varies greatly. \n ",
            "2":"\n \n \n For example, on a man-of-war, when the ship is on the\n high seas and the rowers must toil all day to reach\n port, some boatswains can say and do the right thing\n to sharpen the men’s spirits and make them work with\n a will, while others are so unintelligent that it\n takes them more than twice the time to finish the\n same voyage. Here they land bathed in sweat, with\n mutual congratulations, boatswain and seamen. There\n they arrive with a dry skin; they hate their master\n and he hates them. \n ",
            "3":"\n \n \n Generals, too, differ from one another in this respect.\n For some make their men unwilling to work and to\n take risks, disinclined and unwilling to obey,\n except under compulsion, and actually proud of\n defying their commander: aye, and they cause them to\n have no sense of dishonour when something\n disgraceful occurs. \n ",
            "4":"\n \n \n Contrast the genius, the brave and scientific leader: let\n him take over the command of these same troops, or\n of others if you like. What effect has he on them?\n They are ashamed to do a disgraceful act, think it\n better to obey, and take a pride in obedience,\n working cheerfully, every man and all together, when\n it is necessary to work. \n ",
            "5":"\n \n \n Just as a love of work may spring up in the mind of a\n private soldier here and there, so a whole army\n under the influence of a good leader is inspired\n with love of work and ambition to distinguish itself\n under the commander’s eye. \n ",
            "6":"\n \n \n Let this be the feeling of the rank and file for their\n commander; and I tell you, he is the strong leader,\n he, and not the sturdiest soldier, not the best with\n bow and javelin, not the man who rides the best\n horse and is foremost in facing danger, not the\n ideal of knight or targeteer, but he who can make\n his soldiers feel that they are bound to follow him\n through fire and in any adventure. \n ",
            "7":"\n \n \n Him you may justly call high-minded who has many\n followers of like mind; and with reason may he be\n said to march with a strong arm whose will many an\n arm is ready to serve; and truly great is he who can\n do great deeds by his will rather than his strength. \n \n ",
            "8":"\n \n \n \n So too in private\n industries, the man in authority —bailiff or\n manager—who can make the workers keen, industrious\n and persevering—he is the man who gives a lift to\n the business and swells the surplus. \n ",
            "9":"\n \n \n But, Socrates , if\n the appearance of the master in the field, of the\n man who has the fullest power to punish the bad and\n reward the strenuous workmen, makes no striking\n impression on the men at work, I for one cannot envy\n him. But if at sight of him they bestir themselves,\n and a spirit of determination and rivalry and\n eagerness to excel falls on every workman, then I\n should say: this man has a touch of the kingly\n nature in him. \n ",
            "10":"\n \n \n And this, in my judgment, is the greatest thing in every\n operation that makes any demand on the labour of\n men, and therefore in agriculture. Mind you, I do\n not go so far as to say that this can be learnt at\n sight or at a single hearing. On the contrary, to\n acquire these powers a man needs education; he must\n be possessed of great natural gifts; above all, he\n must be a genius. \n ",
            "11":"\n \n \n For I reckon this gift is not altogether human, but\n divine—this power to win willing obedience: it is\n manifestly a gift of the gods to the true votaries\n of prudence. Despotic rule over unwilling subjects\n they give, I fancy, to those whom they judge worthy\n to live the life of Tantalus, of whom it is said\n that in hell he spends eternity, dreading a second\n death. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Economics",
    "edition":"Xenophon, creator; , Xenophon Memorabilia, Oeconomicus Symposium, Apology; Marchant, E. C. (Edgar Cardew), 1864-1960, editor, translator; Marchant, E. C. (Edgar Cardew), 1864-1960, editor; Todd, O. J. (Otis Johnson), editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}