{
    "language":"grc",
    "englishTitle":"Apology",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg005.perseus-grc2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg005.perseus-grc2-simple",
    "text":{
        "0":"\n\t\t\t\t \n\t\t\t\t\t Σωκράτους δὲ ἄξιόν μοι δοκεῖ εἶναι μεμνῆσθαι καὶ\n\t\t\t\t\tὡς ἐπειδὴ ἐκλήθη εἰς τὴν δίκην ἐβουλεύσατο περί τε τῆς ἀπολογίας καὶ τῆς\n\t\t\t\t\tτελευτῆς τοῦ βίου. γεγράφασι μὲν οὖν περὶ τούτου καὶ ἄλλοι καὶ πάντες ἔτυχον τῆς\n\t\t\t\t\tμεγαληγορίας αὐτοῦ· ᾧ καὶ δῆλον ὅτι τῷ ὄντι οὕτως ἐρρήθη ὑπὸ Σωκράτους. ἀλλʼ ὅτι\n\t\t\t\t\tἤδη ἑαυτῷ ἡγεῖτο αἱρετώτερον εἶναι τοῦ βίου θάνατον, τοῦτο οὐ διεσαφήνισαν· ὥστε\n\t\t\t\t\tἀφρονεστέρα αὐτοῦ φαίνεται εἶναι ἡ μεγαληγορία. \n\t\t\t ",
        "1":"\n\t\t\t\t Ἑρμογένης μέντοι ὁ Ἱππονίκου ἑταῖρός τε ἦν αὐτῷ καὶ ἐξήγγειλε περὶ αὐτοῦ τοιαῦτα\n\t\t\t\t\tὥστε πρέπουσαν φαίνεσθαι τὴν μεγαληγορίαν αὐτοῦ τῇ διανοίᾳ. ἐκεῖνος γὰρ ἔφη ὁρῶν\n\t\t\t\t\tαὐτὸν περὶ πάντων μᾶλλον διαλεγόμενον ἢ περὶ τῆς δίκης εἰπεῖν· \n\t\t\t ",
        "2":"\n\t\t\t\t οὐκ ἐχρῆν μέντοι σκοπεῖν, ὦ Σώκρατες, καὶ ὅ τι ἀπολογήσῃ; τὸν δὲ τὸ μὲν πρῶτον\n\t\t\t\t\tἀποκρίνασθαι· οὐ γὰρ δοκῶ σοι ἀπολογεῖσθαι μελετῶν διαβεβιωκέναι; ἐπεὶ δʼ αὐτὸν\n\t\t\t\t\tἐρέσθαι· πῶς; ὅτι οὐδὲν ἄδικον διαγεγένημαι ποιῶν· ἥνπερ νομίζω μελέτην εἶναι\n\t\t\t\t\tκαλλίστην ἀπολογίας. \n\t\t\t ",
        "3":"\n\t\t\t\t ἐπεὶ δὲ αὐτὸν πάλιν λέγειν· οὐχ ὁρᾷς τὰ Ἀθηναίων δικαστήρια ὡς πολλάκις μὲν\n\t\t\t\t\tοὐδὲν ἀδικοῦντας λόγῳ παραχθέντες ἀπέκτειναν, πολλάκις δὲ ἀδικοῦντας ἢ ἐκ τοῦ\n\t\t\t\t\tλόγου οἰκτίσαντες ἢ ἐπιχαρίτως εἰπόντας ἀπέλυσαν; ἀλλὰ ναὶ μὰ Δία, φάναι αὐτόν,\n\t\t\t\t\tκαὶ δὶς ἤδη ἐπιχειρήσαντός μου σκοπεῖν περὶ τῆς ἀπολογίας ἐναντιοῦταί μοι τὸ\n\t\t\t\t\tδαιμόνιον. \n\t\t\t ",
        "4":"\n\t\t\t\t ὡς δὲ αὐτὸν εἰπεῖν· θαυμαστὰ λέγεις, τὸν δʼ αὖ ἀποκρίνασθαι· ἦ θαυμαστὸν\n\t\t\t\t\tνομίζεις εἰ καὶ τῷ θεῷ δοκεῖ ἐμὲ βέλτιον εἶναι ἤδη τελευτᾶν; οὐκ οἶσθα ὅτι μέχρι\n\t\t\t\t\tμὲν τοῦδε οὐδενὶ ἀνθρώπων ὑφείμην ἂν βέλτιον ἐμοῦ βεβιωκέναι; ὅπερ γὰρ\n\t\t\t\t\tἥδιστόν ἐστιν, ᾔδειν ὁσίως μοι καὶ δικαίως ἅπαντα τὸν βίον βεβιωμένον· ὥστε\n\t\t\t\t\tἰσχυρῶς ἀγάμενος ἐμαυτὸν ταὐτὰ ηὕρισκον καὶ τοὺς ἐμοὶ συγγιγνομένους\n\t\t\t\t\tγιγνώσκοντας περὶ ἐμοῦ. \n\t\t\t ",
        "5":"\n\t\t\t\t νῦν δὲ εἰ ἔτι προβήσεται ἡ ἡλικία, οἶδʼ ὅτι ἀνάγκη ἔσται τὰ τοῦ γήρως\n\t\t\t\t\tἐπιτελεῖσθαι καὶ ὁρᾶν τε χεῖρον καὶ ἀκούειν ἧττον καὶ δυσμαθέστερον εἶναι καὶ ὧν\n\t\t\t\t\tἔμαθον ἐπιλησμονέστερον. ἂν δὲ αἰσθάνωμαι χείρων γιγνόμενος καὶ καταμέμφωμαι\n\t\t\t\t\tἐμαυτόν, πῶς ἄν, εἰπεῖν, ἐγὼ ἔτι ἂν ἡδέως βιοτεύοιμι; \n\t\t\t ",
        "6":"\n\t\t\t\t ἴσως δέ τοι, φάναι αὐτόν, καὶ ὁ θεὸς διʼ εὐμένειαν προξενεῖ μοι οὐ μόνον τὸ ἐν\n\t\t\t\t\tκαιρῷ τῆς ἡλικίας καταλῦσαι τὸν βίον, ἀλλὰ καὶ τὸ ᾗ ῥᾷστα. ἂν γὰρ νῦν κατακριθῇ\n\t\t\t\t\tμου, δῆλον ὅτι ἐξέσται μοι τῇ τελευτῇ χρῆσθαι ἣ ῥᾴστη μὲν ὑπὸ τῶν τούτου\n\t\t\t\t\tἐπιμεληθέντων κέκριται, ἀπραγμονεστάτη δὲ τοῖς φίλοις, πλεῖστον δὲ πόθον\n\t\t\t\t\tἐμποιοῦσα τῶν τελευτώντων. ὅταν γὰρ ἄσχημον μὲν μηδὲν μηδὲ δυσχερὲς ἐν ταῖς\n\t\t\t\t\tγνώμαις τῶν παρόντων καταλείπηταί τις , ὑγιὲς δὲ τὸ σῶμα ἔχων καὶ τὴν ψυχὴν\n\t\t\t\t\tδυναμένην φιλοφρονεῖσθαι ἀπομαραίνηται, πῶς οὐκ ἀνάγκη τοῦτον ποθεινὸν εἶναι;\n\t\t\t\t \n\t\t\t ",
        "7":"\n\t\t\t\t ὀρθῶς δὲ οἱ θεοὶ τότε μου ἠναντιοῦντο, φάναι αὐτόν, τῇ τοῦ λόγου ἐπισκέψει ὅτε\n\t\t\t\t\tἐδόκει ἡμῖν ζητητέα εἶναι ἐκ παντὸς τρόπου τὰ ἀποφευκτικά. εἰ γὰρ τοῦτο\n\t\t\t\t\tδιεπραξάμην, δῆλον ὅτι ἡτοιμασάμην ἂν ἀντὶ τοῦ ἤδη λῆξαι τοῦ βίου ἢ νόσοις\n\t\t\t\t\tἀλγυνόμενος τελευτῆσαι ἢ γήρᾳ, εἰς ὃ πάντα τὰ χαλεπὰ συρρεῖ καὶ μάλα ἔρημα τῶν\n\t\t\t\t\tεὐφροσυνῶν. \n\t\t\t ",
        "8":"\n\t\t\t\t μὰ Δίʼ, εἰπεῖν αὐτόν, ὦ Ἑρμόγενες, ἐγὼ ταῦτα οὐδὲ προθυμήσομαι, ἀλλʼ ὅσων νομίζω\n\t\t\t\t\tτετυχηκέναι καλῶν καὶ παρὰ θεῶν καὶ παρʼ ἀνθρώπων, καὶ ἣν ἐγὼ δόξαν ἔχω περὶ\n\t\t\t\t\tἐμαυτοῦ, ταύτην ἀναφαίνων εἰ βαρυνῶ τοὺς δικαστάς, αἱρήσομαι τελευτᾶν μᾶλλον ἢ\n\t\t\t\t\tἀνελευθέρως τὸ ζῆν ἔτι προσαιτῶν κερδᾶναι τὸν πολὺ χείρω βίον ἀντὶ θανάτου. \n\t\t\t ",
        "9":"\n\t\t\t\t οὕτως δὲ γνόντα αὐτὸν ἔφη [εἰπεῖν], ἐπειδὴ κατηγόρησαν αὐτοῦ οἱ\n\t\t\t\t\tἀντίδικοι ὡς οὓς μὲν ἡ πόλις νομίζει θεοὺς οὐ νομίζοι, ἕτερα δὲ καινὰ δαιμόνια\n\t\t\t\t\tεἰσφέροι καὶ τοὺς νέους διαφθείροι, παρελθόντα εἰπεῖν· \n\t\t\t ",
        "10":"\n\t\t\t\t ἀλλʼ ἐγώ, ὦ ἄνδρες, τοῦτο μὲν πρῶτον θαυμάζω Μελήτου, ὅτῳ ποτὲ γνοὺς λέγει ὡς\n\t\t\t\t\tἐγὼ οὓς ἡ πόλις νομίζει θεοὺς οὐ νομίζω· ἐπεὶ θύοντά γέ με ἐν ταῖς κοιναῖς\n\t\t\t\t\tἑορταῖς καὶ ἐπὶ τῶν δημοσίων βωμῶν καὶ οἱ ἄλλοι οἱ παρατυγχάνοντες ἑώρων καὶ\n\t\t\t\t\tαὐτὸς Μέλητος, εἰ ἐβούλετο. \n\t\t\t ",
        "11":"\n\t\t\t\t καινά γε μὴν δαιμόνια πῶς ἂν ἐγὼ εἰσφέροιμι λέγων ὅτι θεοῦ μοι φωνὴ φαίνεται\n\t\t\t\t\tσημαίνουσα ὅ τι χρὴ ποιεῖν; καὶ γὰρ οἱ φθόγγοις οἰωνῶν καὶ οἱ φήμαις ἀνθρώπων\n\t\t\t\t\tχρώμενοι φωναῖς δήπου τεκμαίρονται. βροντὰς δὲ ἀμφιλέξει τις ἢ μὴ φωνεῖν ἢ μὴ\n\t\t\t\t\tμέγιστον οἰωνιστήριον εἶναι; ἡ δὲ Πυθοῖ ἐν τῷ τρίποδι ἱέρεια οὐ καὶ αὐτὴ φωνῇ τὰ\n\t\t\t\t\tπαρὰ τοῦ θεοῦ διαγγέλλει; \n\t\t\t ",
        "12":"\n\t\t\t\t ἀλλὰ μέντοι καὶ τὸ προειδέναι γε τὸν θεὸν τὸ μέλλον καὶ τὸ προσημαίνειν ᾧ\n\t\t\t\t\tβούλεται, καὶ τοῦτο, ὥσπερ ἐγώ φημι, οὕτω πάντες καὶ λέγουσι καὶ νομίζουσιν.\n\t\t\t\t\tἀλλʼ οἱ μὲν οἰωνούς τε καὶ φήμας καὶ συμβόλους τε καὶ μάντεις ὀνομάζουσι τοὺς\n\t\t\t\t\tπροσημαίνοντας εἶναι, ἐγὼ δὲ τοῦτο δαιμόνιον καλῶ καὶ οἶμαι οὕτως ὀνομάζων καὶ\n\t\t\t\t\tἀληθέστερα καὶ ὁσιώτερα λέγειν τῶν τοῖς ὄρνισιν ἀνατιθέντων τὴν τῶν θεῶν\n\t\t\t\t\tδύναμιν. ὥς γε μὴν οὐ ψεύδομαι κατὰ τοῦ θεοῦ καὶ τοῦτʼ ἔχω τεκμήριον· καὶ γὰρ\n\t\t\t\t\tτῶν φίλων πολλοῖς δὴ ἐξαγγείλας τὰ τοῦ θεοῦ συμβουλεύματα οὐδεπώποτε ψευσάμενος\n\t\t\t\t\tἐφάνην. \n\t\t\t ",
        "13":"\n\t\t\t\t ἐπεὶ δὲ ταῦτα ἀκούοντες οἱ δικασταὶ ἐθορύβουν, οἱ μὲν ἀπιστοῦντες τοῖς\n\t\t\t\t\tλεγομένοις, οἱ δὲ καὶ φθονοῦντες, εἰ καὶ παρὰ θεῶν μειζόνων ἢ αὐτοὶ τυγχάνοι,\n\t\t\t\t\tπάλιν εἰπεῖν τὸν Σωκράτην· ἄγε δὴ ἀκούσατε καὶ ἄλλα, ἵνα ἔτι μᾶλλον οἱ\n\t\t\t\t\tβουλόμενοι ὑμῶν ἀπιστῶσι τῷ ἐμὲ τετιμῆσθαι ὑπὸ δαιμόνων. Χαιρεφῶντος γάρ ποτε\n\t\t\t\t\tἐπερωτῶντος ἐν Δελφοῖς περὶ ἐμοῦ πολλῶν παρόντων ἀνεῖλεν ὁ Ἀπόλλων μηδένα εἶναι\n\t\t\t\t\tἀνθρώπων ἐμοῦ μήτε ἐλευθεριώτερον μήτε δικαιότερον μήτε σωφρονέστερον. \n\t\t\t ",
        "14":"\n\t\t\t\t ὡς δʼ αὖ ταῦτʼ ἀκούσαντες οἱ δικασταὶ ἔτι μᾶλλον εἰκότως ἐθορύβουν, αὖθις εἰπεῖν\n\t\t\t\t\tτὸν Σωκράτην· ἀλλὰ μείζω μέν, ὦ ἄνδρες, εἶπεν ὁ θεὸς ἐν χρησμοῖς περὶ Λυκούργου\n\t\t\t\t\tτοῦ Λακεδαιμονίοις νομοθετήσαντος ἢ περὶ ἐμοῦ. λέγεται γὰρ εἰς τὸν ναὸν εἰσιόντα\n\t\t\t\t\tπροσειπεῖν αὐτόν· φροντίζω πότερα θεόν σε εἴπω ἢ ἄνθρωπον. ἐμὲ δὲ θεῷ μὲν οὐκ\n\t\t\t\t\tεἴκασεν, ἀνθρώπων δὲ πολλῷ προέκρινεν ὑπερφέρειν. ὅμως δὲ ὑμεῖς μηδὲ ταῦτʼ εἰκῇ\n\t\t\t\t\tπιστεύσητε τῷ θεῷ, ἀλλὰ καθʼ ἓν ἕκαστον ἐπισκοπεῖτε ὧν εἶπεν ὁ θεός. \n\t\t\t ",
        "15":"\n\t\t\t\t τίνα μὲν γὰρ ἐπίστασθε ἧττον ἐμοῦ δουλεύοντα ταῖς τοῦ σώματος ἐπιθυμίαις; τίνα\n\t\t\t\t\tδὲ ἀνθρώπων ἐλευθεριώτερον, ὃς παρʼ οὐδενὸς οὔτε δῶρα οὔτε μισθὸν δέχομαι;\n\t\t\t\t\tδικαιότερον δὲ τίνα ἂν εἰκότως νομίσαιτε τοῦ πρὸς τὰ παρόντα συνηρμοσμένου, ὡς\n\t\t\t\t\tτῶν ἀλλοτρίων μηδενὸς προσδεῖσθαι; σοφὸν δὲ πῶς οὐκ ἄν τις εἰκότως ἄνδρα φήσειεν\n\t\t\t\t\tεἶναι ὃς ἐξ ὅτουπερ ξυνιέναι τὰ λεγόμενα ἠρξάμην οὐπώποτε διέλειπον καὶ ζητῶν\n\t\t\t\t\tκαὶ μανθάνων ὅ τι ἐδυνάμην ἀγαθόν; \n\t\t\t ",
        "16":"\n\t\t\t\t ὡς δὲ οὐ μάτην ἐπόνουν οὐ δοκεῖ ὑμῖν καὶ τάδε τεκμήρια εἶναι, τὸ πολλοὺς μὲν\n\t\t\t\t\tπολίτας τῶν ἀρετῆς ἐφιεμένων, πολλοὺς δὲ ξένων, ἐκ πάντων προαιρεῖσθαι ἐμοὶ\n\t\t\t\t\tξυνεῖναι; ἐκείνου δὲ τί φήσομεν αἴτιον εἶναι, τοῦ πάντας εἰδέναι ὅτι ἐγὼ ἥκιστʼ\n\t\t\t\t\tἂν ἔχοιμι χρήματα ἀντιδιδόναι, ὅμως πολλοὺς ἐπιθυμεῖν ἐμοί τι δωρεῖσθαι; τὸ δʼ\n\t\t\t\t\tἐμὲ μὲν μηδʼ ὑφʼ ἑνὸς ἀπαιτεῖσθαι εὐεργεσίας, ἐμοὶ δὲ πολλοὺς ὁμολογεῖν χάριτας\n\t\t\t\t\tὀφείλειν; \n\t\t\t ",
        "17":"\n\t\t\t\t τὸ δʼ ἐν τῇ πολιορκίᾳ τοὺς μὲν ἄλλους οἰκτίρειν ἑαυτούς, ἐμὲ δὲ μηδὲν ἀπορώτερον\n\t\t\t\t\tδιάγειν ἢ ὅτε τὰ μάλιστα ἡ πόλις ηὐδαιμόνει; τὸ δὲ τοὺς ἄλλους μὲν τὰς εὐπαθείας\n\t\t\t\t\tἐκ τῆς ἀγορᾶς πολυτελεῖς πορίζεσθαι, ἐμὲ δὲ ἐκ τῆς ψυχῆς ἄνευ δαπάνης ἡδίους\n\t\t\t\t\tἐκείνων μηχανᾶσθαι; εἴ γε μὴν ὅσα εἴρηκα περὶ ἐμαυτοῦ μηδεὶς δύναιτʼ ἂν\n\t\t\t\t\tἐξελέγξαι με ὡς ψεύδομαι, πῶς οὐκ ἂν ἤδη δικαίως καὶ ὑπὸ θεῶν καὶ ὑπʼ ἀνθρώπων\n\t\t\t\t\tἐπαινοίμην; \n\t\t\t ",
        "18":"\n\t\t\t\t ἀλλʼ ὅμως σύ με φῄς, ὦ Μέλητε, τοιαῦτα ἐπιτηδεύοντα τοὺς νέους διαφθείρειν;\n\t\t\t\t\tκαίτοι ἐπιστάμεθα μὲν δήπου τίνες εἰσὶ νέων διαφθοραί· σὺ δὲ εἰπὲ εἴ τινα οἶσθα\n\t\t\t\t\tὑπʼ ἐμοῦ γεγενημένον ἢ ἐξ εὐσεβοῦς ἀνόσιον ἢ ἐκ σώφρονος ὑβριστὴν ἢ ἐξ εὐδιαίτου\n\t\t\t\t\tπολυδάπανον ἢ [ὡς] ἐκ μετριοπότου οἰνόφλυγα ἢ ἐκ φιλοπόνου μαλακὸν\n\t\t\t\t\tἢ ἄλλης πονηρᾶς ἡδονῆς ἡττημένον. \n\t\t\t ",
        "19":"\n\t\t\t\t ἀλλὰ ναὶ μὰ Δίʼ, ἔφη ὁ Μέλητος, ἐκείνους οἶδα οὓς σὺ πέπεικας σοὶ πείθεσθαι\n\t\t\t\t\tμᾶλλον ἢ τοῖς γειναμένοις. ὁμολογῶ, φάναι τὸν Σωκράτην, περί γε παιδείας· τοῦτο\n\t\t\t\t\tγὰρ ἴσασιν ἐμοὶ μεμεληκός. περὶ δὲ ὑγιείας τοῖς ἰατροῖς μᾶλλον οἱ ἄνθρωποι\n\t\t\t\t\tπείθονται ἢ τοῖς γονεῦσι· καὶ ἐν ταῖς ἐκκλησίαις γε πάντες δήπου οἱ Ἀθηναῖοι\n\t\t\t\t\tτοῖς φρονιμώτατα λέγουσι πείθονται μᾶλλον ἢ τοῖς προσήκουσιν. οὐ γὰρ δὴ καὶ\n\t\t\t\t\tστρατηγοὺς αἱρεῖσθε καὶ πρὸ πατέρων καὶ πρὸ ἀδελφῶν, καὶ ναὶ μὰ Δία γε ὑμεῖς πρὸ\n\t\t\t\t\tὑμῶν αὐτῶν, οὓς ἂν ἡγῆσθε περὶ τῶν πολεμικῶν φρονιμωτάτους εἶναι; οὕτω γάρ,\n\t\t\t\t\tφάναι τὸν Μέλητον, ὦ Σώκρατες, καὶ συμφέρει καὶ νομίζεται. \n\t\t\t ",
        "20":"\n\t\t\t\t οὐκοῦν, εἰπεῖν τὸν Σωκράτην, θαυμαστὸν καὶ τοῦτό σοι δοκεῖ εἶναι, τὸ ἐν μὲν ταῖς\n\t\t\t\t\tἄλλαις πράξεσι μὴ μόνον ἰσομοιρίας τυγχάνειν τοὺς κρατίστους, ἀλλὰ καὶ\n\t\t\t\t\tπροτετιμῆσθαι, ἐμὲ δέ, ὅτι περὶ τοῦ μεγίστου ἀγαθοῦ ἀνθρώποις περὶ παιδείας,\n\t\t\t\t\tβέλτιστος εἶναι ὑπό τινων προκρίνομαι, τούτου ἕνεκα θανάτου ὑπὸ σοῦ διώκεσθαι;\n\t\t\t\t \n\t\t\t ",
        "21":"\n\t\t\t\t \n\t\t\t\t\t ἐρρήθη μὲν δῆλον ὅτι τούτων πλείω ὑπό τε αὐτοῦ\n\t\t\t\t\tκαὶ τῶν συναγορευόντων φίλων αὐτῷ. ἀλλʼ ἐγὼ οὐ τὰ πάντα εἰπεῖν τὰ ἐκ τῆς δίκης\n\t\t\t\t\tἐσπούδασα, ἀλλʼ ἤρκεσέ μοι δηλῶσαι ὅτι Σωκράτης τὸ μὲν μήτε περὶ θεοὺς ἀσεβῆσαι\n\t\t\t\t\tμήτε περὶ ἀνθρώπους ἄδικος φανῆναι περὶ παντὸς ἐποιεῖτο· \n\t\t\t ",
        "22":"\n\t\t\t\t τὸ δὲ μὴ ἀποθανεῖν οὐκ ᾤετο λιπαρητέον εἶναι, ἀλλὰ καὶ καιρὸν ἤδη ἐνόμιζεν ἑαυτῷ\n\t\t\t\t\tτελευτᾶν. ὅτι δὲ οὕτως ἐγίγνωσκε καταδηλότερον ἐγένετο, ἐπειδὴ καὶ ἡ δίκη\n\t\t\t\t\tκατεψηφίσθη. πρῶτον μὲν γὰρ κελευόμενος ὑποτιμᾶσθαι οὔτε αὐτὸς ὑπετιμήσατο οὔτε\n\t\t\t\t\tτοὺς φίλους εἴασεν, ἀλλὰ καὶ ἔλεγεν ὅτι τὸ ὑποτιμᾶσθαι ὁμολογοῦντος εἴη ἀδικεῖν.\n\t\t\t\t\tἔπειτα τῶν ἑταίρων ἐκκλέψαι βουλομένων αὐτὸν οὐκ ἐφείπετο, ἀλλὰ καὶ ἐπισκῶψαι\n\t\t\t\t\tἐδόκει ἐρόμενος εἴ που εἰδεῖέν τι χωρίον ἔξω τῆς Ἀττικῆς ἔνθα οὐ προσβατὸν\n\t\t\t\t\tθανάτῳ. \n\t\t\t ",
        "23":"\n\t\t\t\t \n\t\t\t\t\t ὡς δὲ τέλος εἶχεν ἡ δίκη, εἰπεῖν αὐτόν· ἀλλʼ, ὦ\n\t\t\t\t\tἄνδρες, τοὺς μὲν διδάσκοντας τοὺς μάρτυρας ὡς χρὴ ἐπιορκοῦντας\n\t\t\t\t\tκαταψευδομαρτυρεῖν ἐμοῦ καὶ τοὺς πειθομένους τούτοις ἀνάγκη ἐστὶ πολλὴν ἑαυτοῖς\n\t\t\t\t\tσυνειδέναι ἀσέβειαν καὶ ἀδικίαν· ἐμοὶ δὲ τί προσήκει νῦν μεῖον φρονεῖν ἢ πρὶν\n\t\t\t\t\tκατακριθῆναι, μηδὲν ἐλεγχθέντι ὡς πεποίηκά τι ὧν ἐγράψαντό με; οὐδὲ γὰρ ἔγωγε\n\t\t\t\t\tἀντὶ Διὸς καὶ Ἥρας καὶ τῶν σὺν τούτοις θεῶν οὔτε θύων τισὶ καινοῖς δαίμοσιν οὔτε\n\t\t\t\t\tὀμνὺς οὔτε νομίζων ἄλλους θεοὺς ἀναπέφηνα. \n\t\t\t ",
        "24":"\n\t\t\t\t τούς γε μὴν νέους πῶς ἂν διαφθείροιμι καρτερίαν καὶ εὐτέλειαν προσεθίζων; ἐφʼ\n\t\t\t\t\tοἷς γε μὴν ἔργοις κεῖται θάνατος ἡ ζημία, ἱεροσυλίᾳ, τοιχωρυχίᾳ, ἀνδραποδίσει,\n\t\t\t\t\tπόλεως προδοσίᾳ, οὐδʼ αὐτοὶ οἱ ἀντίδικοι τούτων πρᾶξαί τι κατʼ ἐμοῦ φασιν. ὥστε\n\t\t\t\t\tθαυμαστὸν ἔμοιγε δοκεῖ εἶναι ὅπως ποτὲ ἐφάνη ὑμῖν τοῦ θανάτου ἔργον ἄξιον ἐμοὶ\n\t\t\t\t\tεἰργασμένον. \n\t\t\t ",
        "25":"\n\t\t\t\t ἀλλʼ οὐδὲ μέντοι ὅτι ἀδίκως ἀποθνῄσκω, διὰ τοῦτο μεῖον φρονητέον· οὐ γὰρ ἐμοὶ\n\t\t\t\t\tἀλλὰ τοῖς καταγνοῦσι τοῦτο αἰσχρόν [γάρ] ἐστι. παραμυθεῖται δʼ ἔτι\n\t\t\t\t\tμε καὶ Παλαμήδης ὁ παραπλησίως ἐμοὶ τελευτήσας· ἔτι γὰρ καὶ νῦν πολὺ καλλίους\n\t\t\t\t\tὕμνους παρέχεται Ὀδυσσέως τοῦ ἀδίκως ἀποκτείναντος αὐτόν· οἶδʼ ὅτι καὶ ἐμοὶ\n\t\t\t\t\tμαρτυρήσεται ὑπό τε τοῦ ἐπιόντος καὶ ὑπὸ τοῦ παρεληλυθότος χρόνου ὅτι ἠδίκησα\n\t\t\t\t\tμὲν οὐδένα πώποτε οὐδὲ πονηρότερον ἐποίησα, εὐηργέτουν δὲ τοὺς ἐμοὶ\n\t\t\t\t\tδιαλεγομένους προῖκα διδάσκων ὅ τι ἐδυνάμην ἀγαθόν. \n\t\t\t ",
        "26":"\n\t\t\t\t εἰπὼν δὲ ταῦτα μάλα ὁμολογουμένως δὴ τοῖς εἰρημένοις ἀπῄει καὶ ὄμμασι καὶ\n\t\t\t\t\tσχήματι καὶ βαδίσματι φαιδρός. ὡς δὲ ᾔσθετο ἄρα τοὺς παρεπομένους δακρύοντας, τί\n\t\t\t\t\tτοῦτο; εἰπεῖν αὐτόν, ἦ ἄρτι δακρύετε; οὐ γὰρ πάλαι ἴστε ὅτι ἐξ ὅτουπερ ἐγενόμην\n\t\t\t\t\tκατεψηφισμένος ἦν μου ὑπὸ τῆς φύσεως ὁ θάνατος; ἀλλὰ μέντοι εἰ μὲν ἀγαθῶν\n\t\t\t\t\tἐπιρρεόντων προαπόλλυμαι, δῆλον ὅτι ἐμοὶ καὶ τοῖς ἐμοῖς εὔνοις λυπητέον· εἰ δὲ\n\t\t\t\t\tχαλεπῶν προσδοκωμένων καταλύω τὸν βίον, ἐγὼ μὲν οἶμαι ὡς εὐπραγοῦντος ἐμοῦ πᾶσιν\n\t\t\t\t\tὑμῖν εὐθυμητέον εἶναι. \n\t\t\t ",
        "27":"\n\t\t\t\t παρὼν δέ τις Ἀπολλόδωρος, ἐπιθυμητὴς μὲν ὢν ἰσχυρῶς αὐτοῦ, ἄλλως δʼ εὐήθης,\n\t\t\t\t\tεἶπεν ἄρα· ἀλλὰ τοῦτο ἔγωγε, ὦ Σώκρατες, χαλεπώτατα φέρω ὅτι ὁρῶ σε ἀδίκως\n\t\t\t\t\tἀποθνῄσκοντα. τὸν δὲ λέγεται καταψήσαντα αὐτοῦ τὴν κεφαλὴν εἰπεῖν· σὺ δέ, ὦ\n\t\t\t\t\tφίλτατε Ἀπολλόδωρε, μᾶλλον ἐβούλου με ὁρᾶν δικαίως ἢ ἀδίκως ἀποθνῄσκοντα; καὶ\n\t\t\t\t\tἅμα ἐπιγελάσαι. \n\t\t\t ",
        "28":"\n\t\t\t\t λέγεται δὲ καὶ Ἄνυτον παριόντα ἰδὼν εἰπεῖν· ἀλλʼ ὁ μὲν ἀνὴρ ὅδε κυδρός, ὡς μέγα\n\t\t\t\t\tτι καὶ καλὸν διαπεπραγμένος, εἰ ἀπέκτονέ με, ὅτι αὐτὸν τῶν μεγίστων ὑπὸ τῆς\n\t\t\t\t\tπόλεως ὁρῶν ἀξιούμενον οὐκ ἔφην χρῆναι τὸν υἱὸν περὶ βύρσας παιδεύειν. ὡς\n\t\t\t\t\tμοχθηρὸς οὗτος, ἔφη, ὃς οὐκ ἔοικεν εἰδέναι ὅτι ὁπότερος ἡμῶν καὶ συμφορώτερα καὶ\n\t\t\t\t\tκαλλίω εἰς τὸν ἀεὶ χρόνον διαπέπρακται, οὗτός ἐστι καὶ ὁ νικῶν. \n\t\t\t ",
        "29":"\n\t\t\t\t ἀλλὰ μέντοι, φάναι αὐτόν, ἀνέθηκε μὲν καὶ Ὅμηρος ἔστιν οἷς τῶν ἐν καταλύσει τοῦ\n\t\t\t\t\tβίου προγιγνώσκειν τὰ μέλλοντα, βούλομαι δὲ καὶ ἐγὼ χρησμῳδῆσαί τι. συνεγενόμην\n\t\t\t\t\tγάρ ποτε βραχέα τῷ Ἀνύτου υἱῷ, καὶ ἔδοξέ μοι οὐκ ἄρρωστος τὴν ψυχὴν εἶναι· ὥστε\n\t\t\t\t\tφημὶ αὐτὸν ἐπὶ τῇ δουλοπρεπεῖ διατριβῇ ἣν ὁ πατὴρ αὐτῷ παρεσκεύακεν οὐ\n\t\t\t\t\tδιαμενεῖν· διὰ δὲ τὸ μηδένα ἔχειν σπουδαῖον ἐπιμελητὴν προσπεσεῖσθαί τινι αἰσχρᾷ\n\t\t\t\t\tἐπιθυμίᾳ, καὶ προβήσεσθαι μέντοι πόρρω μοχθηρίας. \n\t\t\t ",
        "30":"\n\t\t\t\t ταῦτα δʼ εἰπὼν οὐκ ἐψεύσατο, ἀλλʼ ὁ νεανίσκος ἡσθεὶς οἴνῳ οὔτε νυκτὸς οὔτε\n\t\t\t\t\tἡμέρας ἐπαύετο πίνων, καὶ τέλος οὔτε τῇ ἑαυτοῦ πόλει οὔτε τοῖς φίλοις οὔτε αὑτῷ\n\t\t\t\t\tἄξιος οὐδενὸς ἐγένετο. Ἄνυτος μὲν δὴ διὰ τὴν τοῦ υἱοῦ πονηρὰν παιδείαν καὶ διὰ\n\t\t\t\t\tτὴν αὑτοῦ ἀγνωμοσύνην ἔτι καὶ τετελευτηκὼς τυγχάνει κακοδοξίας. \n\t\t\t ",
        "31":"\n\t\t\t\t Σωκράτης δὲ διὰ τὸ μεγαλύνειν ἑαυτὸν ἐν τῷ δικαστηρίῳ φθόνον ἐπαγόμενος μᾶλλον\n\t\t\t\t\tκαταψηφίσασθαι ἑαυτοῦ ἐποίησε τοὺς δικαστάς. ἐμοὶ μὲν οὖν δοκεῖ θεοφιλοῦς μοίρας\n\t\t\t\t\tτετυχηκέναι· τοῦ μὲν γὰρ βίου τὸ χαλεπώτατον ἀπέλιπε, τῶν δὲ θανάτων τοῦ ῥᾴστου\n\t\t\t\t\tἔτυχεν. \n\t\t\t ",
        "32":"\n\t\t\t\t ἐπεδείξατο δὲ τῆς ψυχῆς τὴν ῥώμην· ἐπεὶ γὰρ ἔγνω τοῦ ἔτι ζῆν τὸ τεθνάναι αὐτῷ\n\t\t\t\t\tκρεῖττον εἶναι, ὥσπερ οὐδὲ πρὸς τἆλλα τἀγαθὰ προσάντης ἦν, οὐδὲ πρὸς τὸν θάνατον\n\t\t\t\t\tἐμαλακίσατο, ἀλλʼ ἱλαρῶς καὶ προσεδέχετο αὐτὸν καὶ ἐπετελέσατο. \n\t\t\t ",
        "33":"\n\t\t\t\t ἐγὼ μὲν δὴ κατανοῶν τοῦ ἀνδρὸς τήν τε σοφίαν καὶ τὴν γενναιότητα οὔτε μὴ\n\t\t\t\t\tμεμνῆσθαι δύναμαι αὐτοῦ οὔτε μεμνημένος μὴ οὐκ ἐπαινεῖν. εἰ δέ τις τῶν ἀρετῆς\n\t\t\t\t\tἐφιεμένων ὠφελιμωτέρῳ τινὶ Σωκράτους συνεγένετο, ἐκεῖνον ἐγὼ τὸν ἄνδρα\n\t\t\t\t\tἀξιομακαριστότατον νομίζω. \n\t\t\t "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Apology",
    "edition":"Xenophon, creator;  Xenophontis Opera omnia Volume II Oeconomicus, Convivium, Apologia Socratis; Marchant, E. C. (Edgar Cardew), 1864-1960, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}