{
    "language":"english",
    "englishTitle":"On the Art of Horsemanship",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg013.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg013.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t Inasmuch as we have had a long experience of cavalry, and\n\t\t\t\t\t\t\tconsequently claim familiarity with the art of horsemanship, we wish to\n\t\t\t\t\t\t\texplain to our younger friends what we believe to be the correct method\n\t\t\t\t\t\t\tof dealing with horses. True there is already a treatise on horsemanship\n\t\t\t\t\t\t\tby Simon, who also dedicated the bronze horse in the Eleusinium\n\t\t\t\t\t\t\tat Athens and recorded his\n\t\t\t\t\t\t\town feats in relief on the pedestal. Nevertheless, we shall not erase\n\t\t\t\t\t\t\tfrom our work the conclusions that happen to coincide with his, but\n\t\t\t\t\t\t\tshall offer them to our friends with far greater pleasure, in the belief\n\t\t\t\t\t\t\tthat they are more worthy of acceptance because so expert a horseman\n\t\t\t\t\t\t\theld the same opinions as we ourselves: moreover, we shall try to\n\t\t\t\t\t\t\texplain all the points that he has omitted. \n\t\t\t\t\t First we will give directions how best to\n\t\t\t\t\t\tavoid being cheated in buying a horse. \n\t\t\t\t\t For judging an unbroken colt, the only\n\t\t\t\t\t\tcriterion, obviously, is the body, for no clear signs of temper are to be\n\t\t\t\t\t\tdetected in an animal that has not yet had a man on his back. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t In examining his body, we say you must first\n\t\t\t\t\t\tlook at his feet. For, just as a house is bound to be worthless less if the\n\t\t\t\t\t\tfoundations are unsound, however well the upper parts may look, so a\n\t\t\t\t\t\twar-horse will be quite useless, even though all his other points are good,\n\t\t\t\t\t\tif he has bad feet; for in that case he will be unable to use any of his\n\t\t\t\t\t\tgood points. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t When testing the feet first look to the hoofs.\n\t\t\t\t\t\tFor it makes a great difference in the quality of the feet if they are thick\n\t\t\t\t\t\trather than thin. Next you must not fail to notice whether the hoofs are\n\t\t\t\t\t\thigh both in front and behind, or low. For high hoofs have the frog, as it\n\t\t\t\t\t\tis called, well off the ground; but flat hoofs tread with the strongest and\n\t\t\t\t\t\tweakest part of the foot simultaneously, like a bow-legged man. Moreover,\n\t\t\t\t\t\tSimon says that the ring, too, is a clear test of good feet: and he is\n\t\t\t\t\t\tright; for a hollow hoof rings like a cymbal in striking the ground. \n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Having begun here, we will proceed upwards by\n\t\t\t\t\t\tsuccessive steps to the rest of the body. \n\t\t\t\t\t The bones (of the pastern) above the hoofs and\n\t\t\t\t\t\tbelow the fetlocks should not be too upright, like a goat’s: such legs give\n\t\t\t\t\t\ttoo hard a tread, jar the rider, and are more liable to inflammation. Nor\n\t\t\t\t\t\tyet should the bones be too low, else\n\t\t\t\t\t\tthe fetlocks are likely to become bare and sore when the horse is ridden\n\t\t\t\t\t\tover clods or stones. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t The bones of the shanks should be thick, \n\t\t\t\t\t\tsince these are the pillars of the body; but not thick with veins nor with\n\t\t\t\t\t\tflesh, else when the horse is ridden over hard ground, these parts are bound\n\t\t\t\t\t\tto become charged with blood and varicose; the legs will swell, and the skin\n\t\t\t\t\t\twill fall away, and when this gets loose the pin, too, is apt to give way and\n\t\t\t\t\t\tlame the horse. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t If the colt’s knees are supple when bending as\n\t\t\t\t\t\the walks, you may guess that his legs will be supple when he is ridden too,\n\t\t\t\t\t\tfor all horses acquire greater suppleness at the knee as time goes on.\n\t\t\t\t\t\tSupple knees are rightly approved, since they render the horse less likely\n\t\t\t\t\t\tto stumble and tire than stiff legs. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The arms below the shoulders, as in man, are stronger and better looking if they are\n\t\t\t\t\t\tthick. \n\t\t\t\t\t A chest of some width is better formed both\n\t\t\t\t\t\tfor appearance and for strength, and for carrying the legs well apart\n\t\t\t\t\t\twithout crossing. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t His neck should not hang downwards from the\n\t\t\t\t\t\tchest like a boar’s, but stand straight up to the crest, like a cock’s; but it should be flexible at the bend; and the\n\t\t\t\t\t\thead should be bony, with a small cheek. Thus the neck will protect the\n\t\t\t\t\t\trider, and the eye see what lies before the feet. Besides, a horse\n\t\t\t\t\t\tof such a mould will have least power of running away, be he never so\n\t\t\t\t\t\thigh-spirited, for horses do not arch the neck and head, but stretch them\n\t\t\t\t\t\tout when they try to run away. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t You should notice, too, whether both jaws are\n\t\t\t\t\t\tsoft or hard, or only one; for horses with unequal jaws are generally\n\t\t\t\t\t\tunequally sensitive in the mouth. \n\t\t\t\t\t A prominent eye looks more alert than one that\n\t\t\t\t\t\tis hollow, and, apart from that, it gives the horse a greater range of\n\t\t\t\t\t\tvision. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t And wide open nostrils afford room for freer breathing than close ones, and\n\t\t\t\t\t\tat the same time make the horse look fiercer, for whenever a horse is angry\n\t\t\t\t\t\twith another or gets excited under his rider, he dilates his nostrils. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t A fairly large crest and fairly small ears\n\t\t\t\t\t\tgive the more characteristic shape to a horse’s head. \n\t\t\t\t\t High withers offer the rider a safer seat and\n\t\t\t\t\t\ta stronger grip on the shoulders. \n\t\t\t\t\t The double back is both softer to sit on than the\n\t\t\t\t\t\tsingle and more pleasing to the eye. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t The deeper the flanks and the more swelling\n\t\t\t\t\t\ttoward the belly, the firmer is the seat and the stronger, and as a rule,\n\t\t\t\t\t\tthe better feeder is the horse. \n\t\t\t\t\t The broader and shorter the loins, the more\n\t\t\t\t\t\teasily the horse lifts his fore quarters and the more easily he brings up\n\t\t\t\t\t\this hind quarters. And, apart from that, the belly looks smallest so, and if\n\t\t\t\t\t\tit is big it disfigures the horse to some extent, and also makes him to some\n\t\t\t\t\t\textent both weaker and clumsier. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The haunches must be broad and fleshy, that\n\t\t\t\t\t\tthey may be in right proportion to the flanks and chest, and if they are\n\t\t\t\t\t\tfirm all over, they will be lighter for running and will make the horse\n\t\t\t\t\t\tspeedier. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t If the gap that separates the hams under the\n\t\t\t\t\t\ttail is broad, he will also extend his hind legs well apart\n\t\t\t\t\t\tunder his belly; and by doing that he will be more fiery and stronger when\n\t\t\t\t\t\the throws himself on his haunches and when he is ridden, and will make the\n\t\t\t\t\t\tbest of himself in all ways. One can infer this from the action of a man:\n\t\t\t\t\t\tfor when he wants to lift anything from the ground, a man invariably tries\n\t\t\t\t\t\tto lift it with his legs apart rather than close together. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t A horse’s stones should not be big: but it is\n\t\t\t\t\t\timpossible to observe this in a colt. \n\t\t\t\t\t As for the parts below, the hocks, shin bones,\n\t\t\t\t\t\tfetlocks and hoofs, what we have said about the corresponding parts in the\n\t\t\t\t\t\tforelegs applies to these also. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t I want also to explain how one is least likely\n\t\t\t\t\t\tto be disappointed in the matter of size. The colt that is longest in the\n\t\t\t\t\t\tshanks at the time he is foaled makes the biggest horse. For in all quadrupeds the shanks\n\t\t\t\t\t\tincrease but little in size as time goes on, whereas the rest of the body\n\t\t\t\t\t\tgrows to them, so as to be in the right proportion. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t He who applies these tests to a colt’s shape\n\t\t\t\t\t\tis sure, in my opinion, to get a beast with good feet, strong, muscular, of\n\t\t\t\t\t\tthe right look and the right size. If some change as they grow, still we may\n\t\t\t\t\t\tconfidently rely on these tests, for it is far commoner for an ugly colt to\n\t\t\t\t\t\tmake a useful horse than for a colt like this to turn out ugly. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t We do not think it necessary to give\n\t\t\t\t\t\t\tdirections for breaking a colt. For in our states the cavalry are\n\t\t\t\t\t\trecruited from those who have ample means and take a considerable part in\n\t\t\t\t\t\tthe government. And it is far better for a young man to get himself into\n\t\t\t\t\t\tcondition and when he understands the art of horsemanship to practise riding\n\t\t\t\t\t\tthan to be a horse-breaker; and an older man had far better devote himself\n\t\t\t\t\t\tto his estate and his friends and affairs of state and of war than spend his\n\t\t\t\t\t\ttime in horse-breaking. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t So he who shares my opinion about horse-breaking will, of course, send his\n\t\t\t\t\t\tcolt out. Still he should put in writing what the horse is to know when he\n\t\t\t\t\t\tis returned, just as when he apprentices his son to a profession. For these\n\t\t\t\t\t\tarticles will serve as notes to remind the horse-breaker of what he must\n\t\t\t\t\t\tattend to if he is to get his money. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Still, care must be taken that the colt is\n\t\t\t\t\t\tgentle, tractable, and fond of man when he is sent to the horse-breaker.\n\t\t\t\t\t\tThat sort of business is generally done at home through the groom, if he\n\t\t\t\t\t\tknows how to contrive that hunger and thirst and horseflies are associated\n\t\t\t\t\t\tby the colt with solitude, while eating and drinking and delivery from\n\t\t\t\t\t\tirritation come through man’s agency. For in these circumstances a foal is\n\t\t\t\t\t\tbound not only to like men, but to hanker after them. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t One should also handle those parts in which the horse likes most to be\n\t\t\t\t\t\tcherished, that is to say the hairiest parts and those where the horse has\n\t\t\t\t\t\tleast power of helping himself, if anything worries him. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Let the groom be under orders also to lead him through crowds, and accustom\n\t\t\t\t\t\thim to all sorts of sights and all sorts of noises. If the colt shies at any\n\t\t\t\t\t\tof them, he must teach him, by quieting him and without impatience, that\n\t\t\t\t\t\tthere is nothing to be afraid of. \n\t\t\t\t\t I think that the directions I have given on\n\t\t\t\t\t\tthe subject of horse-breaking are sufficient for the private person. \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t In case the intention is to buy a horse\n\t\t\t\t\t\talready ridden, we will write out some notes that the buyer must thoroughly\n\t\t\t\t\t\tmaster if he is not to be cheated over his purchase. \n\t\t\t\t\t First, then, he must not fail to ascertain the\n\t\t\t\t\t\tage. A horse that has shed all his milk teeth does not afford much ground\n\t\t\t\t\t\tfor pleasing expectations, and is not so easily got rid of. \n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t If he is clearly a youngster, one must notice\n\t\t\t\t\t\tfurther how he receives the bit in his mouth and the headstall about his\n\t\t\t\t\t\tears. This may best be noticed if the buyer sees the bridle put on and taken\n\t\t\t\t\t\toff again. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Next, attention must be paid to his behaviour\n\t\t\t\t\t\twhen he receives the rider on his back. For many horses will not readily\n\t\t\t\t\t\taccept a thing if they know beforehand that, if they accept it, they will be\n\t\t\t\t\t\tforced to work. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Another thing to be observed is whether when\n\t\t\t\t\t\tmounted he is willing to leave his companions, or whether in passing\n\t\t\t\t\t\tstanding horses he does not bolt towards them. Some too, in consequence of\n\t\t\t\t\t\tbad training run away from the riding ground to the paths that lead home.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t A horse with jaws unequally sensitive is\n\t\t\t\t\t\tdetected by the exercise called the ring, but much more by changing\n\t\t\t\t\t\tthe exercise. \n\t\t\t\t\t\tFor many do not attempt to bolt unless they have a bad mouth, and the road\n\t\t\t\t\t\talong which they can bolt home gives them their chance. It is likewise necessary to know whether, when\n\t\t\t\t\t\tgoing at full speed he can be pulled up sharp, and whether he turns readily.\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t And it is well to make sure whether he is equally willing to obey when roused\n\t\t\t\t\t\tby a blow. For a disobedient servant and a disobedient army are of course\n\t\t\t\t\t\tuseless; and a disobedient horse is not only useless, but often behaves just\n\t\t\t\t\t\tlike a traitor. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t As we have assumed that the horse to be bought\n\t\t\t\t\t\tis designed for war, he must be tested in all the particulars in which he is\n\t\t\t\t\t\ttested by war. These include springing across ditches, leaping over walls,\n\t\t\t\t\t\trushing up banks, jumping down from banks. One must also try him by riding\n\t\t\t\t\t\tup and down hill and on a slope. All these experiments prove whether his\n\t\t\t\t\t\tspirit is strong and his body sound. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Nevertheless, it is not necessary to reject a\n\t\t\t\t\t\thorse that is not perfect in these trials. For many break down in these not\n\t\t\t\t\t\tfrom want of ability, but from lack of experience. With teaching, use and\n\t\t\t\t\t\tdiscipline they will perform all these exercises well, provided they are\n\t\t\t\t\t\totherwise sound and not faulty. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t But one should beware of horses that are naturally shy. For timid horses give\n\t\t\t\t\t\tone no chance of using them to harm the enemy, and often throw their rider\n\t\t\t\t\t\tand put him in a very awkward situation. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t It is necessary also to find out whether the\n\t\t\t\t\t\thorse has any vice towards horses or towards men, and whether he will not\n\t\t\t\t\t\tstand tickling: for all these things prove troublesome to the owner. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t As regards objection to being bridled or\n\t\t\t\t\t\tmounted, and the other reactions, there is a much better way still of\n\t\t\t\t\t\tdetecting these, namely, by trying to do over again, after the horse has\n\t\t\t\t\t\tfinished his work, just what one did before starting on the ride. All horses\n\t\t\t\t\t\tthat are willing after their work to do another spell thereby give\n\t\t\t\t\t\tsufficient proofs of a patient temper. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t To sum up: the horse that is sound in his\n\t\t\t\t\t\tfeet, gentle and fairly speedy, has the will and the strength to stand work,\n\t\t\t\t\t\tand, above all, is obedient, is the horse that will, as a matter of course,\n\t\t\t\t\t\tgive least trouble and the greatest measure of safety to his rider in\n\t\t\t\t\t\twarfare. But those that want a lot of driving on account of their laziness,\n\t\t\t\t\t\tor a lot of coaxing and attention on account of their high spirit, make\n\t\t\t\t\t\tconstant demands on the rider’s hands and rob him of confidence in moments\n\t\t\t\t\t\tof danger. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t When a man has found a horse to his mind,\n\t\t\t\t\t\tbought him and taken him home, it is well to have the stable so situated\n\t\t\t\t\t\twith respect to the house that his master can see him very often; and it is\n\t\t\t\t\t\ta good plan to have the stall so contrived that it will be as difficult to\n\t\t\t\t\t\tsteal the horse’s fodderout of the manger as the master’s victuals from the\n\t\t\t\t\t\tlarder. He who neglects this seems to me to neglect himself; for it is plain\n\t\t\t\t\t\tthat in danger the master entrusts his life to his horse. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t But a well-secured stall is not only good for preventing theft of the fodder\n\t\t\t\t\t\tbut also because one can see when the horse does not spill his food. And on noticing this one may be\n\t\t\t\t\t\tsure that either his body is overfull of blood and needs treatment or the\n\t\t\t\t\t\thorse is overworked and wants rest, or that laminitis or some other ailment is coming on. It is the same with\n\t\t\t\t\t\thorses as with men: all distempers in the early stage are more easily cured\n\t\t\t\t\t\tthan when they have become chronic and have been wrongly treated. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Just as the food and exercise of the horse\n\t\t\t\t\t\tmust be attended to in order that he may keep sound, so his feet must be\n\t\t\t\t\t\tcared for. Now damp and slippery floors ruin even well-formed hoofs. In\n\t\t\t\t\t\torder that they may not be damp, the floors should have a slope to carry off\n\t\t\t\t\t\tthe wet, and, that they may not be slippery, they should be paved all over\n\t\t\t\t\t\twith stones, each one about the size of the hoof. Such floors, indeed, have\n\t\t\t\t\t\tanother advantage because they harden the feet of the horses standing on\n\t\t\t\t\t\tthem. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t To take the next point: the groom must lead\n\t\t\t\t\t\tout the horse to clean him, and must loose him from the stall after the\n\t\t\t\t\t\tmorning feed, that he may return to his evening feed with more appetite. Now\n\t\t\t\t\t\tthe stableyard will be of the best form and will strengthen the feet if he\n\t\t\t\t\t\tthrows down and spreads over it four or five loads of round stones, the size\n\t\t\t\t\t\tof a fist, about a pound in weight, and surrounds them with a border of iron\n\t\t\t\t\t\tso that they may not be scattered. Standing on these will have the same\n\t\t\t\t\t\teffect as if the horse walked on a stone road for some time every day. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t When he is being rubbed down and teased with flies he is bound to use his\n\t\t\t\t\t\thoofs in the same way as when he walks. The frogs also are hardened by\n\t\t\t\t\t\tstones scattered in this way. \n\t\t\t\t\t The same care must be taken to make his mouth\n\t\t\t\t\t\ttender as to harden his hoofs. This is done by the same methods as are\n\t\t\t\t\t\temployed to soften human flesh. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t It is a mark of a good horseman, in our\n\t\t\t\t\t\topinion, to see that his groom, like himself, is instructed in the way in\n\t\t\t\t\t\twhich he should treat the horse. \n\t\t\t\t\t First then the man ought to know that he\n\t\t\t\t\t\tshould never make the knot in the halter at the point where the headstall is\n\t\t\t\t\t\tput on. For if the halter is not easy about the ears, the horse will often\n\t\t\t\t\t\trub his head against the manger and may often get sores in consequence. Now\n\t\t\t\t\t\tif there are sore places thereabouts the horse is bound to be restive both\n\t\t\t\t\t\twhen he is bridled and when he is rubbed down. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t It is well also for the groom to have orders to remove the dung and litter\n\t\t\t\t\t\tdaily to one and the same place. For by doing this he will get rid of it\n\t\t\t\t\t\tmost easily and at the same time relieve the horse. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The groom must also know about putting the muzzle on the horse when he takes\n\t\t\t\t\t\thim out to be groomed or to the rolling-place. In fact he must always put\n\t\t\t\t\t\tthe muzzle on when he leads him anywhere without a bridle. For the muzzle prevents him from\n\t\t\t\t\t\tbiting without hampering his breathing; and moreover, when it is put on, it\n\t\t\t\t\t\tgoes far towards preventing any propensity to mischief. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t He should tie up the horse at a place above\n\t\t\t\t\t\tthe head, because when anything irritates his face, the horse instinctively\n\t\t\t\t\t\ttries to get rid of it by tossing his head upwards; and if he is tied thus\n\t\t\t\t\t\the loosens the halter instead of breaking it by tossing up his head. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t In rubbing the horse down, the man should\n\t\t\t\t\t\tstart at the head and mane; for if the upper parts are not clean, it is idle\n\t\t\t\t\t\tto clean his lower parts. Next, going over the rest of his body, he should\n\t\t\t\t\t\tmake the hair stand up with all the dressing instruments, and get the\n\t\t\t\t\t\tdust out by rubbing him the way the hair lies. But he should not touch the\n\t\t\t\t\t\thair on the backbone with any instrument; he should rub and smooth it down\n\t\t\t\t\t\twith the hands the way it naturally grows; for so he will be least likely to\n\t\t\t\t\t\tinjure the rider’s seat. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t He must wash the head well with water, for, as it is bony, to clean it with\n\t\t\t\t\t\tiron or wood would hurt the horse. He must also wet the forelock, for this\n\t\t\t\t\t\ttuft of hair, even if pretty long, does not obstruct his sight, but drives\n\t\t\t\t\t\tfrom his eyes anything that worries them; and we must presume that the gods\n\t\t\t\t\t\thave given the horse this hair in lieu of the long ears that they have given\n\t\t\t\t\t\tto asses and mules as a protection to their eyes. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t He should also wash the tail and mane, for growth of the tail is to be\n\t\t\t\t\t\tencouraged in order that the horse may be able to reach as far as possible\n\t\t\t\t\t\tand drive away anything that worries him, and growth of the mane in order to\n\t\t\t\t\t\tgive the rider as good a hold as possible. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Besides, the mane, forelock and tail have been given to the horse by the gods\n\t\t\t\t\t\tas an ornament. A proof of this is that brood mares herding together, so\n\t\t\t\t\t\tlong as they have fine manes, are reluctant to be covered by asses; for which\n\t\t\t\t\t\treason all breeders of mules cut off the manes of the mares for covering.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Washing down of the legs we disapprove of; it\n\t\t\t\t\t\tdoes no good, and the hoofs are injured by being wetted every day. Excessive\n\t\t\t\t\t\tcleaning under the belly also should be diminished; for this worries the\n\t\t\t\t\t\thorse very much, and the cleaner these parts are, the more they collect\n\t\t\t\t\t\tunder the belly things offensive to it; \n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t and notwithstanding all the pains that may be taken with these parts, the\n\t\t\t\t\t\thorse is no sooner led out than he looks much the same as an unwashed\n\t\t\t\t\t\tanimal. So these operations should be omitted; and as for the rubbing of the\n\t\t\t\t\t\tlegs, it is enough to do it with the bare hands. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t We will now show how one may rub down a horse\n\t\t\t\t\t\twith least danger to oneself and most advantage to the horse. If in cleaning\n\t\t\t\t\t\t\thim the man faces in the same direction as the horse, he runs\n\t\t\t\t\t\tthe risk of getting a blow in the face from his knee and his hoof. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t But if he faces in the opposite direction to the horse and sits by the\n\t\t\t\t\t\tshoulder out of reach of his leg when he cleans him, and rubs him down so,\n\t\t\t\t\t\tthen he will come to no harm, and can also attend to the horse’s frog by\n\t\t\t\t\t\tlifting up the hoof. Let him do exactly the\n\t\t\t\t\t\tsame in cleaning the hind-legs. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The man employed about the horse is to know that in these operations and in\n\t\t\t\t\t\tall that he has to do he must be very chary of approaching from the head or\n\t\t\t\t\t\ttail to do his work. For if the horse attempts to show mischief he has the\n\t\t\t\t\t\tman in his power in both these directions; but if he approaches from the\n\t\t\t\t\t\tside he can manage the horse with least danger to himself and in the best\n\t\t\t\t\t\tmanner. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t When it is necessary to lead the horse, we do\n\t\t\t\t\t\tnot approve of leading him behind one for this reason, that the man leading\n\t\t\t\t\t\thim is then least able to take care of himself while the horse has the\n\t\t\t\t\t\tutmost freedom to do whatever he chooses. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t On the other hand we also disapprove of training the horse to go in front on\n\t\t\t\t\t\ta long lead for the following reasons: the horse has the power of\n\t\t\t\t\t\tmisbehaving on either side as he chooses, and has also the power of turning\n\t\t\t\t\t\tround and facing his driver. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t And if several horses together are driven in this fashion, how can they\n\t\t\t\t\t\tpossibly be kept from interfering with one another? But a horse that is\n\t\t\t\t\t\taccustomed to being led from the side will have least power of doing harm\n\t\t\t\t\t\teither to horses or to men, and will be in the handiest position for the\n\t\t\t\t\t\trider should he want to mount quickly. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t In order to put the bit in properly, first let\n\t\t\t\t\t\tthe groom approach on the near side of the horse. Then let him throw the\n\t\t\t\t\t\treins over the head and drop them on the withers, and next lift the\n\t\t\t\t\t\theadstall with the right hand and offer the bit with the left. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t If he takes the bit, of course the bridle should be put on. But if he refuses\n\t\t\t\t\t\tto open his mouth, the man must hold the bit to his teeth and put the thumb\n\t\t\t\t\t\tof the left hand in the horse’s jaw. Most horses open the mouth when this is\n\t\t\t\t\t\tdone. If he still resists, the man should squeeze his lip against the tusk;\n\t\t\t\t\t\tand very few resist when they are treated in this way. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t The groom should also be instructed in the following points: first, never to\n\t\t\t\t\t\tlead the horse on the rein—that gives the horse a hard mouth on one side—and\n\t\t\t\t\t\tsecondly, what is the correct distance from the bit to the jaws. For if it\n\t\t\t\t\t\tis too high up, it hardens the mouth so that it loses its sensitiveness; and\n\t\t\t\t\t\tif it lies too low in the mouth, it gives the horse power to take it between\n\t\t\t\t\t\this teeth and refuse to obey. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t The groom must also pay some attention to such points as the following:\n\t\t\t\t\t\twhether the horse will not easily take the bit when he knows that he has\n\t\t\t\t\t\twork to do. Willingness to receive the bit is, in fact, so important that a\n\t\t\t\t\t\thorse that refuses it is quite useless. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t But if he is bridled not only when he is going to be ridden, but also when he\n\t\t\t\t\t\tis taken to his food and when he is led home from exercise, it would not be\n\t\t\t\t\t\tat all surprising if he seized the bit of his own accord when offered to\n\t\t\t\t\t\thim. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t It is well for the groom to know how to give a\n\t\t\t\t\t\tlegup in the Persian fashion, so that his master\n\t\t\t\t\t\thimself, in case he is indisposed or is getting old may have someone to put\n\t\t\t\t\t\thim up conveniently, and may, if he wishes, oblige his friend with a man to\n\t\t\t\t\t\tgive him a lift-up. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The one best rule and practice in dealing with\n\t\t\t\t\t\ta horse is never to approach him in anger; for anger is a reckless thing, so\n\t\t\t\t\t\tthat it often makes a man do what he must regret. \n\t\t\t\t\t \n\t\t\t\t",
            "13":"\n\t\t\t\t\t Moreover, when the horse is shy of anything and will not come near it, you\n\t\t\t\t\t\tshould teach him that there is nothing to be afraid of, either with the help\n\t\t\t\t\t\tof a plucky horse—which is the surest way—or else by touching the object\n\t\t\t\t\t\tthat looks alarming yourself, and gently leading the horse up to it. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t To force him with blows only increases his terror; for when horses feel pain\n\t\t\t\t\t\tin such a predicament, they think that this too is caused by the thing at\n\t\t\t\t\t\twhich they shy. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t When the groom presents the horse to his\n\t\t\t\t\t\trider, we take no exception to his understanding how to cause the horse to\n\t\t\t\t\t\tcrouch, for convenience in mounting. We think, however, that the rider\n\t\t\t\t\t\tshould get used to mounting even without his horse’s help. For a rider gets\n\t\t\t\t\t\ta different sort of horse at different times, and the same one does not\n\t\t\t\t\t\talways serve him in the same way. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t We will now describe what the rider should do\n\t\t\t\t\t\twhen he has received his horse and is going to mount, if he is to make the\n\t\t\t\t\t\tbest of himself and his horse in riding. \n\t\t\t\t\t First, then, he must hold the lead-rope\n\t\t\t\t\t\tfastened to the chin-strap or the nose-band ready in\n\t\t\t\t\t\tthe left hand, and so loose as not to jerk the horse whether he means to\n\t\t\t\t\t\tmount by holding on to the mane near the ears or to spring up with the help\n\t\t\t\t\t\tof the spear. With his right hand let him take hold of the reins by the\n\t\t\t\t\t\twithers along with the mane, so that he may not jerk the horse’s mouth with\n\t\t\t\t\t\tthe bit in any way as he mounts. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t When he has made his spring in order to mount, he should raise his body with\n\t\t\t\t\t\this left hand, while at the same time he helps himself up by stretching out\n\t\t\t\t\t\this right; for by mounting in this way he will not present an awkward\n\t\t\t\t\t\tappearance even from behind by bending his leg. Neither must he touch the\n\t\t\t\t\t\thorse’s back with his knee, but throw the leg right over the off side.\n\t\t\t\t\t\tHaving brought the foot over, he must then let his buttocks down on the\n\t\t\t\t\t\thorse’s back. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t In case the horseman happens to be leading the\n\t\t\t\t\t\thorse with the left hand and holding his spear in the right, it is well, we\n\t\t\t\t\t\tthink, to practise mounting on the off side also. For this purpose all that\n\t\t\t\t\t\the needs to learn is to do with the left parts of the body what in the other\n\t\t\t\t\t\tcase he did with the right, and vice versa. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The reason why we recommend this method of mounting also is, that no sooner\n\t\t\t\t\t\tis the rider mounted than he is quite ready to fight with the enemy on a\n\t\t\t\t\t\tsudden, if occasion requires. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t When he is seated, whether on the bare back or\n\t\t\t\t\t\ton the cloth, we would not have him sit as if he were on his chair, but as\n\t\t\t\t\t\tthough he were standing upright with his legs astride. For thus he will get\n\t\t\t\t\t\ta better grip of his horse with his thighs, and the erect position will\n\t\t\t\t\t\tenable him, if need be, to throw his spear and deliver a blow on horseback\n\t\t\t\t\t\twith more force. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t The lower leg including the foot must hang lax\n\t\t\t\t\t\tand easy from the knee down. For if he keeps his leg stiff and should strike\n\t\t\t\t\t\tit against anything, he may break it, whereas a loose leg will recoil,\n\t\t\t\t\t\twhatever it encounters, without disturbing the position of the thigh at all.\n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The rider must also accustom himself to keeping his body above the hips as\n\t\t\t\t\t\tloose as possible, for thus he will be able to stand more fatigue and will\n\t\t\t\t\t\tbe less liable to come off when he is pulled or pushed. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t As soon as he is seated, he must teach his\n\t\t\t\t\t\thorse to stand quiet at first, until he has shifted anything that wants\n\t\t\t\t\t\tarranging underneath him, gathered the reins even in his hand and grasped\n\t\t\t\t\t\this spear in the most convenient manner. Then let him keep his left arm\n\t\t\t\t\t\tclose to his side, for thus the horseman’s figure will look best, and his\n\t\t\t\t\t\thand will have most power. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t As for reins, we recommend that they be of equal strength, not weak nor\n\t\t\t\t\t\tslippery nor thick, in order that the spear may be held in the same hand\n\t\t\t\t\t\twhen necessary. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t When he directs his horse to go forward, let\n\t\t\t\t\t\thim begin at a walk, for this prevents any flurry. If the horse carries his\n\t\t\t\t\t\thead too low, let the rider hold the hands higher; if too high, lower; for\n\t\t\t\t\t\tin this way he will give him the most graceful carriage. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t After this, if he breaks into his natural trot, he will relax his body in the\n\t\t\t\t\t\teasiest fashion and come to the gallop most readily. Since, too, the more\n\t\t\t\t\t\tapproved method is to begin with the left, one will best begin on this side, by giving the\n\t\t\t\t\t\thorse the signal to gallop while trotting, at the instant when he is\n\t\t\t\t\t\ttreading with the right (fore) foot. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t As he is then on the point of raising the left, he will begin with it, and,\n\t\t\t\t\t\tas soon as the rider turns him to the left, will immediately begin the\n\t\t\t\t\t\tstride. For it is natural for the horse to lead with the right when turned\n\t\t\t\t\t\tto the right and with the left when turned to the left. \n\t\t\t\t\t \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The exercise that we recommend is the one\n\t\t\t\t\t\tcalled the ring, since it accustoms the\n\t\t\t\t\t\thorse to turn on both jaws. It is also well to change the exercise, in order that both jaws may be equally\n\t\t\t\t\t\tpractised on each side of the exercise. \n\t\t\t\t\t \n\t\t\t\t",
            "13":"\n\t\t\t\t\t We recommend the manage rather than the complete ring, for thus\n\t\t\t\t\t\tthe horse will turn more willingly when he has gone some distance in a\n\t\t\t\t\t\tstraight course, and one can practise the career and the turn at the same\n\t\t\t\t\t\ttime. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t It is necessary to collect him at the turns; for it is neither easy for the\n\t\t\t\t\t\thorse nor safe to turn short when going fast, especially if the ground is\n\t\t\t\t\t\tuneven or slippery. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t In collecting him the rider must slant the horse as little as possible with\n\t\t\t\t\t\tthe bit, and slant his own body as little as possible; else he may be sure\n\t\t\t\t\t\tthat a trifling cause will be enough to bring him and his horse down. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t As soon as the horse faces the straight after turning, push him along at\n\t\t\t\t\t\tonce. For of course, in war too, turns are made with a view to pursuit or\n\t\t\t\t\t\tretreat. It is well, therefore, to practise increasing the pace after\n\t\t\t\t\t\tturning. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t So soon as the horse appears to have been exercised enough, it is well to let\n\t\t\t\t\t\thim rest a certain time, and then suddenly to put him to his top speed\n\t\t\t\t\t\tagain, of course away from, not towards, other horses, and to pull him up\n\t\t\t\t\t\tagain in the midst of his career as short as possible, and then to turn and\n\t\t\t\t\t\tstart him again from the stand. For it is obvious that a time will come when\n\t\t\t\t\t\tit will be necessary to do one or the other. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t When the time has come to dismount, the rider\n\t\t\t\t\t\tmust never dismount among other horses or near a group of people or outside\n\t\t\t\t\t\tthe riding-ground; but let the place where the horse is forced to work be\n\t\t\t\t\t\tthe place where he also receives his reward of ease. \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t As the horse will frequently have to gallop\n\t\t\t\t\t\tdown hill and up hill and along a slope, and as he will have to leap over,\n\t\t\t\t\t\tand to leap out, and to jump down at various times, the rider must teach and\n\t\t\t\t\t\tpractise both himself and his horse in all these things. For thus they will\n\t\t\t\t\t\tbe able to help each other, and will be thought altogether more efficient.\n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t If anyone thinks that we are repeating\n\t\t\t\t\t\tourselves, because we are referring to matters already dealt with, this is\n\t\t\t\t\t\tnot repetition. For we recommended the purchaser to try whether the horse\n\t\t\t\t\t\tcould do these things at the time of buying: but now we say that a man\n\t\t\t\t\t\tshould teach his own horse; and we will show how to teach him. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t When a man has a raw horse quite ignorant of\n\t\t\t\t\t\tleaping, he must get over the ditch himself first, holding him loosely by\n\t\t\t\t\t\tthe leading-rein, and then give him a pull with the rein to make him leap\n\t\t\t\t\t\tover. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t If he refuses, let someone strike him as hard as he can with a whip or a\n\t\t\t\t\t\tstick: whereupon he will leap, and not only the necessary distance, but much\n\t\t\t\t\t\tfurther than was required. In future there will be no need to beat him, for\n\t\t\t\t\t\tif he merely sees a man approaching behind him, he will leap. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t As soon as he has grown accustomed to leap in this way, let him be mounted\n\t\t\t\t\t\tand tried first at narrow, and then at wider ditches. Just as he is on the\n\t\t\t\t\t\tpoint of springing touch him with the spur. Similarly he should be taught to\n\t\t\t\t\t\tleap up and to leap down by a touch of the spur. For if he does all these\n\t\t\t\t\t\tthings with his body compactly gathered, it will be safer for the horse as\n\t\t\t\t\t\twell as the rider than if his hind-quarters lag in taking a leap over, or in\n\t\t\t\t\t\tspringing upwards or jumping downwards. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Going down hill should first be taught on soft\n\t\t\t\t\t\tground; and in the end, when the horse gets used to this, he will canter\n\t\t\t\t\t\tdown more readily than up hill. If some fear that horses may put out their\n\t\t\t\t\t\tshoulders by being ridden down hill, they may take comfort when they\n\t\t\t\t\t\tunderstand that the Persians and Odrysians all ride races down hill, and yet\n\t\t\t\t\t\tkeep their horses just as sound as the Greeks. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Nor will we omit to state how the rider is to\n\t\t\t\t\t\tassist in all these movements. If the horse springs suddenly, he should lean\n\t\t\t\t\t\tforward; for so the horse is less likely to slip away and throw the rider\n\t\t\t\t\t\toff. But in pulling him up short he should lean back; for so he himself will\n\t\t\t\t\t\tbe less jolted. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t When jumping a ditch or riding up hill it is well \n\t\t\t\t\t\tto take hold of the mane, that the horse may not be burdened by his bridle\n\t\t\t\t\t\tand the difficulty of the ground at the same time. When going down a steep\n\t\t\t\t\t\tincline, he should throw his body back and support the horse with the\n\t\t\t\t\t\tbridle, that neither rider nor horse may be tossed headlong down hill. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t It is correct also to exercise the horse\n\t\t\t\t\t\tsometimes in one place, sometimes in another, and to make the exercises\n\t\t\t\t\t\tsometimes long and sometimes short; for this is less irksome to the horse\n\t\t\t\t\t\tthan being exercised always in the same place and for the same length of\n\t\t\t\t\t\ttime. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Since it is necessary that the rider should\n\t\t\t\t\t\thave a firm seat when riding at top speed over all sorts of country, and\n\t\t\t\t\t\tshould be able to use his weapons properly on horseback, the practice of\n\t\t\t\t\t\thorsemanship by hunting is to be recommended where the country is suitable\n\t\t\t\t\t\tand big game is to be found. Where these conditions are lacking, it is a\n\t\t\t\t\t\tgood method of training for two riders to work together thus: one flies on\n\t\t\t\t\t\this horse over all kinds of ground and retreats, reversing his spear so that\n\t\t\t\t\t\tit points backwards, while the other pursues, having buttons on his javelins\n\t\t\t\t\t\tand holding his spear in the same position, and when he gets within javelin\n\t\t\t\t\t\tshot, tries to hit the fugitive with the blunted weapons, and if he gets\n\t\t\t\t\t\tnear enough to use his spear, strikes his captive with it. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t It is also a good plan, in case of a collision between them, for one to pull\n\t\t\t\t\t\this adversary towards him and suddenly push him back again, since that is\n\t\t\t\t\t\tthe way to dismount him. The right thing for the man who is being pulled is\n\t\t\t\t\t\tto urge his horse forward; by doing this the pulled is more likely to\n\t\t\t\t\t\tunhorse the puller than to be unhorsed himself. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t If at any time when an enemy’s camp lies in\n\t\t\t\t\t\tfront there is a cavalry skirmish, and one side presses the pursuit right up\n\t\t\t\t\t\tto the enemy’s line of battle, but then retreats hastily to its own main\n\t\t\t\t\t\tbody, it is well to know in that case that so long as you are by your\n\t\t\t\t\t\tfriends, it is proper and safe to be among the first to wheel and make for\n\t\t\t\t\t\tthe enemy at full speed; but when you come near the enemy to keep your horse\n\t\t\t\t\t\twell in hand. For in this way you have the best chance of injuring the enemy\n\t\t\t\t\t\twithout coming to harm yourself. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Now, whereas the gods have given to men the\n\t\t\t\t\t\tpower of instructing one another in their duty by word of mouth, it is\n\t\t\t\t\t\tobvious that you can teach a horse nothing by word of mouth. If, however,\n\t\t\t\t\t\tyou reward him when he behaves as you wish, and punish him when he is\n\t\t\t\t\t\tdisobedient, he will best learn to do his duty. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t This rule can be stated in few words, but is applies to the whole art of\n\t\t\t\t\t\thorsemanship. He will receive the bit, for example, more willingly if\n\t\t\t\t\t\tsomething good happens to him as soon as he takes it. He will also leap over\n\t\t\t\t\t\tand jump out of anything, and perform all his actions duly if he can expect\n\t\t\t\t\t\ta rest as soon as he has done what is required of him. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t So far we have described how to avoid being\n\t\t\t\t\t\tcheated in buying a colt or a horse, how to avoid spoiling him in usage and\n\t\t\t\t\t\thow to impart to a horse all the qualities required by a cavalryman for war.\n\t\t\t\t\t\tIt is time perhaps to give directions, in case one has to deal with a horse\n\t\t\t\t\t\tthat is too spirited or too sluggish, for the correct way of managing\n\t\t\t\t\t\teither. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t First, then, it must be realised that spirit\n\t\t\t\t\t\tin a horse is precisely what anger is in a man. Therefore, just as you are\n\t\t\t\t\t\tleast likely to make a man angry if you neither say nor do anything\n\t\t\t\t\t\tdisagreable to him, so he who abstains from annoying a spirited horse is\n\t\t\t\t\t\tleast likely to rouse his anger. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Accordingly, at the moment of mounting, the rider should take care to worry\n\t\t\t\t\t\thim as little as possible; and when he is mounted, he should let him stand\n\t\t\t\t\t\tstill longer than is otherwise usual, and then direct him to go by the most\n\t\t\t\t\t\tgentle aids. Then let him begin at a very slow pace and increase the speed\n\t\t\t\t\t\twith the same gentle help, so that the horse will not be aware of the\n\t\t\t\t\t\ttransition to a quicker motion. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Any sudden sign disturbs a spirited horse, just as sudden sights and sounds\n\t\t\t\t\t\tand sensations disturb a man. It is important to realise that a horse too is\n\t\t\t\t\t\tflurried by anything sudden. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t If you want to correct a spirited horse when he is going too fast, do not\n\t\t\t\t\t\tpull him suddenly, but quietly check him with the bit, soothing him, not\n\t\t\t\t\t\tforcing him, to a quiet pace. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Long rides rather than frequent turnings, calm horses; and quiet ones lasting\n\t\t\t\t\t\tlong soothe and calm a spirited horse and do not excite him. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t But if anyone supposes that he will calm a horse by frequent riding at a\n\t\t\t\t\t\tquick pace so as to tire him, his opinion is the opposite of the truth. For\n\t\t\t\t\t\tin such cases a spirited horse does his utmost to get the upper hand by\n\t\t\t\t\t\tforce, and in his excitement, like an angry man, he often causes many\n\t\t\t\t\t\tirreparable injuries both to himself and to his rider. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t One must prevent a high-spirited horse from going at his top\n\t\t\t\t\t\tspeed, and of course, entirely avoid letting him race with another horse;\n\t\t\t\t\t\tfor as a rule the most highly spirited horses are also most eager for\n\t\t\t\t\t\tvictory. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t As for bits, the smooth are more suitable than\n\t\t\t\t\t\tthe rough; but if a rough one is used, it should be made to resemble a\n\t\t\t\t\t\tsmooth one by lightness of hand. It is also well to accustom oneself to sit\n\t\t\t\t\t\tstill, especially on a spirited horse, and to touch him as little as\n\t\t\t\t\t\tpossible with anything other than the parts that give us a safe seat by\n\t\t\t\t\t\tcontact. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t It should also be known that a horse can be\n\t\t\t\t\t\ttaught to be calm by a chirp with the lips and to be roused by a cluck with\n\t\t\t\t\t\tthe tongue. And if from the first you use with the cluck aids to calm him,\n\t\t\t\t\t\tand with the chirp aids to rouse him, the horse will learn to rouse himself\n\t\t\t\t\t\tat the chirp and to calm down at the cluck. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Accordingly, if a shout is heard or a trumpet sounds, you must not allow the\n\t\t\t\t\t\thorse to notice any sign of alarm in you, and must on no account do anything\n\t\t\t\t\t\tto him to cause him alarm, but as far as possible let him rest in such\n\t\t\t\t\t\tcircumstances, and, if you have the opportunity, bring him his morning or\n\t\t\t\t\t\tevening meal. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t But the best advice is not to get an over-spirited horse for war. \n\t\t\t\t\t As for a sluggish beast, I may be content with\n\t\t\t\t\t\tthe remark that in everything you must do the opposite of what we advise for\n\t\t\t\t\t\tthe treatment of a high-spirited one. \n\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t If a man wants to make a useful war-horse look\n\t\t\t\t\t\tmore stately and showy when ridden, he must avoid pulling his mouth with the\n\t\t\t\t\t\tbit, and using the spur and whip, means by which most people imagine that\n\t\t\t\t\t\tthey show off a horse. In point of fact the results they produce are the\n\t\t\t\t\t\tvery opposite of what they intend. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t For by dragging the mouth up they blind their horses instead of letting them\n\t\t\t\t\t\tsee ahead, and by spurring and whipping, flurry them so that they are\n\t\t\t\t\t\tstartled and get into danger. That is the behaviour of\n\t\t\t\t\t\thorses that strongly object to being ridden and that behave in an ugly and\n\t\t\t\t\t\tunseemly fashion. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t But if you teach the horse to go with a slack bridle, to hold his neck up and\n\t\t\t\t\t\tto arch it towards the head, you will cause the horse to do the very things\n\t\t\t\t\t\tin which he himself delights and takes the greatest pleasure. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t A proof that he delights in them is that whenever he himself chooses to show\n\t\t\t\t\t\toff before horses, and especially before mares, he raises his neck highest\n\t\t\t\t\t\tand arches his head most, looking fierce; he lifts his legs freely off the\n\t\t\t\t\t\tground and tosses his tail up. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Whenever, therefore, you induce him to carry himself in the attitudes he\n\t\t\t\t\t\tnaturally assumes when he is most anxious to display his beauty, you make\n\t\t\t\t\t\thim look as though he took pleasure in being ridden, and give him a noble,\n\t\t\t\t\t\tfierce, and attractive appearance. How we think that these effects may be\n\t\t\t\t\t\tproduced we will now try to explain. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t To begin with, you should possess two bits at\n\t\t\t\t\t\t\tleast. One of\n\t\t\t\t\t\tthese should be smooth and have the discs of a good size; the other should\n\t\t\t\t\t\thave the discs heavy and low, and the teeth sharp, so that when the horse\n\t\t\t\t\t\tseizes it he may drop it because he objects to its roughness, and when he is\n\t\t\t\t\t\tbitted with the smooth one instead, may welcome its smoothness and may do on\n\t\t\t\t\t\tthe smooth bit what he has been trained to do with the aid of the rough one.\n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t In case, however, he takes no account of it because of its smoothness, and\n\t\t\t\t\t\tkeeps bearing against it, we put large discs on the smooth bit to stop this,\n\t\t\t\t\t\tso that they may force him to open his mouth and drop the bit. It is\n\t\t\t\t\t\tpossible also to make the rough bit adaptable by wrapping it\n\t\t\t\t\t\tup and tightening the reins. \n\t\t\t\t\t \n\t\t\t\t",
            "7":"\n\t\t\t\t\t But whatever be the pattern of the bits, they must all be flexible. For\n\t\t\t\t\t\twherever a horse seizes a stiff one, he holds the whole of it against his\n\t\t\t\t\t\tjaws, just as you lift the whole of a spit wherever you take hold of it.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t But the other kind of bit acts like a chain: for only the part that you hold\n\t\t\t\t\t\tremains unbent, while the rest of it hangs loose. As the horse continually\n\t\t\t\t\t\ttries to seize the part that eludes him in his mouth, he lets the bit drop\n\t\t\t\t\t\tfrom his jaws. This is why little rings are hung in the middle on the axles, in\n\t\t\t\t\t\torder that the horse may feel after them with his tongue and teeth and not\n\t\t\t\t\t\tthink of taking the bit up against the jaws. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t In case the meaning of the terms flexible and\n\t\t\t\t\t\tstiff as applied to a bit is not known, we will explain this too. Flexible \n\t\t\t\t\t\tmeans that the axles have broad and smooth links so that they bend easily;\n\t\t\t\t\t\tand if everything that goes round the axles has large openings, and does not fit tight, it is more\n\t\t\t\t\t\tflexible. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Stiff, on the other hand, means that the pieces of the bit do not run over\n\t\t\t\t\t\tthe axles and work in combination easily. \n\t\t\t\t\t Whatever the pattern may be, the same method\n\t\t\t\t\t\tof using it must be carried out in all the points that follow, assuming that\n\t\t\t\t\t\tyou want your horse to have just the appearance I have described. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t The mouth must neither be pulled so hard that he holds his nose in the air,\n\t\t\t\t\t\tnor so gently that he takes no notice. As soon as he raises his neck when\n\t\t\t\t\t\tyou pull, give him the bit at once. Invariably, in fact, as we cannot too\n\t\t\t\t\t\toften repeat, you must humour you horse whenever he responds to your wishes.\n\t\t\t\t\t \n\t\t\t\t",
            "12":"\n\t\t\t\t\t And when you notice that high carriage of his neck and lightness of hand give\n\t\t\t\t\t\thim pleasure, you should not deal hardly with him as though you were forcing\n\t\t\t\t\t\thim to work, but coax him as when you want to stop ;\n\t\t\t\t\t\tfor thus he will break into a fast pace with most confidence. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t There is plain proof that a horse takes pleasure in going fast: for when he\n\t\t\t\t\t\tbreaks loose a horse never goes at a walking pace, but always runs. He\n\t\t\t\t\t\tinstinctively takes pleasure in this, provided he is not compelled to run\n\t\t\t\t\t\ttoo far for his strength. Nothing in excess is ever pleasing either to horse\n\t\t\t\t\t\tor man. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t When your horse has progressed so far as to\n\t\t\t\t\t\tbear himself proudly when ridden, he has, of course, already been accustomed\n\t\t\t\t\t\tin the early exercises to break into a quicker pace after turning. Now if after he has learnt this\n\t\t\t\t\t\tyou pull him up with the bit and at the same time give him one of the signs\n\t\t\t\t\t\tto go forward, then being held back by the bit and yet roused by the signal\n\t\t\t\t\t\tto go forward, he throws his chest out and lifts his legs from the ground\n\t\t\t\t\t\timpatiently, but not with a supple motion; for when horses feel\n\t\t\t\t\t\tuncomfortable, the action of their legs is not at all supple. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t But if, when he is thus excited, you give him the bit, then, mistaking the\n\t\t\t\t\t\tlooseness of the bit for a deliverance from restraint, he bounds forward for\n\t\t\t\t\t\tvery joy with a proud bearing and supple legs, exultant, imitating exactly\n\t\t\t\t\t\tin every way the graces that he displays before horses. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t And those who watch the horse when he is like that call him well-bred, a\n\t\t\t\t\t\twilling worker, worth riding, mettlesome, magnificent, and declare his\n\t\t\t\t\t\tappearance to be at once pleasing and fiery. \n\t\t\t\t\t And here we conclude these explanations\n\t\t\t\t\t\taddressed to those who want this sort of thing. \n\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t But in case anyone wants to own a horse\n\t\t\t\t\t\tsuitable for parade, with a high and showy action, such qualities are by no\n\t\t\t\t\t\tmeans to be found in every horse: but it is essential that he should have\n\t\t\t\t\t\tplenty of spirit and a strong body. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Many suppose that an animal that has supple legs will also be capable of\n\t\t\t\t\t\trearing his body. That, however, is not the case: rather it is the horse\n\t\t\t\t\t\twith supple, short, strong loins that will be able to extend his hind-legs\n\t\t\t\t\t\twell under the forelegs. By loins we do not mean the parts about the tail,\n\t\t\t\t\t\tbut those between the flanks and haunches about the belly. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Now, if when he is planting his hind-legs under him you pull him up with the\n\t\t\t\t\t\tbit, he bends the hind-legs on the hocks and raises the fore-part of his\n\t\t\t\t\t\tbody, so that anyone facing him can see the belly and the sheath. When he\n\t\t\t\t\t\tdoes that you must give him the bit that he may appear to the onlookers to\n\t\t\t\t\t\tbe doing willingly the finest things that a horse can do. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Some, however, teach these accomplishments by striking him under the hocks\n\t\t\t\t\t\twith a rod, others by telling a man to run alongside and hit him with a\n\t\t\t\t\t\tstick under the gaskins. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t We, however, consider that the lesson is most satisfactory if, as we have\n\t\t\t\t\t\trepeatedly said, the rider invariably allows him relaxation when he has done\n\t\t\t\t\t\tsomething according to his wishes. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t For what a horse does under constraint, as Simon says, he does without\n\t\t\t\t\t\tunderstanding, and with no more grace than a dancer would show if he was\n\t\t\t\t\t\twhipped and goaded. Under such treatment horse and man alike will do much\n\t\t\t\t\t\tmore that is ugly than graceful. No, a horse must make the most graceful and\n\t\t\t\t\t\tbrilliant appearance in all respects of his own will with the help of aids.\n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Further, if you gallop him during a ride until he sweats freely, and as soon\n\t\t\t\t\t\tas he prances in fine style, quickly dismount and unbridle him, you may be\n\t\t\t\t\t\tsure that he will come willingly to the prance. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t This is the attitude in which artists\n\t\t\t\t\t\trepresent the horses on which gods and heroes ride, and men who manage such\n\t\t\t\t\t\thorses gracefully have a magnificent appearance. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Indeed a prancing horse is a thing so graceful, terrible and astonishing that\n\t\t\t\t\t\tit rivets the gaze of all beholders, young and old alike. At all events no\n\t\t\t\t\t\tone leaves him or is tired of gazing at him so long as he shows off his\n\t\t\t\t\t\tbrilliance. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Should the owner of such a horse happen to be\n\t\t\t\t\t\ta colonel or a general, he must not make it his object to be the one\n\t\t\t\t\t\tbrilliant figure, but must attach much more\n\t\t\t\t\t\timportance to making the whole troop behind him worth looking at. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Now if a horse is leading in the manner which wins most praise for such\n\t\t\t\t\t\thorses, prancing high and with his body closely gathered, so that he moves\n\t\t\t\t\t\tforward with very short steps, the rest of the horses must obviously follow\n\t\t\t\t\t\talso at a walking pace. Now what can there be really brilliant in such a\n\t\t\t\t\t\tsight? \n\t\t\t\t",
            "11":"\n\t\t\t\t\t But if you rouse your horse and lead neither too fast nor too slow, but at\n\t\t\t\t\t\tthe pace at which the most spirited horses look most fiery and stately—if\n\t\t\t\t\t\tyou lead your men in that way, there will be such a continual stamping, such\n\t\t\t\t\t\ta continual neighing and snorting of the horses going on behind you, that\n\t\t\t\t\t\tnot only you yourself but all the troop behind you will be worth watching.\n\t\t\t\t\t \n\t\t\t\t",
            "12":"\n\t\t\t\t\t If a man buys his horses well, trains them so\n\t\t\t\t\t\tthat they can stand work, and uses them properly in the training for war, in\n\t\t\t\t\t\tthe exhibition rides and on the battle-fields, what is there then to hinder\n\t\t\t\t\t\thim from making horses more valuable than they are when he takes them over,\n\t\t\t\t\t\tand why should he not be the owner of famous horses, and also become famous\n\t\t\t\t\t\thimself for his horsemanship, provided no divine power prevents? \n\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t We want to explain also how a man who is to\n\t\t\t\t\t\tface danger on horseback should be armed. \n\t\t\t\t\t We say, then, that in the first place his\n\t\t\t\t\t\tbreastplate must be made to fit his body. For the wellfitting breastplate is\n\t\t\t\t\t\tsupported by the whole body, whereas one that is too loose is supported by\n\t\t\t\t\t\tthe shoulders only, and one that is too tight is rather an encumbrance than\n\t\t\t\t\t\ta defence. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t And, since the neck is one of the vital parts, we hold that a covering should\n\t\t\t\t\t\tbe available for it also, standing up from the breastplate itself and shaped\n\t\t\t\t\t\tto the neck. For this will serve as an ornament, and at the same time, if\n\t\t\t\t\t\tproperly made, will cover the rider’s face, when he pleases, as high as the\n\t\t\t\t\t\tnose. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t For the helmet we consider the Boeotian pattern the most satisfactory: for\n\t\t\t\t\t\tthis, again, affords the best protection to all the parts that project above\n\t\t\t\t\t\tthe breastplate without obstructing the sight. As for the pattern of the\n\t\t\t\t\t\tbreastplate, it should be so shaped as not to prevent the wearer from\n\t\t\t\t\t\tsitting down or stooping. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t About the abdomen and middle and round that region let the flaps be of such\n\t\t\t\t\t\tmaterial and such a size that they will keep out missiles. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t And as a wound in the left hand disables the rider, we also recommend the\n\t\t\t\t\t\tpiece of armour invented for it called the hand. For it protects the shoulder,\n\t\t\t\t\t\tthe arm, the elbow, and the fingers that hold the reins; it will also extend\n\t\t\t\t\t\tand fold up; and in addition it covers the gap left by the breastplate under\n\t\t\t\t\t\tthe armpit. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t But the right hand must be raised when the man intends to fling his javelin\n\t\t\t\t\t\tor strike a blow. Consequently that portion of the breastplate that hinders\n\t\t\t\t\t\thim in doing that should be removed; and in place of it there should be\n\t\t\t\t\t\tdetachable flaps at the joints, in order that, when the arm is elevated,\n\t\t\t\t\t\tthey may open correspondingly, and may close when it is lowered. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t For the fore-arm it seems to us that the piece put over it separately like a\n\t\t\t\t\t\tgreave is better than one that is bound up together with a piece of\n\t\t\t\t\t\t\tarmour. \n\t\t\t\t\t\tThe part that is left exposed when the right arm is raised should be covered\n\t\t\t\t\t\tnear the breastplate with calf-skin or metal; otherwise the most vital part\n\t\t\t\t\t\twill be unprotected. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Since the rider is seriously imperilled in the\n\t\t\t\t\t\tevent of his horse being wounded, the horse also should be armed, having\n\t\t\t\t\t\thead, chest, and thigh pieces: the last also serve to cover the rider’s\n\t\t\t\t\t\tthighs. But above all the horse’s belly must be protected; for this, which\n\t\t\t\t\t\tis the most vital part, is also the weakest. It is possible to make the\n\t\t\t\t\t\tcloth serve partly as a protection to it. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t The quilting of the cloth should be such as to give the rider a safer seat\n\t\t\t\t\t\tand not to gall the horse’s back. \n\t\t\t\t\t Thus horse and man alike will be armed in most\n\t\t\t\t\t\tparts. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t But the rider’s shins and feet will of course be outside the thigh-pieces.\n\t\t\t\t\t\tThese too can be guarded if boots made of shoe-leather are worn: there will\n\t\t\t\t\t\tthus be armour for the shins and covering for the feet at the same time.\n\t\t\t\t\t \n\t\t\t\t",
            "10":"\n\t\t\t\t\t These are the defensive arms which with the\n\t\t\t\t\t\tgracious assistance of heaven will afford protection from harm. For harming\n\t\t\t\t\t\tthe enemy we recommend the sabre \n\t\t\t\t\t\trather than the sword, because, owing to his lofty position, the rider will\n\t\t\t\t\t\tfind the cut with the Persian sabre more efficacious than the thrust with\n\t\t\t\t\t\tthe sword. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t And, in place of the spear with a long shaft, seeing that it is both weak and\n\t\t\t\t\t\tawkward to manage, we recommend rather the two Persian javelins of cornel\n\t\t\t\t\t\twood. For the skilful man may throw the one and can use the other in front\n\t\t\t\t\t\tor on either side or behind. They are also stronger than the spear and\n\t\t\t\t\t\teasier to manage. \n\t\t\t\t\t \n\t\t\t\t",
            "12":"\n\t\t\t\t\t We recommend throwing the javelin at the\n\t\t\t\t\t\tlongest range possible. For this gives a man more time to turn his horse and\n\t\t\t\t\t\tto grasp the other javelin. We will also state in a few words the most\n\t\t\t\t\t\teffective way of throwing the javelin. If a man, in the act of advancing his\n\t\t\t\t\t\tleft side, drawing back his right, and rising from his thighs, discharges\n\t\t\t\t\t\tthe javelin with its point a little upwards, he will give his weapon the\n\t\t\t\t\t\tstrongest impetus and the furthest carrying power; it will be most likely to\n\t\t\t\t\t\thit the mark, however, if at the moment of discharge the point is always set\n\t\t\t\t\t\ton it. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t These notes, instructions and exercises which\n\t\t\t\t\t\twe have here set down are intended only for the private person. What it\n\t\t\t\t\t\tbelongs to a cavalry leader to know and to do has been set forth in another\n\t\t\t\t\t\tbook. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"On the Art of Horsemanship",
    "edition":"Xenophon, creator; Scripta Minora; Marchant, E. C. (Edgar Cardew), 1864-1960, editor, translator; Bowersock, G. W, (Glen Warren), 1936-, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}