{
    "language":"english",
    "englishTitle":"Constitution of the Lacedaimonians",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg010.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg010.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t It occurred to me one day that Sparta , though among the most thinly\n\t\t\t\t\t\tpopulated of states, was evidently the most powerful and most celebrated\n\t\t\t\t\t\tcity in Greece ; and I fell to\n\t\t\t\t\t\twondering how this could have happened. But when I considered the\n\t\t\t\t\t\tinstitutions of the Spartans, I wondered no longer. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Lycurgus, who gave them the laws that they\n\t\t\t\t\t\tobey, and to which they owe their prosperity, I do regard with wonder; and I\n\t\t\t\t\t\tthink that he reached the utmost limit of wisdom. For it was not by\n\t\t\t\t\t\timitating other states, but by devising a system utterly different from that\n\t\t\t\t\t\tof most others, that he made his country pre-eminently prosperous. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t First, to begin at the beginning, I will take\n\t\t\t\t\t\tthe begetting of children. In other states the\n\t\t\t\t\t\tgirls who are destined to become mothers and are brought up in the approved\n\t\t\t\t\t\tfashion, live on the very plainest fare, with a most meagre allowance of\n\t\t\t\t\t\tdelicacies. Wine is either witheld altogether, or, if allowed them, is\n\t\t\t\t\t\tdiluted with water. The rest of the Greeks expect their girls to imitate the\n\t\t\t\t\t\tsedentary life that is typical of handicraftsmen — to keep quiet and do\n\t\t\t\t\t\twool-work. How, then, is it to be expected that women so brought up will\n\t\t\t\t\t\tbear fine children? \n\t\t\t\t",
            "3":"\n\t\t\t\t\t But Lycurgus thought the labour of slave women\n\t\t\t\t\t\tsufficient to supply clothing. He believed motherhood to be the most\n\t\t\t\t\t\timportant function of freeborn woman. Therefore, in the first place, he\n\t\t\t\t\t\tinsisted on physical training for the female no less than for the male sex:\n\t\t\t\t\t\tmoreover, he instituted races and trials of strength for women competitors\n\t\t\t\t\t\tas for men, believing that if both parents are strong they produce more\n\t\t\t\t\t\tvigorous offspring. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t He noticed, too, that, during the time\n\t\t\t\t\t\timmediately succeeding marriage, it was usual elsewhere for the husband to\n\t\t\t\t\t\thave unlimited intercourse with his wife. The rule that he adopted was the\n\t\t\t\t\t\topposite of this: for he laid it down that the husband should be ashamed to\n\t\t\t\t\t\tbe seen entering his wife’s room or leaving it. With this restriction on\n\t\t\t\t\t\tintercourse the desire of the one for the other must necessarily be\n\t\t\t\t\t\tincreased, and their offspring was bound to be more vigorous than if they\n\t\t\t\t\t\twere surfeited with one another. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t In addition to this, he withdrew from men the right to take a wife whenever\n\t\t\t\t\t\tthey chose, and insisted on their marrying in the prime of their manhood,\n\t\t\t\t\t\tbelieving that this too promoted the production of fine children. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t It might happen, however, that an old man had a young wife; and he observed\n\t\t\t\t\t\tthat old men keep a very jealous watch over their young wives. To meet these\n\t\t\t\t\t\tcases he instituted an entirely different system by requiring the elderly\n\t\t\t\t\t\thusband to introduce into his house some man whose physical and moral\n\t\t\t\t\t\tqualities he admired, in order to beget children. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t On the other hand, in case a man did not want to cohabit with his wife and\n\t\t\t\t\t\tnevertheless desired children of whom he could be proud, he made it lawful\n\t\t\t\t\t\tfor him to choose a woman who was the mother of a fine family and of high\n\t\t\t\t\t\tbirth, and if he obtained her husband’s consent, to make her the mother of\n\t\t\t\t\t\this children. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t He gave his sanction to many similar\n\t\t\t\t\t\tarrangements. For the wives want to\n\t\t\t\t\t\ttake charge of two households, and the husbands want to get brothers for\n\t\t\t\t\t\ttheir sons, brothers who are members of the family and share in its\n\t\t\t\t\t\tinfluence, but claim no part of the money. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Thus his regulations with regard to the\n\t\t\t\t\t\tbegetting of children were in sharp contrast with those of other states.\n\t\t\t\t\t\tWhether he succeeded in populating Sparta with a race of men remarkable for their size and\n\t\t\t\t\t\tstrength anyone who chooses may judge for himself. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t Having dealth with the subject of birth, I\n\t\t\t\t\t\twish next to explain the educational system of Lycurgus, and how it differs\n\t\t\t\t\t\tfrom other systems. \n\t\t\t\t\t In the other Greek states parents who profess\n\t\t\t\t\t\tto give their sons the best education place their boys under the care and\n\t\t\t\t\t\tcontrol of a moral tutor as soon as they\n\t\t\t\t\t\tcan understand what is said to them, and send them to a school to learn\n\t\t\t\t\t\tletters, music and the exercises of the wrestling-ground. Moreover, they\n\t\t\t\t\t\tsoften the children’s feet by giving them sandals, and pamper their bodies\n\t\t\t\t\t\twith changes of clothing; and it is customary to allow them as much food as\n\t\t\t\t\t\tthey can eat. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Lycurgus, on the contrary, instead of leaving\n\t\t\t\t\t\teach father to appoint a slave to act as tutor, gave the duty of controlling\n\t\t\t\t\t\tthe boys to a member of the class from which the highest offices are filled,\n\t\t\t\t\t\tin fact to the Warden as he is called. He gave this person authority to\n\t\t\t\t\t\tgather the boys together, to take charge of them and to punish them severely\n\t\t\t\t\t\tin case of misconduct. He also assigned to him a staff of youths provided\n\t\t\t\t\t\twith whips to chastise them when necessary; and the result is that modesty\n\t\t\t\t\t\tand obedience are inseparable companions at Sparta . \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Instead of softening the boys’ feet with sandals he required them to harden\n\t\t\t\t\t\ttheir feet by going without shoes. He believed that if this habit were\n\t\t\t\t\t\tcultivated it would enable them to climb hills more easily and descend steep\n\t\t\t\t\t\tinclines with less danger, and that a youth who had accustomed himself to go\n\t\t\t\t\t\tbarefoot would leap and jump and run more nimbly than a boy in sandals. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t And instead of letting them be pampered in the matter of clothing, he\n\t\t\t\t\t\tintroduced the custom of wearing one garment throughout the year, believing\n\t\t\t\t\t\tthat they would thus be better prepared to face changes of heat and cold.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t As to the food, he required the prefect to bring with him such\n\t\t\t\t\t\ta moderate amount of it that the boys would never suffer from repletion, and\n\t\t\t\t\t\twould know what it was to go with their hunger unsatisfied; for he believed\n\t\t\t\t\t\tthat those who underwent this training would be better able to continue\n\t\t\t\t\t\tworking on an empty stomach, if necessary, and would be capable of carrying\n\t\t\t\t\t\ton longer without extra food, if the word of command were given to do so:\n\t\t\t\t\t\tthey would want fewer delicacies and would accommodate themselves more\n\t\t\t\t\t\treadily to anything put before them, and at the same time would enjoy better\n\t\t\t\t\t\thealth. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t He also thought that a diet which made their bodies slim would do more to\n\t\t\t\t\t\tincrease their height than one that consisted of flesh-forming food. \n\t\t\t\t\t On the other hand, lest they should feel too\n\t\t\t\t\t\tmuch the pinch of hunger, while not giving them the\n\t\t\t\t\t\topportunity of taking what they wanted without trouble he allowed them to\n\t\t\t\t\t\talleviate their hunger by stealing something. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t It was not on account of a difficulty in providing for them that he\n\t\t\t\t\t\tencouraged them to get their food by their own cunning. No one, I suppose,\n\t\t\t\t\t\tcan fail to see that. Obviously a man who intends to take to thieving must\n\t\t\t\t\t\tspend sleepless nights and play the deceiver and lie in ambush by day, and\n\t\t\t\t\t\tmoreover, if he means to make a capture, he must have spies ready. There can\n\t\t\t\t\t\tbe no doubt then, that all this education was planned by him in order to\n\t\t\t\t\t\tmake the boys more resourceful in getting supplies, and better fighting\n\t\t\t\t\t\tmen. \n\t\t\t\t\t Someone may ask: \n\t\t\t\t",
            "7":"\n\t\t\t\t\t But why, if he believed stealing to be a fine thing, did he have the boy who\n\t\t\t\t\t\twas caught beaten with many stripes? I reply: Because in all cases men\n\t\t\t\t\t\tpunish a learner for not carrying out properly whatever he is taught to do.\n\t\t\t\t\t\tSo the Spartans chastise those who get caught for stealing badly. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t He made it a point of honour to steal as many cheeses as possible from the\n\t\t\t\t\t\taltar of Artemis Orthia , but appointed others to scourge the\n\t\t\t\t\t\tthieves, meaning to show thereby that by enduring pain for a short time one\n\t\t\t\t\t\tmay win lasting fame and felicity. It is shown herein that where there is\n\t\t\t\t\t\tneed of swiftness, the slothful, as usual, gets little profit and many\n\t\t\t\t\t\ttroubles. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t In order that the boys might never lack a\n\t\t\t\t\t\truler even when the Warden was away, he gave authority to any citizen who\n\t\t\t\t\t\tchanced to be present to require them to do anything that he thought right,\n\t\t\t\t\t\tand to punish them for any misconduct. This had the effect of making the\n\t\t\t\t\t\tboys more respectful; in fact boys and men alike respect their rulers above\n\t\t\t\t\t\teverything. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t And that a ruler might not be lacking to the boys even when no grown man\n\t\t\t\t\t\thappened to be present, he selected the keenest of the prefects, and gave to\n\t\t\t\t\t\teach the command of a division. And so at Sparta the boys are never without a ruler. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t I think I ought to say something also about\n\t\t\t\t\t\tintimacy with boys, since this matter also has a bearing on education. In\n\t\t\t\t\t\tother Greek states, for instance among the Boeotians, man and boy live\n\t\t\t\t\t\ttogether, like married people; elsewhere, among the\n\t\t\t\t\t\tEleians, for example, consent is won by means of favours. Some, on the other\n\t\t\t\t\t\thand, entirely forbid suitors to talk with boys. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The customs instituted by Lycurgus were\n\t\t\t\t\t\topposed to all of these. If someone, being himself an honest man, admired a\n\t\t\t\t\t\tboy’s soul and tried to make of him an ideal friend without reproach and to\n\t\t\t\t\t\tassociate with him, he approved, and believed in the excellence of this kind\n\t\t\t\t\t\tof training. But if it was clear that the attraction lay in the boy’s\n\t\t\t\t\t\toutward beauty, he banned the connexion as an abomination; and thus he\n\t\t\t\t\t\tcaused lovers to abstain from boys no less than parents abstain from sexual\n\t\t\t\t\t\tintercourse with their children and brothers and sisters with each other.\n\t\t\t\t\t \n\t\t\t\t",
            "13":"\n\t\t\t\t\t I am not surprised, however, that people\n\t\t\t\t\t\trefuse to believe this. For in many states the laws are not opposed to the\n\t\t\t\t\t\tindulgence of these appetites. \n\t\t\t\t\t I have now dealt with the Spartan system of\n\t\t\t\t\t\teducation, and that of the other Greek states. Which system turns out men\n\t\t\t\t\t\tmore obedient, more respectful, and more strictly temperate, anyone who\n\t\t\t\t\t\tchooses may once more judge for himself. \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t When a boy ceases to be a child, and begins to\n\t\t\t\t\t\tbe a lad, others release him from his moral tutor and his schoolmaster: he\n\t\t\t\t\t\tis then no longer under a ruler and is allowed to go his own way. Here again\n\t\t\t\t\t\tLycurgus introduced a wholly different system. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t For he observed that at this time of life self-will makes strong root in a\n\t\t\t\t\t\tboy’s mind, a tendency to insolence manifests itself, and a keen appetite\n\t\t\t\t\t\tfor pleasure in different forms takes possession of him. At this stage,\n\t\t\t\t\t\ttherefore, he imposed on him a ceaseless round of work, and contrived a\n\t\t\t\t\t\tconstant round of occupation. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The penalty for shirking the duties was exclusion from all future honours. He\n\t\t\t\t\t\tthus caused not only the public authorities, but their relations also to\n\t\t\t\t\t\ttake pains that the lads did not incur the contempt of their fellow citizens\n\t\t\t\t\t\tby flinching from their tasks. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Moreover, wishing modesty to be firmly rooted\n\t\t\t\t\t\tin them, he required them to keep their hands under their cloaks, to walk in\n\t\t\t\t\t\tsilence, not to look about them, but to fix their eyes on the ground. The\n\t\t\t\t\t\teffect of this rule has been to prove that even in the matter of decorum the\n\t\t\t\t\t\tmale is stronger than the female sex. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t At any rate you would expect a stone image to utter a sound sooner than those\n\t\t\t\t\t\tlads; you would sooner attract the attention of a bronze figure; you might\n\t\t\t\t\t\tthink them more modest even than a young bride in the bridal chamber. When they have taken their place at\n\t\t\t\t\t\ta public meal, you must be content if you can get an answer to a\n\t\t\t\t\t\tquestion. \n\t\t\t\t\t Such was the care that he bestowed on the\n\t\t\t\t\t\tgrowing lads. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t For those who had reached the prime of life he\n\t\t\t\t\t\tshowed by far the deepest solicitude. For he believed that if these were of\n\t\t\t\t\t\tthe right stamp they must exercise a powerful influence for good on the\n\t\t\t\t\t\tstate. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t He saw that where the spirit of rivalry is strongest among the\n\t\t\t\t\t\tpeople, there the choruses are most worth hearing and the athletic contests\n\t\t\t\t\t\tafford the finest spectacle. He believed, therefore, that if he could match\n\t\t\t\t\t\tthe young men together in a strife of valour, they too would reach a high\n\t\t\t\t\t\tlevel of manly excellence. I will proceed to\n\t\t\t\t\t\texplain, therefore, how he instituted matches between the young men. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The Ephors, then, pick out three of the very\n\t\t\t\t\t\tbest among them. These three are called Commanders of the Guard. Each of\n\t\t\t\t\t\tthem enrols a hundred others, stating his reasons for preferring one and\n\t\t\t\t\t\trejecting another. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The result is that those who fail to win the honour are at war both with\n\t\t\t\t\t\tthose who sent them away and with their successful rivals; and they are on\n\t\t\t\t\t\tthe watch for any lapse from the code of honour. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Here then you find that kind of strife that is\n\t\t\t\t\t\tdearest to the gods, and in the highest sense political — the strife that\n\t\t\t\t\t\tsets the standard of a brave man’s conduct; and in which either party exerts\n\t\t\t\t\t\titself to the end that it may never fall below its best, and that, when the\n\t\t\t\t\t\ttime comes, every member of it may support the state with all his\n\t\t\t\t\t\t\tmight. \n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t And they are bound, too, to keep themselves fit, for one effect of the strife\n\t\t\t\t\t\tis that they spar whenever they meet; but anyone present has a right to part\n\t\t\t\t\t\tthe combatants. If anyone refuses to obey the mediator the Warden takes him\n\t\t\t\t\t\tto the Ephors; and they fine him heavily, in order to make him realize that\n\t\t\t\t\t\the must never yield to a sudden impulse to disobey the laws. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t To come to those who have passed the time of\n\t\t\t\t\t\tyouth, and are now eligible to hold the great offices of state. While\n\t\t\t\t\t\tabsolving these from the duty of bestowing further attention on their bodily\n\t\t\t\t\t\tstrength, the other Greeks require them to continue serving in the army. But\n\t\t\t\t\t\tLycurgus established the principle that for citizens of that age, hunting\n\t\t\t\t\t\twas the noblest occupation, except when some public duty prevented, in order\n\t\t\t\t\t\tthat they might be able to stand the fatigues of soldiering as well as the\n\t\t\t\t\t\tyounger men. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t I have given a fairly complete account of the\n\t\t\t\t\t\tinstitutions of Lycurgus so far as they apply to the successive stages of\n\t\t\t\t\t\tlife. I will now try to describe the system that he established for all\n\t\t\t\t\t\talike. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Lycurgus found the Spartans boarding at home\n\t\t\t\t\t\tlike the other Greeks, and came to the conclusion that the custom was\n\t\t\t\t\t\tresponsible for a great deal of misconduct. He therefore established the\n\t\t\t\t\t\tpublic messes outside in the open, \n\t\t\t\t\t\tthinking that this would reduce disregard of orders to a minimum. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The amount of food he allowed was just enough to prevent them from getting\n\t\t\t\t\t\teither too much or too little to eat. But many extras are supplied from the\n\t\t\t\t\t\tspoils of the chase; and for these rich men sometimes substitute wheaten\n\t\t\t\t\t\tbread. Consequently the board is never bare until the company breaks up, and\n\t\t\t\t\t\tnever extravagantly furnished. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Another of his reforms was the abolition of compulsory drinking, which is the\n\t\t\t\t\t\tundoing alike of body of mind. But he allowed everyone to drink when he was\n\t\t\t\t\t\tthirsty, believing that drink is then most harmless and most welcome. \n\t\t\t\t\t Now what opportunity did these public messes\n\t\t\t\t\t\tgive a man to ruin himself or his estate by gluttony or wine-bibbing? \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Note that in other states the company usually consists of men of the same\n\t\t\t\t\t\tage, where modesty is apt to be conspicuous by its absence from the board.\n\t\t\t\t\t\tBut Lycurgus introduced mixed companies at Sparta , so\n\t\t\t\t\t\tthat the experience of the elders might contribute largely to the education\n\t\t\t\t\t\tof the juniors. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t In point of fact, by the custom of the country the conversation at the public\n\t\t\t\t\t\tmeals turns on the great deeds wrought in the state, and so there is little\n\t\t\t\t\t\troom for insolence or drunken uproar, for unseemly conduct or indecent talk.\n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t And the system of feeding in the open has other good results. They must needs\n\t\t\t\t\t\twalk home after the meal, and, of course, must take good care not to stumble\n\t\t\t\t\t\tunder the influence of drink (for they know that they will not stay on at\n\t\t\t\t\t\tthe table); and they must do in the dark what they do in the day. Indeed,\n\t\t\t\t\t\tthose who are still in the army are not even allowed a torch to guide them.\n\t\t\t\t\t \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Lycurgus had also observed the effects of the\n\t\t\t\t\t\tsame rations on the hard worker and the idler; that the former has a fresh\n\t\t\t\t\t\tcolour, firm flesh and plenty of vigour, while the latter looks puffy, ugly\n\t\t\t\t\t\tand weak. He saw the importance of this; and reflecting that even a man who\n\t\t\t\t\t\tworks hard of his own will because it is his duty to do so, looks in pretty\n\t\t\t\t\t\tgood condition, he required the senior for the time being in every gymnasium\n\t\t\t\t\t\tto take care that the tasks set should be not too small for the rations\n\t\t\t\t\t\tallowed. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t And I think that in this matter too he succeeded. So it would not be easy to\n\t\t\t\t\t\tfind healthier or handier men than the Spartans. For their exercises train\n\t\t\t\t\t\tthe legs, arms and neck equally. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t In the following respects, again, his\n\t\t\t\t\t\tinstitutions differ from the ordinary type. In most states every man has\n\t\t\t\t\t\tcontrol of his own children, servants and goods. Lycurgus wanted to secure\n\t\t\t\t\t\tthat the citizens should get some advantage from one another without doing\n\t\t\t\t\t\tany harm. He therefore gave every father authority over other men’s children\n\t\t\t\t\t\tas well as over his own. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t When a man knows that fathers have this power, he is bound to rule the\n\t\t\t\t\t\tchildren over whom he exercises authority as he would wish his own to be\n\t\t\t\t\t\t\truled. If a boy tells his own father when he has\n\t\t\t\t\t\tbeen whipped by another father, it is a disgrace if the parent does not give\n\t\t\t\t\t\this son another whipping. So completely do they trust one another not to\n\t\t\t\t\t\tgive any improper orders to the children. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t He also gave the power of using other men’s\n\t\t\t\t\t\tservants in case of necessity; and made sporting dogs common property to\n\t\t\t\t\t\tthis extent, that any who want them invite their master, and if he is\n\t\t\t\t\t\tengaged himself he is glad to send the hounds. A similar plan of borrowing\n\t\t\t\t\t\tis applied to horses also; thus a man who falls ill or wants a carriage or\n\t\t\t\t\t\twishes to get to some place quickly, if he sees a horse anywhere, takes and\n\t\t\t\t\t\tuses it carefully and duly restores it. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t There is yet another among the customs\n\t\t\t\t\t\tinstituted by him which is not found in other communities. It was intended\n\t\t\t\t\t\tto meet the needs of parties belated in the hunting-field with nothing ready\n\t\t\t\t\t\tto eat. He made a rule that those who had plenty should leave behind the\n\t\t\t\t\t\tprepared food, and that those who needed food should break the\n\t\t\t\t\t\tseals, take as much as they wanted, seal up the rest and leave it behind.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t The result of this method of going shares with one another is that even those\n\t\t\t\t\t\twho have but little receive a share of all that the country yields whenever\n\t\t\t\t\t\tthey want anything. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t Nor does this exhaust the list of the customs\n\t\t\t\t\t\testablished by Lycurgus at Sparta that are contrary to those of the other Greeks. In\n\t\t\t\t\t\tother states, I suppose, all men make as much money as they can. One is a\n\t\t\t\t\t\tfarmer, another a ship-owner, another a merchant, and others live by\n\t\t\t\t\t\tdifferent handicrafts. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t But at Sparta Lycurgus forbade\n\t\t\t\t\t\tfreeborn citizens to have anything to do with business affairs. He insisted\n\t\t\t\t\t\ton their regarding as their own concern only those activities that make for\n\t\t\t\t\t\tcivic freedom. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Indeed, how should wealth be a serious object there, when he insisted on\n\t\t\t\t\t\tequal contributions to the food supply and on the same standard of living\n\t\t\t\t\t\tfor all, and thus cut off the attraction of money for indulgence’ sake? Why,\n\t\t\t\t\t\tthere is not even any need of money to spend on cloaks: for their adornment\n\t\t\t\t\t\tis due not to the price of their clothes, but to the excellent condition of\n\t\t\t\t\t\ttheir bodies. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Nor yet is there any reason for amassing money in order to spend it on one’s\n\t\t\t\t\t\tmessmates; for he made it more respectable to help one’s fellows by toiling\n\t\t\t\t\t\twith the body than by spending money, pointing out that toil is an\n\t\t\t\t\t\temployment of the soul, spending an employment of wealth. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t By other enactments he rendered it impossible\n\t\t\t\t\t\tto make money in unfair ways. In the first place the system of coinage that\n\t\t\t\t\t\the established was of such a kind that even a sum of ten minae could not be brought into a house\n\t\t\t\t\t\twithout the master and the servants being aware of it: the money would fill\n\t\t\t\t\t\ta large space and need a wagon to draw it. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Moreover, there is a right of search for gold and silver, and, in the event\n\t\t\t\t\t\tof discovery, the possessor is fined. Why, then, should money-making be a\n\t\t\t\t\t\tpreoccupation in a state where the pains of its possession are more than the\n\t\t\t\t\t\tpleasures of its enjoyment? \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t To continue: we all know that obedience to the\n\t\t\t\t\t\tmagistrates and the laws is found in the highest degree in Sparta . For my part, however, I think\n\t\t\t\t\t\tthat Lycurgus did not so much as attempt to introduce this habit of\n\t\t\t\t\t\tdiscipline until he had secured agreement among the most important men in\n\t\t\t\t\t\tthe state. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t I base my inference on the following facts. In other states the most powerful\n\t\t\t\t\t\tcitizens do not even wish it to be thought that they fear the magistrates:\n\t\t\t\t\t\tthey believe such fear to be a badge of slavery. But at Sparta the most\n\t\t\t\t\t\timportant men show the utmost deference to the magistrates: they pride\n\t\t\t\t\t\tthemselves on their humility, on running instead of walking to answer any\n\t\t\t\t\t\tcall, in the belief that, if they lead, the rest will follow along the path\n\t\t\t\t\t\tof eager obedience. And so it has proved. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t It is probable also that these same citizens\n\t\t\t\t\t\thelped to set up the office of Ephor, having come to the conclusion that\n\t\t\t\t\t\tobedience is a very great blessing whether in a state or an army or a\n\t\t\t\t\t\thousehold. For they thought that the greater the power of these magistrates\n\t\t\t\t\t\tthe more they would impress the minds of the citizens. \n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Accordingly, the Ephors are competent to fine whom they choose, and have\n\t\t\t\t\t\tauthority to enact immediate payment: they have authority also to deprive\n\t\t\t\t\t\tthe magistrates of office, and even to imprison and prefer a capital charge\n\t\t\t\t\t\tagainst them. Possessing such wide power they do not, like other states,\n\t\t\t\t\t\tleave persons elected to office to rule as they like throughout the year,\n\t\t\t\t\t\tbut in common with despots and the presidents of the games, they no sooner\n\t\t\t\t\t\tsee anyone breaking the law than they punish the offender. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Among many excellent plans contrived by\n\t\t\t\t\t\tLycurgus for encouraging willing obedience to the laws among the citizens, I\n\t\t\t\t\t\tthink one of the most excellent was this: before delivering his laws to the\n\t\t\t\t\t\tpeople he paid a visit to Delphi , accompanied by the most important citizens, and inquired of\n\t\t\t\t\t\tthe god whether it was desirable and better for Sparta that she should obey the laws\n\t\t\t\t\t\tthat he himself had framed. Only when the god answered that it was better in\n\t\t\t\t\t\tevery way did he deliver them, after enacting that to refuse obedience to\n\t\t\t\t\t\tlaws given by the Pythian god was not only unlawful, but wicked. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t The following achievement of Lycurgus, again,\n\t\t\t\t\t\tdeserves admiration. He caused his people to choose an honourable death in\n\t\t\t\t\t\tpreference to a disgraceful life. And, in fact, one would find on\n\t\t\t\t\t\tconsideration that they actually lose a smaller proportion of their men than\n\t\t\t\t\t\tthose who prefer to retire from the danger zone. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t To tell the truth, escape from premature death more generally goes with\n\t\t\t\t\t\tvalour than with cowardice: for valour is actually easier and pleasanter and\n\t\t\t\t\t\tmore resourceful and mightier. And obviously glory adheres to\n\t\t\t\t\t\tthe side of valour, for all men want to ally themselves somehow with the\n\t\t\t\t\t\tbrave. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t However, it is proper not to pass over the\n\t\t\t\t\t\tmeans by which he contrived to bring about this result. Clearly, what he did\n\t\t\t\t\t\twas to ensure that the brave should have happiness, and the coward misery.\n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t For in other states whn a man proves a coward, the only consequence is that\n\t\t\t\t\t\the is called a coward. He goes to the same market as the brave man, sits\n\t\t\t\t\t\tbeside him, attends the same gymnasium, if he chooses. But in Lacedaemon everyone would be ashamed to\n\t\t\t\t\t\thave a coward with him at the mess or to be matched with him in a wrestling\n\t\t\t\t\t\tbout. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Often when sides are picked for a game of ball he is the odd man left out: in\n\t\t\t\t\t\tthe chorus he is banished to the ignominious place; in the streets he is\n\t\t\t\t\t\tbound to make way; when he occupies a seat he must needs give it up, even to\n\t\t\t\t\t\ta junior; he must support his spinster relatives at home and must explain to\n\t\t\t\t\t\tthem why they are old maids: he must make the best of a fireside without a\n\t\t\t\t\t\twife, and yet pay forfeit for that: he may not stroll about with a cheerful\n\t\t\t\t\t\tcountenance, nor behave as though he were a man of unsullied fame, or else\n\t\t\t\t\t\the must submit to be beaten by his betters. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Small wonder, I think, that where such a load of dishonour is laid on the\n\t\t\t\t\t\tcoward, death seems preferable to a life so dishonoured, so ignominious.\n\t\t\t\t\t \n\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t The law by which Lycurgus encouraged the\n\t\t\t\t\t\tpractice of virtue up to old age is another excellent measure in my opinion.\n\t\t\t\t\t\tBy requiring men to face the ordeal of election to the Council of Elders\n\t\t\t\t\t\tnear the end of life, he prevented neglect of high principles even in old\n\t\t\t\t\t\tage. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Worthy of admiration also is the protection that he afforded to the old age\n\t\t\t\t\t\tof good men. For the enactment by which he made the Elders judges in trials\n\t\t\t\t\t\ton the capital charge caused old age to be held in greater honour than the\n\t\t\t\t\t\tfull vigour of manhood. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t And surely it is natural that of all contests in the world this should excite\n\t\t\t\t\t\tthe greatest zeal. For noble as are the contests in the Games, they are\n\t\t\t\t\t\tmerely tests of bodily powers. But the contest for the Council judges souls\n\t\t\t\t\t\twhether they be good. As much then, as the soul surpasses the body, so much\n\t\t\t\t\t\tmore worthy are the contests of the soul to kindle zeal than those of the\n\t\t\t\t\t\tbody. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Again, the following surely entitles the work\n\t\t\t\t\t\tof Lycurgus to high admiration. He observed that where the cult of virtue is\n\t\t\t\t\t\tleft to voluntary effort, the virtuous are not strong enough to increase the\n\t\t\t\t\t\tfame of their fatherland. So he compelled all men at Sparta to practise all the virtues in\n\t\t\t\t\t\tpublic life. And therefore, just as private individuals differ from one\n\t\t\t\t\t\tanother in virtue according as they practise or neglect it, so Sparta , as a matter of course,\n\t\t\t\t\t\tsurpasses all other states in virtue, because she alone makes a public duty\n\t\t\t\t\t\tof gentlemanly conduct. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t For was not this too a noble rule of his, that whereas other states punish\n\t\t\t\t\t\tonly for wrong done to one’s neighbour, he inflicted penalties no less\n\t\t\t\t\t\tsevere on any who openly neglected to live as good a life as possible? \n\t\t\t\t",
            "5":"\n\t\t\t\t\t For he believed, it seems, that enslavement, fraud, robbery, are crimes that\n\t\t\t\t\t\tinjure only the victims of them; but the wicked man and the coward are\n\t\t\t\t\t\ttraitors to the whole body politic. And so he had good reason, I think, for\n\t\t\t\t\t\tvisiting their offences with the heaviest penalties. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t And he laid on the people the duty of\n\t\t\t\t\t\tpractising the whole virtue of a citizen as a necessity irresistible. For to\n\t\t\t\t\t\tall who satisfied the requirements of his code he gave equal rights of\n\t\t\t\t\t\tcitizenship, without regard to bodily infirmity or want of money. But the\n\t\t\t\t\t\tcoward who shrank from the task of observing the rules of his code he caused\n\t\t\t\t\t\tto be no more reckoned among the peers. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Now that these laws are of high antiquity\n\t\t\t\t\t\tthere can be no doubt: for Lycurgus is said to have lived in the days of the\n\t\t\t\t\t\tHeracleidae. Nevertheless, in spite of their antiquity, they are wholly\n\t\t\t\t\t\tstrange to others even at this day. Indeed, it is most astonishing that all\n\t\t\t\t\t\tmen praise such institutions, but no state chooses to imitate them. \n\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t The blessings that I have enumerated so far\n\t\t\t\t\t\twere shared by all alike in peace and in war. But if anyone wishes to\n\t\t\t\t\t\tdiscover in what respect Lycurgus’ organisation of the army on active\n\t\t\t\t\t\tservice was better than other systems, here is the information that he\n\t\t\t\t\t\tseeks. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t The Ephors issue a proclamation stating the\n\t\t\t\t\t\tage-limit fixed for the levy, first for the cavalry and infantry, and then\n\t\t\t\t\t\tfor the handicraftsmen. Thus the Lacedaemonians are well supplied in the\n\t\t\t\t\t\tfield with all things that are found useful in civil life. All the\n\t\t\t\t\t\timplements that an army may require in common are ordered to be assembled,\n\t\t\t\t\t\tsome in carts, some on baggage animals; thus anything missing is not at all\n\t\t\t\t\t\tlikely to be overlooked. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t In the equipment that he devised for the\n\t\t\t\t\t\ttroops in battle he included a red cloak, because he believed this garment\n\t\t\t\t\t\tto have least resemblance to women’s clothing and to be most suitable for\n\t\t\t\t\t\twar, and a brass shield, because it is very soon polished and tarnishes very\n\t\t\t\t\t\t\tslowly. He also permitted men who were\n\t\t\t\t\t\tpast their first youth to wear long hair, believing that it would make them\n\t\t\t\t\t\tlook taller, more dignified and more terrifying. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The men so equipped were divided into six\n\t\t\t\t\t\tregiments of cavalry and infantry. The officers of each citizen regiment comprise one colonel, four captains, eight first lieutenants and sixteen\n\t\t\t\t\t\tsecond lieutenants. These regiments at the word of command form\n\t\t\t\t\t\t\tsections sometimes\n\t\t\t\t\t\t(two), sometimes three, and sometimes six abreast. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t The prevalent opinion that the Laconian\n\t\t\t\t\t\tinfantry formation is very complicated is the very reverse of the truth. In\n\t\t\t\t\t\tthe Laconian formation the front rank men are all officers, and each file\n\t\t\t\t\t\thas all that it requires to make it efficient. \n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t The formation is so easy to understand that no one who knows man from man can\n\t\t\t\t\t\tpossibly go wrong. For some have the privilege of leading; and the rest are\n\t\t\t\t\t\tunder orders to follow. Orders to wheel from column into line of battle are\n\t\t\t\t\t\tgiven verbally by the second lieutenant acting as a herald, and the line is\n\t\t\t\t\t\tformed either thin or deep, by wheeling. Nothing whatever in these movements\n\t\t\t\t\t\tis difficult to understand. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t To be sure, the secret of carrying on in a battle with any troops at hand\n\t\t\t\t\t\twhen the line gets into confusion is not so easy to grasp, except for\n\t\t\t\t\t\tsoldiers trained under the laws of Lycurgus. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t The Lacedaemonians also carry out with perfect\n\t\t\t\t\t\tease manoeuvres that instructors in tactics think very difficult. Thus, when\n\t\t\t\t\t\tthey march in column, every section of course follows in the rear of the\n\t\t\t\t\t\tsection in front of it. Suppose that at such a time an enemy in order of\n\t\t\t\t\t\tbattle suddenly makes his appearance in front: the word is passed to the\n\t\t\t\t\t\tsecond lieutenant to deploy into line to the left, and so throughout the\n\t\t\t\t\t\tcolumn until the battle-line stands facing the enemy. Or again, if the enemy\n\t\t\t\t\t\tappears in the rear while they are in this formation, each file\n\t\t\t\t\t\tcounter-marches, in order that the best men may always be face to face with\n\t\t\t\t\t\tthe enemy. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t True, the leader is then on the left, but instead of thinking this a\n\t\t\t\t\t\tdisadvantage, they regard it as a positive advantage at times. For should\n\t\t\t\t\t\tthe enemy attempt a flanking movement he would try to encircle them, not on\n\t\t\t\t\t\tthe exposed but on the protected side. If, however, it seems better for any reason\n\t\t\t\t\t\tthat the leader should be on the right wing, the left wing wheels, and the\n\t\t\t\t\t\tarmy counter-marches by ranks until the leader is on the right, and the rear\n\t\t\t\t\t\tof the column on the left. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t If, on the other hand, an enemy force appears on the right when they are\n\t\t\t\t\t\tmarching in column, all that they have to do is to order each company to\n\t\t\t\t\t\twheel to the right so as to front the enemy like a man-of-war, and thus\n\t\t\t\t\t\tagain the company at the rear of the column is on the right. If again an\n\t\t\t\t\t\tenemy approaches on the left, they do not allow that either, but either push\n\t\t\t\t\t\thim back \n\t\t\t\t\t\tor wheel their companies to the left to face him, and thus the rear of the\n\t\t\t\t\t\tcolumn finds itself on the left. \n\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t I will now explain the method of encampment\n\t\t\t\t\t\tapproved by Lycurgus. \n\t\t\t\t\t Seeing that the angles of a square are\n\t\t\t\t\t\tuseless, he introduced the circular form of camp, except where there was a\n\t\t\t\t\t\tsecure hill or wall, or a river afforded protection in the rear. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t He caused sentries to be posted by day facing inwards along the place where\n\t\t\t\t\t\tthe arms were kept, for the object of these is to keep an eye not on the\n\t\t\t\t\t\tenemy but on their friends. The enemy is watched by cavalry from positions\n\t\t\t\t\t\tthat command the widest outlook. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t To meet the case of a hostile approach at night, he assigned the duty of\n\t\t\t\t\t\tacting as sentries outside the lines to the Sciritae. In these days the duty\n\t\t\t\t\t\tis shared by foreigners, if any happen to be present in the camp. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The rule that patrols invariably carry their spears, has the same purpose,\n\t\t\t\t\t\tundoubtedly, as the exclusion of slaves from the place of arms. Nor is it\n\t\t\t\t\t\tsurprising that sentries who withdraw for necessary purposes only go so far\n\t\t\t\t\t\taway from one another and from the arms as not to cause inconvenience.\n\t\t\t\t\t\tSafety is the first object of this rule also. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t The camp is frequently shifted with the double\n\t\t\t\t\t\tobject of annoying their enemies and of helping their friends. \n\t\t\t\t\t Moreover the law requires all Lacedaemonians\n\t\t\t\t\t\tto practise gymnastics regularly throughout the campaign; and the result is\n\t\t\t\t\t\tthat they take more pride in themselves and have a more dignified appearance\n\t\t\t\t\t\tthan other men. Neither walk nor race-course may exceed in length the space\n\t\t\t\t\t\tcovered by the regiment, so that no one may get far away from his own arms.\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t After the exercises the senior colonel gives the order by herald to sit down\n\t\t\t\t\t\t— this is their method of inspection — and next to take breakfast and to\n\t\t\t\t\t\trelieve the outposts quickly. After this there are amusements and\n\t\t\t\t\t\trecreations until the evening exercises. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t These being finished, the herald gives the order to take the evening meal,\n\t\t\t\t\t\tand, as soon as they have sung to the praise of the gods to whom they have\n\t\t\t\t\t\tsacrificed with good omens, to rest by the arms. \n\t\t\t\t\t Let not the length to which I run occasion\n\t\t\t\t\t\tsurprise, for it is almost impossible to find any detail in military matters\n\t\t\t\t\t\trequiring attention that is overlooked by the Lacedaemonians. \n\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t I will also give an account of the power and\n\t\t\t\t\t\thonour that Lycurgus conferred on the King in the field. In the first place,\n\t\t\t\t\t\twhile on military service the King and his staff are maintained by the\n\t\t\t\t\t\tstate. The colonels mess with the King, in order that constant intercourse\n\t\t\t\t\t\tmay give better opportunities for taking counsel together in case of need.\n\t\t\t\t\t\tThree of the peers also attend the King’s mess. These three take entire\n\t\t\t\t\t\tcharge of the commissariat for the King and his staff, so that these may\n\t\t\t\t\t\tdevote all their time to affairs of war. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t But I will go back to the beginning, and\n\t\t\t\t\t\texplain how the King sets out with an army. First he offers up sacrifice at\n\t\t\t\t\t\thome to Zeus the Leader and to the gods associated with him. If the sacrifice appears propitious, the Fire-bearer takes\n\t\t\t\t\t\tfire from the altar and leads the way to the borders of the land. There the\n\t\t\t\t\t\tKing offers sacrifice again to Zeus and Athena. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Only when the sacrifice proves acceptable to both these deities does he cross\n\t\t\t\t\t\tthe borders of the land. And the fire from these sacrifices leads the way\n\t\t\t\t\t\tand is never quenched, and animals for sacrifice of every sort follow. At\n\t\t\t\t\t\tall times when he offers sacrifice, the King begins the work before dawn of\n\t\t\t\t\t\tday, wishing to forestall the goodwill of the god. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t And at the sacrifice are assembled colonels, captains, lieutenants,\n\t\t\t\t\t\tcommandants of foreign contingents, commanders of the baggage train, and, in\n\t\t\t\t\t\taddition, any general from the states who chooses to be present. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t There are also present two of the Ephors, who interfere in nothing except by\n\t\t\t\t\t\tthe King’s request, but keep an eye on the proceedings, and see that all\n\t\t\t\t\t\tbehave with a decorum suitable to the occasion. When the sacrifices are\n\t\t\t\t\t\tended, the King summons all and delivers the orders of the day. And so,\n\t\t\t\t\t\tcould you watch the scene, you would think all other men mere improvisors in\n\t\t\t\t\t\tsoldiering and the Lacedaemonians the only artists in warfare. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t When the King leads, provided that no enemy\n\t\t\t\t\t\tappears, no one precedes him except the Sciritae and the mounted vedettes.\n\t\t\t\t\t\tBut if ever they think there will be fighting, he takes the lead of the\n\t\t\t\t\t\tfirst regiment and wheels to the right, until he is between two regiments\n\t\t\t\t\t\tand two colonels. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The troops that are to support these are marshalled by the senior member of\n\t\t\t\t\t\tthe King’s staff. The staff consists of all peers who are members of the\n\t\t\t\t\t\troyal mess, seers, doctors, fluteplayers, commanding officers and any\n\t\t\t\t\t\tvolunteers who happen to be present. Thus nothing that has to be done causes\n\t\t\t\t\t\tany difficulty, for everything is duly provided for. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t The following arrangements made by Lycurgus with a view to the actual fighting are\n\t\t\t\t\t\talso, in my opinion, very useful. When a goat is sacrificed, the enemy being\n\t\t\t\t\t\tnear enough to see, custom ordains that all the fluteplayers present are to\n\t\t\t\t\t\tplay and every Lacedaemonian is to wear a wreath. An order is also given to\n\t\t\t\t\t\tpolish arms. It is also the privilege of the young warrior to comb his\n\t\t\t\t\t\thair(?) before entering battle, to look cheerful and earn a good report.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Moreover, the men shout words of encouragement to the subaltern, for it is\n\t\t\t\t\t\timpossible for each subaltern to make his voice travel along the whole of\n\t\t\t\t\t\this section to the far end. The colonel is responsible for seeing that\n\t\t\t\t\t\tall is done properly. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t When the time for encamping seems to have\n\t\t\t\t\t\tarrived, the decision rests with the King, who also indicates the proper\n\t\t\t\t\t\tplace. On the other hand the dispatch of embassies whether to friends or\n\t\t\t\t\t\tenemies is not the King’s affair. All who have any business to transact deal\n\t\t\t\t\t\tin the first instance with the King. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Suitors for justice are remitted by the King to the Court of Hellanodicae,\n\t\t\t\t\t\tapplications for money to the treasurers; and if anyone brings booty, he is\n\t\t\t\t\t\tsent to the auctioneers. With this routine the only duties left to the King\n\t\t\t\t\t\ton active service are to act as priest in matters of religion and as general\n\t\t\t\t\t\tin his dealings with the men. \n\t\t\t\t"
        },
        "13":{
            "0":"\n\t\t\t\t\t Should anyone ask me whether I think that the\n\t\t\t\t\t\tlaws of Lycurgus still remain unchanged at this day, I certainly could not\n\t\t\t\t\t\tsay that with any confidence whatever. \n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t For I know that formerly the Lacedaemonians preferred to live together at\n\t\t\t\t\t\thome with moderate fortunes rather than expose themselves to the corrupting\n\t\t\t\t\t\tinfluences of flattery as governors of dependent states. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t And I know too that in former days they were afraid to be found in possession\n\t\t\t\t\t\tof gold; whereas nowadays there are some who even boast of their\n\t\t\t\t\t\tpossessions. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t There were alien acts in former days, and to live abroad was illegal; and I\n\t\t\t\t\t\thave no doubt that the purpose of these regulations was to keep the citizens\n\t\t\t\t\t\tfrom being demoralized by contact with foreigners; and now I have no doubt\n\t\t\t\t\t\tthat the fixed ambition of those who are thought to be first among them is\n\t\t\t\t\t\tto live to their dying day as governors in a foreign land. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t There was a time when they would fain be worthy of leadership; but now they\n\t\t\t\t\t\tstrive far more earnestly to exercise rule than to be worthy of it. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Therefore in times past the Greeks would come to Lacedaemon and beg her to lead them against reputed\n\t\t\t\t\t\twrongdoers; but now many are calling on one another to prevent a revival of\n\t\t\t\t\t\tLacedaemonian supremacy. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Yet we need not wonder if these reproaches are levelled at them, since it is\n\t\t\t\t\t\tmanifest that they obey neither their god nor the laws of Lycurgus. \n\t\t\t\t"
        },
        "14":{
            "0":"\n\t\t\t\t\t I wish also to give an account of the compact\n\t\t\t\t\t\tmade by Lycurgus between King and state. For this is the only government\n\t\t\t\t\t\tthat continues exactly as it was originally established, whereas other\n\t\t\t\t\t\tconstitutions will be found to have undergone and still to be undergoing\n\t\t\t\t\t\tmodifications. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t He ordained that the King shall offer all the\n\t\t\t\t\t\tpublic sacrifices on behalf of the state, in virtue of his divine descent,\n\t\t\t\t\t\tand that, whatever may be the destination to which the state sends out an\n\t\t\t\t\t\tarmy, he shall be its leader. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t He also gave him the right to receive certain parts of the beasts sacrificed,\n\t\t\t\t\t\tand assigned to him enough choice land in many of the outlanders’ cities to\n\t\t\t\t\t\tensure him a reasonable competence without excessive riches. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t In order that even the kings should mess in public, he assigned to them a\n\t\t\t\t\t\tpublic mess tent; he also honoured them with a double portion at the meal,\n\t\t\t\t\t\tnot that they might eat enough for two, but that they might have the\n\t\t\t\t\t\twherewithal to honour anyone whom they chose. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t He also allowed each King to choose two messmates, who are called Pythii.\n\t\t\t\t\t\tFurther, he granted them to take of every litter of pigs a porker, that a\n\t\t\t\t\t\tKing may never want victims, in case he wishes to seek counsel of the gods.\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t A lake near the house supplies abundance of\n\t\t\t\t\t\twater; and how useful that is for many purposes none know so well as those\n\t\t\t\t\t\twho are without it. Further, all rise from their seats when the King\n\t\t\t\t\t\tappears; only the Ephors do not rise from their official chairs. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t And they exchange oaths monthly, the Ephors on behalf of the state, the King\n\t\t\t\t\t\tfor himself. And this is the King’s oath: \n\t\t\t\t\t\t I will reign according to the\n\t\t\t\t\t\testablished laws of the state. And this the oath of the state: \n\t\t\t\t\t\t While you\n\t\t\t\t\t\tabide by your oath, we will keep the kingship unshaken. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t These then are the honours that are bestowed on the King at\n\t\t\t\t\t\t\thome during his lifetime; and they do not greatly exceed those of\n\t\t\t\t\t\t\tprivate persons. For it was not the wish of Lycurgus to put into the\n\t\t\t\t\t\t\tKing’s hearts despotic pride, nor to implant in the mind of the citizens\n\t\t\t\t\t\t\tenvy of their power. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t As for the honours assigned to the King at his death, the intention of the\n\t\t\t\t\t\tlaws of Lycurgus herein is to show that they have preferred the Kings of the\n\t\t\t\t\t\tLacedaemonians in honour not as mere men, but as demigods. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Constitution of the Lacedaimonians",
    "edition":"Xenophon, creator; Scripta minora; Marchant, E. C. (Edgar Cardew), 1864-1960, translator; Marchant, E. C. (Edgar Cardew), 1864-1960, editor, translator; Bowersock, G. W, (Glen Warren), 1936-, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}