{
    "language":"english",
    "englishTitle":"On Hunting",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg014.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg014.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t Game and hounds are the invention of gods, of\n\t\t\t\t\t\tApollo and Artemis. They bestowed it on Cheiron and honoured him therewith\n\t\t\t\t\t\tfor his righteousness. And he, receiving it, rejoiced in the gift, and used\n\t\t\t\t\t\tit. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t And he had for pupils in venery and in other noble pursuits—Cephalus,\n\t\t\t\t\t\tAsclepius, Meilanion, Nestor, Amphiaraus, Peleus, Telamon, Meleager,\n\t\t\t\t\t\tTheseus, Hippolytus, Palamedes, Odysseus, Menestheus, Diomedes, Castor,\n\t\t\t\t\t\tPolydeuces, Machaon, Podaleirius, Antilochus, Aeneas, Achilles, of whom each\n\t\t\t\t\t\tin his time was honoured by gods. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Let no man marvel that the more part of these, even though they pleased gods, died none the\n\t\t\t\t\t\t\tless; for that was nature’s work; but the praise of them grew\n\t\t\t\t\t\t\tmightily;—nor yet that not all of these flourished at one time. For\n\t\t\t\t\t\t\tCheiron’s lifetime sufficed for all. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t For Zeus and Cheiron were brethren, sons of one sire, but the mother of the\n\t\t\t\t\t\tone was Rhea, of the other the nymph Nais: and so, though he was born before\n\t\t\t\t\t\tthese, he died after them, for he taught Achilles. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Through the heed they paid to hounds and\n\t\t\t\t\t\thunting and the rest of their scholarship they excelled greatly and were\n\t\t\t\t\t\tadmired for their virtue. Cephalus was carried away by a goddess. \n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Asclepius won yet, greater\n\t\t\t\t\t\tpreferment—to raise the dead, to heal the sick; and for these things he has\n\t\t\t\t\t\teverlasting fame as a god among men. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Meilanion was so peerless in love of toil that, though the princeliest of\n\t\t\t\t\t\tthat age were his rival suitors for the greatest Lady of the time, only he\n\t\t\t\t\t\twon Atalanta. Nestor’s virtue is an old familiar tale to Greek ears; so\n\t\t\t\t\t\tthere is no need for me to tell of it. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Amphiaraus when he fought against Thebes , gained great praise and won from the gods the\n\t\t\t\t\t\thonour of immortality. Peleus stirred a desire even in the gods to give him\n\t\t\t\t\t\tThetis and to hymn their marriage in Cheiron’s home. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Telamon waxed so mighty that he wedded from the greatest city the maiden of\n\t\t\t\t\t\this choice, Periboea, daughter of Alcathus: and when the first of the\n\t\t\t\t\t\tGreeks, Heracles son of Zeus, distributed the prizes of valour after taking\n\t\t\t\t\t\t\t Troy , to him he gave Hesione/.\n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t As for Meleager, the honours that he won are manifest; and it was not by his\n\t\t\t\t\t\town fault that he came to sorrow when his father in old age forgot the\n\t\t\t\t\t\t\tgoddess. Theseus single-handed slew the enemies of all\n\t\t\t\t\t\t\t Greece ; and because he enlarged\n\t\t\t\t\t\tgreatly the borders of his country he is admired to this day. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Hippolytus was honoured by Artemis and held converse with her; and for his\n\t\t\t\t\t\tprudence and holiness he was counted happy when he died. Palamedes far\n\t\t\t\t\t\toutstripped the men of his generation in wisdom while he lived; and being\n\t\t\t\t\t\tunjustly slain he won from the gods such vengeance as fell to the lot of no\n\t\t\t\t\t\tother mortal. But his end was not compassed by those whom some\n\t\t\t\t\t\timagine, else could not the one of them have been well-nigh the best, and\n\t\t\t\t\t\tthe other the peer of the good; but bad men did the deed. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t Menestheus through the heed he paid to hunting, so far surpassed others in\n\t\t\t\t\t\tlove of toil that the first of the Greeks confessed themselves his inferiors\n\t\t\t\t\t\tin feats of war, all save Nestor; and he, it is said, outdid not, but\n\t\t\t\t\t\trivalled him. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Odysseus and Diomedes were brilliant in every single deed, and in short, to\n\t\t\t\t\t\tthem was due the capture of Troy .\n\t\t\t\t\t\tCastor and Polydeuces, through the renown that they won by displaying in\n\t\t\t\t\t\t\t Greece the arts they learned of\n\t\t\t\t\t\tCheiron, are immortal. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t Machaon and Podaleirius, schooled in all the selfsame arts, proved in crafts\n\t\t\t\t\t\tand reasonings and wars good men. Antilochus, by giving his life for his\n\t\t\t\t\t\t\tfather, won such glory that he alone was\n\t\t\t\t\t\tproclaimed among the Greeks as the Devoted Son. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Aeneas saved the gods of his father’s and his mother’s family, and withal his\n\t\t\t\t\t\tfather himself; wherefore he bore away fame for his piety, so that to him\n\t\t\t\t\t\talone among all the vanquished at Troy even the enemy granted not to be despoiled. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t Achilles, nursed in this schooling, bequeathed to posterity memorials so\n\t\t\t\t\t\tgreat and glorious that no man wearies of telling and hearing of him. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t These, whom the good love even to this day and\n\t\t\t\t\t\tthe evil envy, were made so perfect through the care they learned of Cheiron\n\t\t\t\t\t\tthat, when troubles fell upon any state or any king in Greece , they were composed through their\n\t\t\t\t\t\tinfluence; or if all Greece was at\n\t\t\t\t\t\tstrife or at war with all the Barbarian powers, these brought victory to the\n\t\t\t\t\t\tGreeks, so that they made Greece \n\t\t\t\t\t\tinvincible. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t Therefore I charge the young not to despise\n\t\t\t\t\t\thunting or any other schooling. For these are the means by which men become\n\t\t\t\t\t\tgood in war and in all things out of which must come excellence in thought\n\t\t\t\t\t\tand word and deed. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t The first pursuit, therefore, that a young man\n\t\t\t\t\t\tjust out of his boyhood should take up is hunting, and afterwards he should\n\t\t\t\t\t\tgo on to the other branches of education, provided he has means. He must\n\t\t\t\t\t\tlook to his means, and, if they are sufficient, spend as much as the benefit\n\t\t\t\t\t\tto himself is worth; or, if they are insufficient, at least let him supply\n\t\t\t\t\t\tenthusiasm, in no way coming short of his power. \n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t I will give a list and a description of the\n\t\t\t\t\t\tintending hunter’s outfit, and the explanation of each item, in order that\n\t\t\t\t\t\the may understand the business before he puts his hand to it. And let no one\n\t\t\t\t\t\tregard these details as trivial; inasmuch as nothing can be done without\n\t\t\t\t\t\tthem. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The net-keeper should be a man with a keen\n\t\t\t\t\t\tinterest in the business, one who speaks Greek, about twenty years old,\n\t\t\t\t\t\tagile and strong, and resolute, that, being well qualified to overcome his\n\t\t\t\t\t\ttasks, he may take pleasure in the business. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The purse-nets should be made of fine Phasian or\n\t\t\t\t\t\tCarthaginian flax, and the road-nets and hayes of the same material. \n\t\t\t\t\t Let the purse-nets be of nine threads woven in\n\t\t\t\t\t\tthree strands, each strand consisting of three threads. The proper length\n\t\t\t\t\t\tfor these nets is forty-five inches, the proper width of the meshes six\n\t\t\t\t\t\tinches. The cords that run round them must be\n\t\t\t\t\t\twithout knots, so that they may run easily. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t The road-nets should be of twelve threads, and the hayes of sixteen. The\n\t\t\t\t\t\tlength of the road-nets may be twelve, twenty-four or thirty-feet; that of\n\t\t\t\t\t\tthe hayes sixty, a hundred and twenty, or a hundred and eighty feet. If they\n\t\t\t\t\t\tare longer, they will be unwieldy. Both kinds should be thirty knots high, and should have meshes of the same\n\t\t\t\t\t\twidth as those of the purse-nets. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t At the elbows at either end let the road-nets have slip-knots of string and\n\t\t\t\t\t\tthe hayes metal rings, and\n\t\t\t\t\t\tlet the cords be attached by loops. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The stakes for the purse-nets should be thirty inches long, but some should\n\t\t\t\t\t\tbe shorter. Those of unequal length are for use on sloping ground, to make\n\t\t\t\t\t\tthe height of the nets equal, while those of the same length are used on the\n\t\t\t\t\t\tlevel. These stakes must be so shaped at the top that the nets will pull off\n\t\t\t\t\t\treadily and they must be smooth. The stakes for the road-nets\n\t\t\t\t\t\tshould be twice the length of these, and those for the hayes forty-five\n\t\t\t\t\t\tinches long. The latter should have little forks with shallow grooves, and\n\t\t\t\t\t\tall should be stout, of a thickness proportioned to the length. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t The number of stakes used for the hayes may be large or small; fewer are\n\t\t\t\t\t\trequired if the nets are strained tight when set up, more if they are slack.\n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t A calf-skin bag will be wanted for carrying the purse-nets and road-nets and\n\t\t\t\t\t\thayes and the bill-hooks for cutting wood and stopping gaps where necessary.\n\t\t\t\t\t \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t The hounds used are of two kinds, the\n\t\t\t\t\t\tCastorian and the Vulpine. The Castorian is so called because Castor paid special\n\t\t\t\t\t\tattention to the breed, making a hobby of the business. The Vulpine is a\n\t\t\t\t\t\thybrid between the dog and the fox: hence the name. In the course of time\n\t\t\t\t\t\tthe nature of the parents has become fused. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Inferior specimens (that is to say, the majority) show one or more of the\n\t\t\t\t\t\tfollowing defects. They are small, hook-nosed, grey-eyed, blinking,\n\t\t\t\t\t\tungainly, stiff, weak, thin-coated, lanky, ill-proportioned, cowardly,\n\t\t\t\t\t\tdull-scented, unsound in the feet. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Now small dogs often drop out of the running through their want of size;\n\t\t\t\t\t\thook-nosed dogs have no mouth and can’t hold the hare; grey-eyed dogs and\n\t\t\t\t\t\tblinkers have bad sight; ungainly dogs look ugly; stiff ones are in a bad\n\t\t\t\t\t\tway at the end of the hunt; no work can be got out of the weak and the\n\t\t\t\t\t\tthin-coated ones; those that are lanky and ill-proportioned are heavy movers\n\t\t\t\t\t\tand carry themselves anyhow; cowards leave their work and give up and slink\n\t\t\t\t\t\taway from the sun into shady places and lie down; dogs with no nose seldom\n\t\t\t\t\t\tscent the hare and only with difficulty; and those with bad feet, even if\n\t\t\t\t\t\tthey are plucky, can’t stand the hard work, and tire because they are\n\t\t\t\t\t\tfoot-sore. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Moreover, hounds of the same breed vary much\n\t\t\t\t\t\tin behaviour when tracking. Some go ahead as soon as they find the line\n\t\t\t\t\t\twithout giving a sign, and there is nothing to show that they are on it.\n\t\t\t\t\t\tSome move the ears only, but keep the tail still; others keep the ears still\n\t\t\t\t\t\tand wag the tip of the tail. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Others prick up the ears and run frowning along\n\t\t\t\t\t\tthe track, dropping their tails and putting them between their legs. Many do\n\t\t\t\t\t\tnone of these things, but rush about madly round the track, and when they\n\t\t\t\t\t\thappen upon it, stupidly trample out the traces, barking all the time. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Others again, continually circling and straying, get ahead of the line when\n\t\t\t\t\t\tclean off it and pass the hare, and every time they run against the line,\n\t\t\t\t\t\tbegin guessing, and if they catch sight of the hare, tremble and never go\n\t\t\t\t\t\tfor her until they see her stir. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Hounds that run forward and frequently examine the discoveries of the others\n\t\t\t\t\t\twhen they are casting about and pursuing have no confidence in themselves;\n\t\t\t\t\t\twhile those that will not let their cleverer mates go forward, but fuss and\n\t\t\t\t\t\tkeep them back, are confident to a fault. Others will drive ahead, eagerly\n\t\t\t\t\t\tfollowing false lines and getting wildly excited over anything that turns\n\t\t\t\t\t\tup, well knowing that they are playing the fool; others will do the same\n\t\t\t\t\t\tthing in ignorance. Those that stick to game paths and don’t recognise the\n\t\t\t\t\t\ttrue line are poor tools. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t A hound that ignores the trail \n\t\t\t\t\t\tand races over the track of the hare on the run is ill-bred. Some, again,\n\t\t\t\t\t\twill pursue hotly at first, and then slack off from want of pluck; others\n\t\t\t\t\t\twill cut in ahead and then get astray; while others foolishly dash into\n\t\t\t\t\t\troads and go astray, deaf to all recall. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Many abandon the pursuit and go back through their hatred of game, and many\n\t\t\t\t\t\tthrough their love of man. Others try to mislead by baying on the track,\n\t\t\t\t\t\trepresenting false lines as true ones. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Some, though free from this fault, leave their own work when they hear a\n\t\t\t\t\t\tshout from another quarter while they are running, and make for it\n\t\t\t\t\t\trecklessly. When pursuing some are dubious, others are full of assumptions\n\t\t\t\t\t\tbut their notions are wrong. Then there are the skirters, some of whom\n\t\t\t\t\t\tmerely pretend to hunt, while others out of jealousy perpetually scamper\n\t\t\t\t\t\tabout together beside the line. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Now most of these faults are natural defects,\n\t\t\t\t\t\tbut some by which hounds are spoilt are due to unintelligent training.\n\t\t\t\t\t\tAnyhow such hounds may well put a keen hunter off the sport. What hounds of\n\t\t\t\t\t\tthe same breed ought to look like and what they should\n\t\t\t\t\t\tbe in other respects I will now explain. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t First, then, they should be big. Next, the\n\t\t\t\t\t\thead should be light, flat and muscular; the lower parts of the forehead sinewy;\n\t\t\t\t\t\tthe eyes prominent, black and sparkling; the forehead broad, with a deep\n\t\t\t\t\t\tdividing line; the ears small and thin with little hair behind; the neck\n\t\t\t\t\t\tlong, loose and round; the chest broad and fairly fleshy; the\n\t\t\t\t\t\tshoulder-blades slightly outstanding from the shoulders; the forelegs short,\n\t\t\t\t\t\tstraight, round and firm; the elbows straight ; the ribs not\n\t\t\t\t\t\tlow down on the ground, but\n\t\t\t\t\t\tsloping in an oblique line; the loins fleshy, of medium length, and neither\n\t\t\t\t\t\ttoo loose nor too hard; the flanks of medium size; the hips round and fleshy\n\t\t\t\t\t\tat the back, not close at the top, and smooth on the inside ; the under part of the belly itself slim; the tail long,\n\t\t\t\t\t\tstraight and thin; the thighs hard; the shanks long, round and\n\t\t\t\t\t\tsolid; the hind-legs much longer than the fore-legs and slightly bent; the\n\t\t\t\t\t\tfeet round. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Hounds like these will be strong in appearance, agile, well-proportioned, and\n\t\t\t\t\t\tspeedy; and they will have a jaunty expression and a good mouth. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t When tracking they should get out of the game\n\t\t\t\t\t\tpaths quickly, hold their heads well down and aslant, smiling when they find\n\t\t\t\t\t\tthe scent and lowering their ears; then they should all go forward together\n\t\t\t\t\t\talong the trail towards the form circling frequently, \n\t\t\t\t\t\twith eyes continually on the move and tails wagging. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t As soon as they are close on the hare, they should let the huntsman know,\n\t\t\t\t\t\tquickening the pace and showing more emphatic signs by their excitement,\n\t\t\t\t\t\tmovements of the head and eyes, changes of attitude, by looking up and\n\t\t\t\t\t\tlooking into the covert and returning again and again to the hare’s form, by\n\t\t\t\t\t\tleaps forward, backward and to the side, displays of unaffected agitation\n\t\t\t\t\t\tand overpowering delight at being near the hare. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t They should pursue with unremitting vigour,\n\t\t\t\t\t\tgiving tongue and barking freely, dogging the hare’s steps wherever she\n\t\t\t\t\t\tgoes. They should be fast and brilliant in the chase, frequently casting\n\t\t\t\t\t\tabout and giving tongue in the right fashion; and they should not leave the\n\t\t\t\t\t\ttrack and go back to the huntsman. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Along with this appearance and behaviour they\n\t\t\t\t\t\tshould have pluck, keen noses, sound feet and good coats. They will be\n\t\t\t\t\t\tplucky if they don’t leave the hunting-ground when the heat is oppressive;\n\t\t\t\t\t\tkeen-nosed if they smell the hare on bare, parched and sunny ground in the\n\t\t\t\t\t\tdog days ; sound in the feet if at the same season their feet\n\t\t\t\t\t\tare not torn to bits during a run in the mountains; they will have a good\n\t\t\t\t\t\tcoat if the hair is fine, thick and soft. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The colour of the hounds should not be entirely tawny, black or white; for\n\t\t\t\t\t\tthis is not a sign of good breeding: on the contrary, unbroken colour\n\t\t\t\t\t\tindicates a wild strain. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t So the tawny and the black hounds should show a patch of white about the\n\t\t\t\t\t\tface, and the white hounds a tawny patch. At the top of the thighs the hair\n\t\t\t\t\t\tshould be straight and thick, and on the loins and at the lower end of the\n\t\t\t\t\t\ttail, but it should be moderately thick higher up. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t It is advisable to take the hounds to the\n\t\t\t\t\t\tmountains often, but less frequently to cultivated land. For in the\n\t\t\t\t\t\tmountains it is possible to track and follow a hare without hindrance,\n\t\t\t\t\t\twhereas it is impossible to do either in cultivated land owing to the game\n\t\t\t\t\t\tpaths. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t It is also well to take the hounds out into\n\t\t\t\t\t\trough ground, whether they find a hare or not; for they get sound in the\n\t\t\t\t\t\tfeet, and hard work in such country is good for their bodies. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t In summer they should be out till midday, in winter at any hour of the day,\n\t\t\t\t\t\tin autumn at any time except midday, and before evening during the spring;\n\t\t\t\t\t\tfor at these times the temperature is mild. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t The scent of the hare lies long in winter\n\t\t\t\t\t\towing to the length of the nights, and for a short time in summer for the\n\t\t\t\t\t\topposite reason. In the winter, however, there is no scent in the early\n\t\t\t\t\t\tmorning whenever there is a white frost or the earth is frozen hard. For\n\t\t\t\t\t\tboth white and black frost hold heat; since the one draws it out by its own\n\t\t\t\t\t\tstrength, and the other congeals it. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t The hounds’ noses, too, are numbed by the cold, and they cannot smell when\n\t\t\t\t\t\tthe tracks are in such a state until the tracks thaw in the sun or as day\n\t\t\t\t\t\tadvances. Then the dogs can smell and the scent revives. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t A heavy dew, again, obliterates scent by carrying it downwards; and storms,\n\t\t\t\t\t\toccurring after a long interval, draw smells from the ground and make\n\t\t\t\t\t\tthe earth bad for scent until it dries. South winds spoil scent, because the\n\t\t\t\t\t\tmoisture scatters it, but north winds concentrate and preserve it, if it has\n\t\t\t\t\t\tnot been previously dissolved. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Heavy showers drown it, and so does light rain, and the moon deadens it by\n\t\t\t\t\t\tits warmth, especially when at the\n\t\t\t\t\t\tfull. Scent is most irregular at that time, for the hares, enjoying the\n\t\t\t\t\t\tlight, fling themselves high in the air and jump a long way, frolicking with\n\t\t\t\t\t\tone another; and it becomes confused when foxes have crossed it. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Spring with its genial temperature yields a clear scent, except where the\n\t\t\t\t\t\tground is studded with flowers and hampers the hounds by mingling the odours\n\t\t\t\t\t\tof the flowers with it. In summer it is thin and faint, for the ground,\n\t\t\t\t\t\tbeing baked, obliterates what warmth it possesses, which is thin; and the\n\t\t\t\t\t\thounds’ noses are not so good at that season, because their bodies are\n\t\t\t\t\t\trelaxed. In the autumn it is unimpeded; for the cultivated crops have been\n\t\t\t\t\t\tharvested and the weeds have withered, so that the odours of the herbage do\n\t\t\t\t\t\tnot cause trouble by mingling with it. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t In winter and summer and autumn the scent lies straight in the main. In\n\t\t\t\t\t\tspring it is complicated; for though the animal couples at all times, it\n\t\t\t\t\t\tdoes so especially at this season; so instinct prompts them to roam about together,\n\t\t\t\t\t\tand this is the result they produce. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t The scent left by the hare in going to her\n\t\t\t\t\t\tform lasts longer than the scent of a running hare. For on the way to the\n\t\t\t\t\t\tform the hare keeps stopping, whereas when on the run she goes fast;\n\t\t\t\t\t\tconsequently the ground is packed with it in the one case, but in the other\n\t\t\t\t\t\tis not filled with it. In coverts it is stronger than in open ground,\n\t\t\t\t\t\tbecause she touches many objects while running about and sitting up. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t They find a resting-place where there is\n\t\t\t\t\t\tanything growing or lying on the ground, underneath anything, on the top of\n\t\t\t\t\t\tthe objects, inside, alongside, well away or quite near or fairly near;\n\t\t\t\t\t\toccasionally even in the sea by\n\t\t\t\t\t\tspringing on to anything she can\n\t\t\t\t\t\treach, or in fresh water, if there is anything sticking out or growing in\n\t\t\t\t\t\tit, the hare, when going to her \n\t\t\t\t",
            "8":"\n\t\t\t\t\t form generally choosing a sheltered place for it in cold weather and a cool\n\t\t\t\t\t\tone in hot, but in spring and autumn a place exposed to the sun; but hares\n\t\t\t\t\t\ton the run do not do that, because they are scared by the hounds. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t When she sits, she puts the hind-legs under the flanks, and most commonly\n\t\t\t\t\t\tkeeps the fore-legs close together and extended, resting the chin on the\n\t\t\t\t\t\tends of the feet, and spreading the ears over the shoulder-blades, so\n\t\t\t\t\t\t\tthat she\n\t\t\t\t\t\tcovers the soft parts. The hair too, being thick and soft, serves as a\n\t\t\t\t\t\tprotection. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t When awake she blinks her eyelids; but when she is asleep the eyelids are\n\t\t\t\t\t\twide open and motionless, and the eyes still. She moves her nostrils\n\t\t\t\t\t\tcontinually when sleeping, but less frequently when awake. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t When the ground is bursting with vegetation they frequent the fields rather\n\t\t\t\t\t\tthan the mountains. Wherever she may be she remains there when tracked,\n\t\t\t\t\t\texcept when she is suddenly alarmed at night; in which case she moves off.\n\t\t\t\t\t \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The animal is so prolific that at the same\n\t\t\t\t\t\ttime she is rearing one litter, she produces another and she is pregnant.\n\t\t\t\t\t\tThe scent of the little leverets is stronger than that of the big ones; for\n\t\t\t\t\t\twhile their limbs are still soft they drag the whole body on the ground.\n\t\t\t\t\t \n\t\t\t\t",
            "13":"\n\t\t\t\t\t Sportsmen, however, leave the very young ones to the goddess. Yearlings go very fast in\n\t\t\t\t\t\tthe first run, but then flag, being agile, but weak. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Find the hare’s track by beginning with the\n\t\t\t\t\t\thounds in the cultivated lands and gradually working downwards. To track those that do not come into cultivated\n\t\t\t\t\t\tland, search the meadows, valleys, streams,\n\t\t\t\t\t\tstones and woody places. If she moves off, don’t shout, or the hounds may\n\t\t\t\t\t\tget wild with excitement and fail to recognise the tracks. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t Hares when found by hounds and pursued sometimes cross brooks and double back\n\t\t\t\t\t\tand slip into gullies or holes. The fact is they are terrified not only of\n\t\t\t\t\t\tthe hounds, but of eagles as well; for they are apt to be snatched up while\n\t\t\t\t\t\tcrossing hillocks and bare ground until they are yearlings, and the bigger ones are\n\t\t\t\t\t\trun down and caught by the hounds. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t The swiftest are those that frequent\n\t\t\t\t\t\tmountains; those of the plain are not so speedy; and those of the marshes\n\t\t\t\t\t\tare the slowest. Those that roam over any sort of country are difficult to\n\t\t\t\t\t\tchase, since they know the short cuts. They run mostly uphill or on the level,\n\t\t\t\t\t\tless frequently in uneven ground, and very seldom downhill. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t When being pursued they are most conspicuous across ground that has been\n\t\t\t\t\t\tbroken up, if they have some red in their coats, or across stubble, owing to\n\t\t\t\t\t\tthe shadow they cast. They are also conspicuous in game paths and on roads\n\t\t\t\t\t\tif these are level, since the bright colour of their coats shows up in the\n\t\t\t\t\t\tlight. But when their line of retreat is amongst stones, in the mountains,\n\t\t\t\t\t\tover rocky or thickly wooded ground they cannot be seen owing to the\n\t\t\t\t\t\tsimilarity of colouring. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t When they are well ahead of the hounds, they will stop, and sitting up will\n\t\t\t\t\t\traise themselves and listen for the baying or the footfall of the hounds\n\t\t\t\t\t\tanywhere near; and should they hear the sound of them from any quarter, they\n\t\t\t\t\t\tmake off. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t Occasionally, even when they hear no sound, some fancy or conviction prompts\n\t\t\t\t\t\tthem to jump hither and thither past and through the same objects, mixing\n\t\t\t\t\t\tthe tracks as they retreat. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t The longest runners are those that are found on bare land, because they are\n\t\t\t\t\t\texposed to view; the shortest, those found in thick covers, since the\n\t\t\t\t\t\tdarkness hinders their flight. \n\t\t\t\t\t There are two species of hare. \n\t\t\t\t\t \n\t\t\t\t",
            "21":"\n\t\t\t\t\t The large are dark brown, and the white patch on the forehead is large; the\n\t\t\t\t\t\tsmaller are chestnut, with a small white patch. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t The larger have spots round the scut, the smaller at the side of it. The eyes\n\t\t\t\t\t\tin the large species are blue, in the small grey. The black at the tip of\n\t\t\t\t\t\tthe ear is broad in the one species, narrow in the other. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t The smaller are found in most of the islands, both desert and inhabited. They\n\t\t\t\t\t\tare more plentiful in the islands than on the mainland, for in the majority\n\t\t\t\t\t\tof these there are no foxes to attack and carry off the hares and their\n\t\t\t\t\t\tyoung; nor eagles, for they haunt big mountains rather than small, and the\n\t\t\t\t\t\tmountains in the islands, generally speaking, are rather small. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t Hunters seldom visit the desert islands, and there are few people in the\n\t\t\t\t\t\tinhabited ones, and most of them are not sportsmen; and if an island is\n\t\t\t\t\t\tconsecrated, one may not even take dogs into it. Since, then, but few of the\n\t\t\t\t\t\told hares and the leverets that they produce are exterminated by hunting,\n\t\t\t\t\t\tthey are bound to be abundant. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t The sight of the hare is not keen for several\n\t\t\t\t\t\treasons. The eyes are prominent; the lids are too small and do not give\n\t\t\t\t\t\tprotection to the pupils; consequently the vision is weak and blurred. \n\t\t\t\t",
            "26":"\n\t\t\t\t\t Added to this, though the animal spends much time asleep, it gets no benefit\n\t\t\t\t\t\tfrom that, so far as seeing goes. Its speed, too, accounts in no small\n\t\t\t\t\t\tdegree for its dim sight. For it glances at an object and is past it in a\n\t\t\t\t\t\tflash, before realising its nature. \n\t\t\t\t",
            "27":"\n\t\t\t\t\t And those terrors, the hounds, close behind them when they are pursued\n\t\t\t\t\t\tcombine with these causes to rob them of their wits. The consequence is that\n\t\t\t\t\t\tthe hare bumps against many obstacles unawares and plunges into the net.\n\t\t\t\t\t \n\t\t\t\t",
            "28":"\n\t\t\t\t\t If she ran straight, she would seldom meet with this mishap. But instead of\n\t\t\t\t\t\tthat she comes round and hugs the place where she was born and bred, and so\n\t\t\t\t\t\tis caught. In a fair run she is seldom beaten by the hounds owing to her\n\t\t\t\t\t\tspeed. Those that are caught are beaten in spite of their natural\n\t\t\t\t\t\tcharacteristics through meeting with an accident. Indeed, there is nothing\n\t\t\t\t\t\tin the world of equal size to match the hare as a piece of mechanism. For\n\t\t\t\t\t\tthe various parts that make up her body are formed as follows. \n\t\t\t\t",
            "29":"\n\t\t\t\t\t The head is light, small, drooping, narrow at\n\t\t\t\t\t\tthe front; the ears are upright; the neck is thin, round, not stiff, and fairly long; the\n\t\t\t\t\t\tshoulder-blades are straight and free at the top; the fore-legs are agile\n\t\t\t\t\t\tand close together; the chest is not broad; the ribs are light and\n\t\t\t\t\t\tsymmetrical; the loins are circular; the rump is fleshy; the flanks are soft\n\t\t\t\t\t\tand fairly spongy; the hips are round, well filled out, and the right\n\t\t\t\t\t\tdistance apart at the top; the thighs are small and firm, muscular on the\n\t\t\t\t\t\toutside and not puffy on the inside; the shanks are long and firm; the\n\t\t\t\t\t\tfore-feet are extremely pliant and narrow and straight and the hind-feet\n\t\t\t\t\t\thard and broad; and all four are indifferent to rough ground; the hind-legs\n\t\t\t\t\t\tare much longer than the fore-legs, and slightly bent outwards; the coat is\n\t\t\t\t\t\tshort and light. \n\t\t\t\t",
            "30":"\n\t\t\t\t\t With such a frame she cannot fail to be strong, pliant and very agile. \n\t\t\t\t\t Here is a proof of her agility. When going\n\t\t\t\t\t\tquietly, she springs—no one ever saw or ever will see a hare\n\t\t\t\t\t\twalking—bringing the hind-feet forward in advance of the fore-feet and\n\t\t\t\t\t\toutside them; and that is how she runs. \n\t\t\t\t",
            "31":"\n\t\t\t\t\t This is obvious when snow is on the ground. The scut is of no assistance in\n\t\t\t\t\t\trunning, for it is not able to steer the body owing to its shortness. The\n\t\t\t\t\t\thare does this by means of one of her ears; and when she is roused by the\n\t\t\t\t\t\thounds she drops one ear on the side on which she is being pressed and\n\t\t\t\t\t\tthrows it aslant, and then bearing on this she wheels round sharply and in a\n\t\t\t\t\t\tmoment leaves the assailant far behind. \n\t\t\t\t",
            "32":"\n\t\t\t\t\t So charming is the sight that to see a hare tracked, found, pursued and\n\t\t\t\t\t\tcaught is enough to make any man forget his heart’s desire. \n\t\t\t\t",
            "33":"\n\t\t\t\t\t When hunting on cultivated land avoid growing\n\t\t\t\t\t\tcrops and let pools and streams alone. It is unseemly and wrong to interfere\n\t\t\t\t\t\twith them, and there is a risk of encouraging those who see to set\n\t\t\t\t\t\tthemselves against the law. On days on which there is no hunting, all hunting tackle should\n\t\t\t\t\t\tbe removed. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t The trappings of hounds are collars, leashes,\n\t\t\t\t\t\tand surcingles. The collars should be soft and broad, so as not to chafe the\n\t\t\t\t\t\thounds’ coat. The leashes should have a noose for the hand, and nothing\n\t\t\t\t\t\telse; for if the collar is made in one piece with the leash, perfect control\n\t\t\t\t\t\tof the hounds is impossible. The straps of the surcingles should be broad,\n\t\t\t\t\t\tso as not to rub the flanks, and they should have little spurs sewed on to\n\t\t\t\t\t\tthem, to keep the breed pure. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Hounds should not be taken out hunting when\n\t\t\t\t\t\toff their feed, since this is a proof that they are ailing; nor when a\n\t\t\t\t\t\tstrong wind is blowing, since it scatters the scent and they cannot smell,\n\t\t\t\t\t\tand the purse-nets will not stand in position, nor the hayes. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t But when neither of these hindrances prevents, have the hounds out every\n\t\t\t\t\t\tother day. Do not let them take to pursuing foxes; for it is utter ruin, and\n\t\t\t\t\t\tthey are never at hand when wanted. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Vary the hunting-ground frequently, so that the hounds may be familiar with\n\t\t\t\t\t\tthe hunting-grounds and the master with the country. Start early, and so\n\t\t\t\t\t\tgive the hounds a fair chance of following the scent. A late start robs the\n\t\t\t\t\t\thounds of the find and the hunters of the prize; for the scent is by its\n\t\t\t\t\t\tnature too thin to last all day. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Let the net-keeper wear light clothing when he\n\t\t\t\t\t\tgoes hunting. Let him set up the purse-nets in winding, rough, steep,\n\t\t\t\t\t\tnarrow, shady paths, brooks, ravines, running watercourses (these are the\n\t\t\t\t\t\tplaces in which the hare is most apt to take refuge: a list of all the\n\t\t\t\t\t\tothers would be endless), leaving \n\t\t\t\t",
            "5":"\n\t\t\t\t\t unobstructed and narrow passages to and through these places, just about\n\t\t\t\t\t\tdaybreak, and not too early, so that in case the line of nets be near the\n\t\t\t\t\t\tgrowth to be searched, the hare may not be frightened by hearing the noise\n\t\t\t\t\t\tclose by (if the distance is considerable, it matters less if the work is\n\t\t\t\t\t\tdone early), seeing that the nets stand clear so that nothing may cling to\n\t\t\t\t\t\t\tthem. \n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t He must fix the stakes asland, so that when pulled they\n\t\t\t\t\t\tmay stand the strain. On the tops of them let him put an equal number of\n\t\t\t\t\t\t\tmeshes, and set the props uniformly, raising the purse\n\t\t\t\t\t\ttowards the centre. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t To the cord let him attach a long,\n\t\t\t\t\t\tbig stone, so that the net may not pull away when the hare is inside. Let\n\t\t\t\t\t\thim make his line long and high, so that the hare may not jump over. \n\t\t\t\t\t When it comes to tracking the hare, he must\n\t\t\t\t\t\tnot be too zealous. To do everything possible to effect a quick capture\n\t\t\t\t\t\tshows perseverance, but is not hunting. \n\t\t\t\t\t \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Let him stretch the hayes on level ground and\n\t\t\t\t\t\tput the road-nets in roads and from game tracks into the\n\t\t\t\t\t\tadjacent ground, fastening down the (lower) cords to the ground, joining the\n\t\t\t\t\t\telbows, fixing the stakes between the selvedges, putting the\n\t\t\t\t\t\tends on the top of the stakes and stopping the byways. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Let him mount guard, going round the nets. If a purse-net is pulling its\n\t\t\t\t\t\tstake out of line, let him put it up. When the hare is being chased into the\n\t\t\t\t\t\tpurse-nets he must run forward and shout as he runs after her. When she is\n\t\t\t\t\t\tin, he must calm the excitement of the hounds, soothing without touching\n\t\t\t\t\t\tthem. He must also shout to the huntsman and let him know that the hare is\n\t\t\t\t\t\tcaught, or that she has run past on this or that side, or that he has not\n\t\t\t\t\t\tseen her, or where he caught sight of her. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Let the huntsman go out to the hunting ground\n\t\t\t\t\t\tin a simple light dress and shoes, carrying a cudgel in his hand, and let\n\t\t\t\t\t\tthe net-keeper follow. Let them keep silence while approaching the ground,\n\t\t\t\t\t\tso that, in case the hare is near, she may not move off on hearing voices.\n\t\t\t\t\t \n\t\t\t\t",
            "11":"\n\t\t\t\t\t Having tied the hounds separately to the trees so that they can easily be\n\t\t\t\t\t\tslipped, let him set up the purse-nets and hayes in the manner described. After this let the net-keeper\n\t\t\t\t\t\tkeep guard, and let the huntsman take the hounds and go to the place in the\n\t\t\t\t\t\thunting ground where the hare may be lurking; and after \n\t\t\t\t",
            "12":"\n\t\t\t\t\t registering a vow to Apollo and Artemis the Huntress to give them a share of\n\t\t\t\t\t\tthe spoil, let him loose one hound, the cleverest at following a track, at\n\t\t\t\t\t\tsunrise in winter, before dawn in summer, and some time between at other\n\t\t\t\t\t\tseasons. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t As soon as the hound picks up a line from the network of tracks that leads\n\t\t\t\t\t\tstraight ahead, let him slip another. If the track goes on, let him set the\n\t\t\t\t\t\tothers going one by one at short intervals, and follow without pressing\n\t\t\t\t\t\tthem, accosting each by name, but not often, that they may not get excited\n\t\t\t\t\t\ttoo soon. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t They will go forward full of joy and ardour, disentangling the various\n\t\t\t\t\t\ttracks, double or triple—springing forward now beside, now across the same\n\t\t\t\t\t\tones—tracks interlaced or circular, straight or crooked, close or scattered,\n\t\t\t\t\t\tclear or obscure, running past one another with tails wagging, ears dropped\n\t\t\t\t\t\tand eyes flashing. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t As soon as they are near the hare they will let the huntsman know by the\n\t\t\t\t\t\tquivering of the whole body as well as the tail, by making fierce rushes, by\n\t\t\t\t\t\tracing past one another, by scampering along together persistently, massing\n\t\t\t\t\t\tquickly, breaking up and again rushing forward. At length they will reach\n\t\t\t\t\t\tthe hare’s form and will go for her. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t She will start up suddenly, and will leave the hounds barking and baying\n\t\t\t\t\t\tbehind her as she makes off. Let the huntsman shout at her as she runs,\n\t\t\t\t\t\t Now, hounds, now! Well done! Bravo, hounds! Well done, hounds! Wrapping\n\t\t\t\t\t\this cloak round his arm and seizing his cudgel he must follow up behind the\n\t\t\t\t\t\thare and not try to head her off, since that is useless. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t The hare, making off, though out of sight, generally doubles back to the\n\t\t\t\t\t\tplace where she is found. Let him call out to the man, Hit her, boy; hit her, hit\n\t\t\t\t\t\ther! and the man must let him know whether she is caught or not. \n\t\t\t\t\t If she is caught in the first run, let him\n\t\t\t\t\t\tcall in the hounds and look for another. But if not, he must follow up at\n\t\t\t\t\t\ttop speed and not let her go, but stick to it persistently. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t If the hounds come on her again in the pursuit, let him cry, Good, good,\n\t\t\t\t\t\thounds; after her, hounds! If they have got so far ahead of him that he\n\t\t\t\t\t\tcannot overtake them by following up and is quite out of the running, or if\n\t\t\t\t\t\the cannot see them though they are moving about somewhere near or sticking\n\t\t\t\t\t\tto the tracks, let him find out by shouting as he runs past to anyone near,\n\t\t\t\t\t\t Hullo! have you seen the hounds? \n\t\t\t\t",
            "19":"\n\t\t\t\t\t As soon as he has found out, let him stand near if they are on the track, and\n\t\t\t\t\t\tcheer them on, running through the hounds’ names, using all the variations\n\t\t\t\t\t\tof tone he can produce, pitching his voice high and low, soft and loud.\n\t\t\t\t\t\tAmongst other calls, if the chase is in the mountains, let him sing out,\n\t\t\t\t\t\t Oho, hounds, oho! If they are not clinging to the track, but are\n\t\t\t\t\t\tover-running, let him call them in with, Back, hounds, back with you! \n\t\t\t\t",
            "20":"\n\t\t\t\t\t As soon as they are close on the tracks, let him cast them round, \n\t\t\t\t\t\tmaking many circles, and wherever they find the track dim, let him stick a\n\t\t\t\t\t\tpole in the ground as a mark, and beginning from this mark keep them\n\t\t\t\t\t\ttogether until they clearly recognise the track, encouraging and coaxing\n\t\t\t\t\t\tthem. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t As soon as the track is clear they will be off in hot pursuit, hurling\n\t\t\t\t\t\tthemselves on it, jumping beside it, working together, guessing, signalling\n\t\t\t\t\t\tto one another and setting bounds for one another that they can recognise.\n\t\t\t\t\t\tWhen they are thus scurrying in a bunch along the track, let him follow up\n\t\t\t\t\t\twithout pressing them, or they may over-run the line through excess of zeal.\n\t\t\t\t\t \n\t\t\t\t",
            "22":"\n\t\t\t\t\t As soon as they are near the hare and give the\n\t\t\t\t\t\thuntsman clear evidence of the fact, let him take care, or in her terror of\n\t\t\t\t\t\tthe hounds she will slip away and be off. The hounds, wagging their tails,\n\t\t\t\t\t\tcolliding and frequently jumping over one another, and baying loudly, with\n\t\t\t\t\t\theads uplifted and glances at the huntsman, showing him plainly that they\n\t\t\t\t\t\thave the real thing now, will rouse the hare for themselves and go for her,\n\t\t\t\t\t\tgiving tongue. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t If she plunges into the purse-nets or bolts past them on the inside or\n\t\t\t\t\t\toutside, the net-keeper must in each event make it known by shouting. If she\n\t\t\t\t\t\tis caught, look for another; if not, continue the pursuit, using the same\n\t\t\t\t\t\tmethods of encouragement. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t As soon as the hounds are getting tired of\n\t\t\t\t\t\tpursuing and the day is far advanced, it is time for the huntsman to search\n\t\t\t\t\t\tfor the hare, worn out as she is, passing over nothing growing or lying on\n\t\t\t\t\t\tthe ground, retracing his steps continually for fear of an oversight—since\n\t\t\t\t\t\tthe animal rests in a small space and is too tired and frightened to get\n\t\t\t\t\t\tup,—bringing the hounds along, encouraging and exhorting the gentle\n\t\t\t\t\t\tfrequently, the wilful sparingly, the average sort in moderation, until he\n\t\t\t\t\t\tkills her in a fair run or drives her into the purse-nets. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t After this take up the purse-nets and hayes, rub\n\t\t\t\t\t\tdown the hounds and leave the hunting-ground, after waiting, if it be an\n\t\t\t\t\t\tafternoon in summer, in order that the hounds’ feet may not be overheated on\n\t\t\t\t\t\tthe road. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t For breeding purposes, relieve the bitches of\n\t\t\t\t\t\twork in the winter, that the rest may help them to produce a fine litter\n\t\t\t\t\t\ttowards spring, which is the best growing season for hounds. They are in\n\t\t\t\t\t\theat for fourteen days. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Mate them with good dogs near the end of the period, that they may the sooner\n\t\t\t\t\t\tbecome pregnant. When they are near their time do not take them out hunting\n\t\t\t\t\t\tcontinually, but only now and then, or love of work may result in a\n\t\t\t\t\t\tmiscarriage. The period of gestation is sixty days. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t After the birth of the puppies leave them with the mother and do not place\n\t\t\t\t\t\tthem under another bitch; for nursing by a foster mother does not promote\n\t\t\t\t\t\tgrowth, whereas the mother’s milk and breath do them good, and they like her\n\t\t\t\t\t\tcaresses. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t As soon as the puppies can get about, give them milk for a year, and the food\n\t\t\t\t\t\tthat will form their regular diet, and nothing else. For heavy feeding warps\n\t\t\t\t\t\tthe puppies’ legs and sows the seeds of disease in the system, and their\n\t\t\t\t\t\tinsides go wrong. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Give the hounds short names, so as to be able\n\t\t\t\t\t\tto call to them easily. The following are the right sort: Psyche, Thymus,\n\t\t\t\t\t\tPorpax, Styrax, Lonché, Lochus, Phrura, Phylax, Taxis, Xiphon, Phonax,\n\t\t\t\t\t\tPhlegon, Alcé, Teuchon, Hyleus, Medas, Porthon, Sperchon, Orgé, Bremon,\n\t\t\t\t\t\tHybris, Thallon, Rhomé, Antheus, Hebe, Getheus, Chara, Leusson, Augo, Polys,\n\t\t\t\t\t\tBia, Stichon, Spudé, Bryas, Oenas, Sterrus, Craugê, Caenon, Tyrbas, Sthenon,\n\t\t\t\t\t\tAether, Actis, Aechmé, Noës, Gnomé, Stibon, Hormé. \n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Take the bitches to the hunting ground at\n\t\t\t\t\t\teight months, the dogs at ten. Do not slip them on the trail that leads to\n\t\t\t\t\t\tthe form, but keep them in long leashes and follow the tracking hounds,\n\t\t\t\t\t\tletting the youngsters run to and fro in the tracks. \n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t As soon as the hare is found, if they shape well for the run don’t let them\n\t\t\t\t\t\tgo at once; but as soon as the hare has got so far ahead in the run that\n\t\t\t\t\t\tthey can’t see her, send them along. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t For if the huntsman slips good-looking, plucky runners close to the hare, the\n\t\t\t\t\t\tsight of her will cause them to strain themselves and crack, since their\n\t\t\t\t\t\tbodies are not yet firm. So she should be very careful about this. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t But if they are poor runners there is no reason why he should not let them\n\t\t\t\t\t\tgo, for as they have no hope of catching the hare from the first, they will\n\t\t\t\t\t\tnot meet with this accident. On the other hand, let the youngsters follow\n\t\t\t\t\t\tthe track of the hare on the run until they catch her; and when she is\n\t\t\t\t\t\tcaught, give her to them to break up. \n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t As soon as they show reluctance to stick to it and begin scattering, call\n\t\t\t\t\t\tthen in, until they grow accustomed to keep on till they find the hare, lest\n\t\t\t\t\t\tif they get into the way of misbehaving when they seek her, they end by\n\t\t\t\t\t\tbecoming skirters—a vile habit. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Give them their food near the purse-nets so\n\t\t\t\t\t\tlong as they are young, while the nets are being taken up, so that if they\n\t\t\t\t\t\thave gone astray in the hunting ground, through inexperience, they may come\n\t\t\t\t\t\tback safe for their meal. This will be discontinued when they come to regard\n\t\t\t\t\t\tthe game as an enemy; they will be too intent on that to worry about their\n\t\t\t\t\t\tfood. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t As a rule when they are hungry the master should feed the hounds himself; for\n\t\t\t\t\t\twhen they are not hungry they do not know to whom that is due; but when they\n\t\t\t\t\t\twant food and get it, they love the giver. \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t Track the hare when it snows so hard that the\n\t\t\t\t\t\tground is covered; but if there are black spaces, she will be hard to find.\n\t\t\t\t\t\tWhen it is cloudy and the wind is in the north, the tracks lie plain on the\n\t\t\t\t\t\tsurface for a long time, because they melt slowly; but only for a short time\n\t\t\t\t\t\tif the wind is south and the sun shines, since they soon melt away. \n\t\t\t\t\t But when it snows without stopping, don’t\n\t\t\t\t\t\tattempt it, since the tracks are covered; nor when there is a high wind,\n\t\t\t\t\t\tsince they are buried in the snowdrifts it causes. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t On no account have the hounds out with you for this kind of sport, for the\n\t\t\t\t\t\tsnow freezes their noses and feet, and destroys the scent of the hare owing\n\t\t\t\t\t\tto the hard frost. But take the hayes, and go with a companion to the\n\t\t\t\t\t\tmountains, passing over the cultivated land, and as soon as the tracks are\n\t\t\t\t\t\tfound, follow them. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t If they are complicated, go back from the same ones to the same place and\n\t\t\t\t\t\twork round in circles and examine them, trying to find where they lead. The\n\t\t\t\t\t\thare roams about uncertain where to rest, and, moreover, it is her habit to\n\t\t\t\t\t\tbe tricky in her movements, because she is constantly being pursued in this\n\t\t\t\t\t\tmanner. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t As soon as the track is clear, push straight ahead. It will lead either to a\n\t\t\t\t\t\tthickly wooded spot or to a steep declivity. For the gusts of wind carry the\n\t\t\t\t\t\tsnow over such places; consequently many resting-places are left, and she\n\t\t\t\t\t\tlooks for one of these. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t As soon as the tracks lead to such a place, don’t go near, or she will move\n\t\t\t\t\t\toff, but go round and explore. For she is probably\n\t\t\t\t\t\tthere, and there will be no doubt about the matter, since the tracks will\n\t\t\t\t\t\tnowhere run out from such places. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t As soon as it is evident that she is there, leave her—for she will not\n\t\t\t\t\t\tstir—and look for another before the tracks become obscure, and take care,\n\t\t\t\t\t\tin case you find others, that you will have enough daylight left to surround\n\t\t\t\t\t\tthem with nets. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t When the time has come, stretch the hayes round each of them in the same way\n\t\t\t\t\t\tas in places where no snow lies, enclosing anything she may be near, and as\n\t\t\t\t\t\tsoon as they are up, approach and start her. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t If she wriggles out of the hayes, run after her along the tracks. She will\n\t\t\t\t\t\tmake for other places of the same sort, unless indeed she squeezes herself\n\t\t\t\t\t\tinto the snow itself. Wherever she may be, mark the place and surround it;\n\t\t\t\t\t\tor, if she doesn’t wait, continue the pursuit. For she will be caught even\n\t\t\t\t\t\twithout the hayes; for she soon tires owing to the depth of the snow, and\n\t\t\t\t\t\tbecause large lumps of it cling to the bottom of her hairy feet. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t For hunting fawns and deer use Indian hounds; for they are strong, big,\n\t\t\t\t\t\tspeedy and plucky, and these qualities render them capable of hard work.\n\t\t\t\t\t\tHunt the calves in spring, since they are born at that season. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t First go to the meadows and reconnoitre, to discover where hinds are most\n\t\t\t\t\t\tplentiful. Wherever they are, let the keeper of the hounds go with the hounds and javelins\n\t\t\t\t\t\tto this place before daybreak and tie up the dogs to trees some distance\n\t\t\t\t\t\toff, so that they may not catch sight of the hinds and bark, and let him\n\t\t\t\t\t\twatch from a coign of vantage. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t At daybreak he will see every dam leading her fawn to the place where she\n\t\t\t\t\t\tmeans to lay it. When they have put them down, suckled them, and looked\n\t\t\t\t\t\tabout to make sure that they are not seen, they move away into the offing\n\t\t\t\t\t\tand watch their calves. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t On seeing this, let him loose the dogs, and taking the javelins approach the\n\t\t\t\t\t\tspot where he saw the nearest fawn laid, carefully observing the positions\n\t\t\t\t\t\tso as not to make a mistake, since they look quite different when approached\n\t\t\t\t\t\tfrom what they seemed to be at a distance. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t As soon as he sees the fawn, let him go close up to it. It will keep still,\n\t\t\t\t\t\tsqueezing its body tight against the ground, and will let itself be lifted,\n\t\t\t\t\t\tbleating loudly, unless it is wet through, in which case it will not stay,\n\t\t\t\t\t\tsince the rapid condensation of the moisture in its body by the cold causes\n\t\t\t\t\t\tit to make off. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t But it will be caught by the hounds if hotly pursued. Having taken it, let\n\t\t\t\t\t\thim give it to the net-keeper. It will cry out; and the sight and the sound\n\t\t\t\t\t\tbetween them will bring the hind running up to the holder, in her anxiety to\n\t\t\t\t\t\trescue it. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t That is the moment to set the hounds on her, and ply the javelms. Having\n\t\t\t\t\t\tsettled this one, let him proceed to tackle the rest, hunting them in the\n\t\t\t\t\t\tsame manner. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Young fawns are caught by this method; but big\n\t\t\t\t\t\tones are difficult to catch. For they graze with their dams and other deer;\n\t\t\t\t\t\tand when pursued they make off in the midst of them, or sometimes in front,\n\t\t\t\t\t\tbut rarely in the rear. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t The hinds trample on the hounds in their efforts to defend their fawns;\n\t\t\t\t\t\tconsequently it is not easy to catch them, unless a man gets amongst them at\n\t\t\t\t\t\t\tonce and scatters them, so that one of the\n\t\t\t\t\t\tfawns is isolated. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t The result of this strain on the hounds is that they are left behind in the\n\t\t\t\t\t\tfirst run; for the absence of the hinds fills the creature with terror, and\n\t\t\t\t\t\tthe speed of fawns at that age is without parallel. But they are soon caught\n\t\t\t\t\t\tin the second or third run, since their bodies are still too young to stand\n\t\t\t\t\t\tthe work. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Caltrops are set for deer in the mountains,\n\t\t\t\t\t\tabout meadows and streams and glades, in alleys and cultivated lands that\n\t\t\t\t\t\tthey frequent. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t The caltrops should be made of plaited yew, stripped of the bark, so as not\n\t\t\t\t\t\tto rot. They should have circular crowns, and the nails should be of iron\n\t\t\t\t\t\tand wood alternately, plaited into the rim, the iron nails being the longer, so that the wooden ones\n\t\t\t\t\t\twill yield to the foot and the others hurt it. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t The noose of the cord to be laid on the crown and the cord itself should be\n\t\t\t\t\t\tof woven esparto, since this is rot-proof. The noose itself and the\n\t\t\t\t\t\tcord must be strong; and the clog attached must be of common or evergreen\n\t\t\t\t\t\toak, twenty-seven inches long, not stripped of the bark, and three inches\n\t\t\t\t\t\tthick. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t To set the caltrops make a round hole in the\n\t\t\t\t\t\tground fifteen inches deep, of the same size at the top as the crowns of the\n\t\t\t\t\t\ttraps, but tapering towards the bottom. Make shallow drills in the ground\n\t\t\t\t\t\tfor the cord and the clog to lie in. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Having done this lay the caltrop on the hole a little below the surface, and\n\t\t\t\t\t\tlevel, and put the noose of the cord round the top. Having laid the cord and\n\t\t\t\t\t\tthe clog in their places, lay spindle-wood twigs on the top, not letting\n\t\t\t\t\t\tthem stick out beyond the circle, and on these any light leaves in season.\n\t\t\t\t\t \n\t\t\t\t",
            "15":"\n\t\t\t\t\t Next throw some earth on them, beginning with the surface soil taken from the\n\t\t\t\t\t\tholes, and on top of this some unbroken soil from a distance, in order that\n\t\t\t\t\t\tthe position may be completely concealed from the deer. Remove any earth\n\t\t\t\t\t\tremaining over to a place some distance from the caltrop; for if the deer\n\t\t\t\t\t\tsmells earth recently disturbed, it shies; and it is not slow to smell it.\n\t\t\t\t\t \n\t\t\t\t",
            "16":"\n\t\t\t\t\t Accompanied by the hounds, inspect the traps set in the mountains, preferably\n\t\t\t\t\t\tat daybreak (but it should be done also at other times during the day), in\n\t\t\t\t\t\tthe cultivated lands early. For in the mountains deer may be caught in the\n\t\t\t\t\t\tdaytime as well as at night owing to the solitude; but on cultivated land\n\t\t\t\t\t\tonly at night, because they are afraid of human beings in the daytime. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t On coming across a caltrop upset, slip the\n\t\t\t\t\t\thounds, give them a hark-forward, and follow along the track of the clog,\n\t\t\t\t\t\tnoticing which way it runs. That will be clear enough for the most part: for\n\t\t\t\t\t\tthe stones will be displaced and the trail of the clog will be obvious in\n\t\t\t\t\t\tthe cultivated ground; and if the deer crosses rough places, there will be\n\t\t\t\t\t\tfragments of bark torn from the clog on the rocks, and the pursuit will be\n\t\t\t\t\t\tall the easier. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t If the deer is caught by the fore-foot it will\n\t\t\t\t\t\tsoon be taken, as it hits every part of its body and its face with the clog\n\t\t\t\t\t\tduring the run; or if by the hindleg, the dragging of the clog hampers the\n\t\t\t\t\t\twhole body; and sometimes it dashes into forked branches of trees, and\n\t\t\t\t\t\tunless it breaks the cord, is caught on the spot. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t But, whether you catch it in this way or by wearing it out, don’t go near it;\n\t\t\t\t\t\tfor it will butt, if it’s a stag, and kick, and if it’s a hind, it will\n\t\t\t\t\t\tkick. So throw javelins at it from a distance. \n\t\t\t\t\t In the summer months they are also caught by\n\t\t\t\t\t\tpursuit without the aid of a caltrop; for they get dead beat, so that they\n\t\t\t\t\t\tare hit standing. When hard pressed, they will even plunge into the sea and\n\t\t\t\t\t\tinto pools in their bewilderment; and occasionally they drop from want of\n\t\t\t\t\t\tbreath. \n\t\t\t\t"
        },
        "9":{
            "0":"\n\t\t\t\t\t For hunting the wild boar provide yourself\n\t\t\t\t\t\twith Indian, Cretan, Locrian and Laconian hounds,\n\t\t\t\t\t\tboar nets, javelins, spears and caltrops. In the first place the hounds of\n\t\t\t\t\t\teach breed must be of high quality, that they may be qualified to fight the\n\t\t\t\t\t\tbeast. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t The nets must be made of the same flax as those used for hares, of forty-five\n\t\t\t\t\t\tthreads woven in three strands, each strand containing fifteen threads. The\n\t\t\t\t\t\theight should be ten knots, counted from the top, and the\n\t\t\t\t\t\tdepths of the meshes fifteen inches. The ropes at top and bottom must be\n\t\t\t\t\t\thalf as thick again as the nets. There must be metal rings at the elbows,\n\t\t\t\t\t\tand the ropes must be inserted under the meshes, and their ends must pass\n\t\t\t\t\t\tout through the rings. Fifteen nets are sufficient. \n\t\t\t\t\t \n\t\t\t\t",
            "2":"\n\t\t\t\t\t The javelins must be of every variety, the\n\t\t\t\t\t\tblades broad and keen, and the shafts strong. The spears must have blades\n\t\t\t\t\t\tfifteen inches long, and stout teeth at the middle of the socket, forged in\n\t\t\t\t\t\tone piece but standing out; and their shafts must be of cornel wood, as\n\t\t\t\t\t\tthick as a military spear. The caltrops must be similar to those used in\n\t\t\t\t\t\thunting deer. There must be several huntsmen, for the task of capturing the\n\t\t\t\t\t\tbeast is no light one even for a large number of men. I will now explain how\n\t\t\t\t\t\tto use each portion of the outfit in hunting. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t First then, when the company reach the place\n\t\t\t\t\t\twhere they suppose the game to lurk, let them slip one of the Laconian\n\t\t\t\t\t\thounds, and taking the others in leash, go round the place with the hound.\n\t\t\t\t\t \n\t\t\t\t",
            "4":"\n\t\t\t\t\t As soon as she has found his tracks, let the field follow, one behind\n\t\t\t\t\t\tanother, keeping exactly to the line of the track. The huntsmen also will\n\t\t\t\t\t\tfind many evidences of the quarry, the tracks in soft ground, broken\n\t\t\t\t\t\tbranches where the bushes are thick, and marks of his tusks wherever there\n\t\t\t\t\t\tare trees. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t The hound following the track will, as a rule, arrive at a well-wooded spot.\n\t\t\t\t\t\tFor the beast usually lies in such places, since they are warm in winter and\n\t\t\t\t\t\tcool in summer. As soon as the hound reaches the lair, she will bark. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t But in most cases the boar will not get up. So take the hound and tie her up\n\t\t\t\t\t\twith the others at a good distance from the lair, and have the nets put up\n\t\t\t\t\t\tin the convenient anchorages, hanging the meshes on forked branches of\n\t\t\t\t\t\ttrees. Out of the net itself make a long projecting bosom, putting sticks\n\t\t\t\t\t\tinside to prop it up on both sides, so that the light of day may penetrate\n\t\t\t\t\t\tas much as possible into the bosom through the meshes, in order that the\n\t\t\t\t\t\tinterior may be as light as possible when the boar rushes at it. Fasten the\n\t\t\t\t\t\t(lower) rope to a strong tree, not to a bush, since the bushes give way at\n\t\t\t\t\t\tthe bare stem. Wherever\n\t\t\t\t\t\tthere is a gap between a net and the ground, fill in the places that afford no anchorage\n\t\t\t\t\t\twith wood, in order that the boar may rush into the net, and not slip out.\n\t\t\t\t\t \n\t\t\t\t",
            "7":"\n\t\t\t\t\t As soon as they are in position, let the party\n\t\t\t\t\t\tgo to the hounds and loose them all, and take the javelins and the spears\n\t\t\t\t\t\tand advance. Let one man, the most experienced, urge on the hounds, while\n\t\t\t\t\t\tthe others follow in regular order, keeping well behind one another, so that\n\t\t\t\t\t\tthe boar may have a free passage between them; for should he beat a retreat\n\t\t\t\t\t\tand dash into a crowd, there is a risk of being gored, since he spends his\n\t\t\t\t\t\trage on anyone he encounters. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t As soon as the hounds are near the lair, they\n\t\t\t\t\t\twill go for him. The noise will cause him to get up, and he will toss any\n\t\t\t\t\t\thound that attacks him in front. He will run and plunge into the nets; or if\n\t\t\t\t\t\tnot, you must pursue him. If the ground where he is caught in the net is\n\t\t\t\t\t\tsloping, he will quickly get up; if it is level, he will immediately stand\n\t\t\t\t\t\tstill, intent on himself. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t At this moment the hounds will press their attack, and the huntsmen must\n\t\t\t\t\t\tfling their javelins at him warily, and pelt him with stones, gathering\n\t\t\t\t\t\tround behind and a good way off, till he shoves hard enough to pull the rope\n\t\t\t\t\t\tof the net tight. Then let the most experienced and most powerful man in the\n\t\t\t\t\t\tfield approach him in front and thrust his spear into him. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t If, in spite of javelins and stones, he refuses to pull the rope tight, but\n\t\t\t\t\t\tdraws back, wheels round and marks his assailant, in that case the man must\n\t\t\t\t\t\tapproach him spear in hand, and grasp it with the left in front and the\n\t\t\t\t\t\tright behind, since the left steadies while the right drives it. The left\n\t\t\t\t\t\tfoot must follow the left hand forward, and the right foot the other hand.\n\t\t\t\t\t \n\t\t\t\t",
            "11":"\n\t\t\t\t\t As he advances let him hold the spear before him, with his legs not much\n\t\t\t\t\t\tfurther apart than in wrestling, turning the left side towards the left\n\t\t\t\t\t\thand, and then watching the beast’s eye and noting the movement of the\n\t\t\t\t\t\tfellow’s head. Let him present the spear, taking care that the boar doesn’t\n\t\t\t\t\t\tknock it out of his hand with a jerk of his head, since he follows up the\n\t\t\t\t\t\timpetus of the sudden knock. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t In case this accident should happen, the man must fall on his face and clutch\n\t\t\t\t\t\tthe undergrowth beneath him, for, if the beast attacks him in this position,\n\t\t\t\t\t\the is unable to lift the man’s body owing to the upward curve of his tusks;\n\t\t\t\t\t\tbut if his body is off the ground, the man is certain to be gored.\n\t\t\t\t\t\tConsequently the boar tries to lift him up, and, if he cannot, he stands\n\t\t\t\t\t\tover and tramples on him. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t For a man in this critical situation there is only one escape from these\n\t\t\t\t\t\tdisasters. One of his fellow huntsmen must approach with a spear and provoke\n\t\t\t\t\t\tthe boar by making as though he would hurl it; but he must not hurl it, or\n\t\t\t\t\t\the may hit the man on the ground. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t On seeing this the boar will leave the man under him and turn savagely and\n\t\t\t\t\t\tfuriously on his tormentor. The other must jump up instantly, remembering to\n\t\t\t\t\t\tkeep his spear in his hand as he rises, for safety without victory is not\n\t\t\t\t\t\thonourable. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t He must again present the spear in the same way as before, and thrust it\n\t\t\t\t\t\tinside the shoulder-blade where the throat is, and push with all his might.\n\t\t\t\t\t\tThe enraged beast will come on, and but for the teeth of the blade, would\n\t\t\t\t\t\tshove himself forward along the shaft far enough to reach the man holding\n\t\t\t\t\t\tthe spear. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t His strength is so great that he has some\n\t\t\t\t\t\tpeculiar properties which one would never imagine him to possess. Thus, if\n\t\t\t\t\t\tyou lay hairs on his tusks immediately after he is dead, they shrivel up,\n\t\t\t\t\t\tsuch is the heat of the tusks. While he is alive they become intensely hot\n\t\t\t\t\t\twhenever he is provoked, or the surface of the hounds’ coats would not be\n\t\t\t\t\t\tsinged when he tries to gore them and misses. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t All this trouble, and even more, the male\n\t\t\t\t\t\tanimal causes before he is caught. If the creature in the toils is a sow,\n\t\t\t\t\t\trun up and stick her, taking care not to be knocked down. Such an accident\n\t\t\t\t\t\tis bound to result in your being trampled and bitten. So don’t fall under\n\t\t\t\t\t\ther, if you can help it. If you get into that position unintentionally, the\n\t\t\t\t\t\tsame aids to rise that are used to assist a man under a boar are employed.\n\t\t\t\t\t\tWhen on your feet again, you must ply the spear until you kill her. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t Another way of capturing them is as follows.\n\t\t\t\t\t\tThe nets are set up for them at the passages from glens into oak coppices,\n\t\t\t\t\t\tdells and rough places, on the outskirts of meadows, fens and sheets of\n\t\t\t\t\t\twater. The keeper, spear in hand, watches the nets. The huntsmen take the\n\t\t\t\t\t\thounds and search for the likeliest places. As soon as the boar is found, he\n\t\t\t\t\t\tis pursued. If he falls into the net, the net-keeper must take \n\t\t\t\t",
            "19":"\n\t\t\t\t\t his spear, approach the boar, and use it as I have explained. The boar is\n\t\t\t\t\t\talso captured, in hot weather, when pursued by the hounds; for in spite of\n\t\t\t\t\t\this prodigious strength, the animal tires with hard breathing. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t Many hounds are killed in this kind of sport, and the huntsmen themselves run\n\t\t\t\t\t\trisks, whenever in the course of the pursuit they are forced to approach a\n\t\t\t\t\t\tboar with their spears in their hands, when he is tired or standing in water\n\t\t\t\t\t\tor has posted himself by a steep declivity or is unwilling to come out of a\n\t\t\t\t\t\tthicket; for neither net nor anything else stops him from rushing at anyone\n\t\t\t\t\t\tcoming near him. Nevertheless approach they must in these circumstances, and\n\t\t\t\t\t\tshow the pluck that led them to take up this hobby. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t They must use the spear and the forward position of the body as explained;\n\t\t\t\t\t\tthen, if a man does come to grief, it will not be through doing things the\n\t\t\t\t\t\twrong way. \n\t\t\t\t\t Caltrops are also set for them as for the deer\n\t\t\t\t\t\tand in the same places. The routine of inspection and pursuit, the methods\n\t\t\t\t\t\tof approach and the use of the spear are the same. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t The young pigs are not to be caught without\n\t\t\t\t\t\tdifficulty. For they are not left alone so long as they are little, and when\n\t\t\t\t\t\tthe hounds find them or they see something coming, they quickly vanish into\n\t\t\t\t\t\tthe wood; and they are generally accompanied by both parents, who are fierce\n\t\t\t\t\t\tat such times and more ready to fight for their young than for themselves.\n\t\t\t\t\t \n\t\t\t\t"
        },
        "10":{
            "0":"\n\t\t\t\t\t Lions, leopards, lynxes, panthers, bears and\n\t\t\t\t\t\tall similar wild beasts are captured in foreign countries, about Mt.\n\t\t\t\t\t\tPangaeus and Cittus beyond Macedonia, on Mysian Olympus and Pindus, on Nysa\n\t\t\t\t\t\tbeyond Syria, and in other mountain ranges capable of supporting such\n\t\t\t\t\t\tanimals. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t On the mountains they are sometimes poisoned, owing to the difficulty of the\n\t\t\t\t\t\tground, with aconite. Hunters put it down mixed with the animals’ favourite\n\t\t\t\t\t\tfood round pools and in other places that they frequent. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Sometimes, while they are going down to the plain at night, they are cut off\n\t\t\t\t\t\tby parties of armed and mounted men. This is a dangerous method of capturing\n\t\t\t\t\t\tthem. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t Sometimes the hunters dig large, round, deep holes, leaving a pillar of earth\n\t\t\t\t\t\tin the middle. They tie up a goat and put it on the pillar in the evening,\n\t\t\t\t\t\tand pile wood round the hole without leaving an entrance, so that the\n\t\t\t\t\t\tanimals cannot see what lies in front. On hearing the bleating in the night,\n\t\t\t\t\t\tthe beasts run round the barrier, and finding no opening, jump over and are\n\t\t\t\t\t\tcaught. \n\t\t\t\t"
        },
        "11":{
            "0":"\n\t\t\t\t\t With the practical side of hunting I have\n\t\t\t\t\t\tfinished. But the advantages that those who have been attracted by this\n\t\t\t\t\t\tpursuit will gain are many. For it makes the body healthy, improves the\n\t\t\t\t\t\tsight and hearing, and keeps men from growing old; and it affords the best\n\t\t\t\t\t\ttraining for war. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t In the first place, when marching over rough roads under arms, they will not\n\t\t\t\t\t\ttire: accustomed to carry arms for capturing wild beasts, they will bear up\n\t\t\t\t\t\tunder their tasks. Again, they will be capable of sleeping on a hard bed and\n\t\t\t\t\t\tof guarding well the place assigned to them. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t In an attack on the enemy they will be able to go for him and at the\n\t\t\t\t\t\tsame time to carry out the orders that are passed along, because they are\n\t\t\t\t\t\tused to do the same things on their own account when capturing the game. If\n\t\t\t\t\t\ttheir post is in the van they will not desert it, because they can endure.\n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t In the rout of the enemy they will make straight for the foe without a slip\n\t\t\t\t\t\tover any kind of ground, through habit. If part of their own army has met\n\t\t\t\t\t\twith disaster in ground rendered difficult by woods and defiles or what not,\n\t\t\t\t\t\tthey will manage to save themselves without loss of honour and to save\n\t\t\t\t\t\tothers. For their familiarity with the business will give them knowledge\n\t\t\t\t\t\tthat others lack. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Indeed, it has happened before now, when a great host of allies has been put\n\t\t\t\t\t\tto flight, that a little band of such men, through their fitness and\n\t\t\t\t\t\tconfidence, has renewed the battle and routed the victorious enemy when he\n\t\t\t\t\t\thas blundered owing to difficulties in the ground. For men who are sound in\n\t\t\t\t\t\tbody and mind may always stand on the threshold of success. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t It was because they knew that they owed their successes against the enemy to\n\t\t\t\t\t\tsuch qualities that our ancestors looked after the young men. For in spite\n\t\t\t\t\t\tof the scarcity of corn it was their custom from the earliest times not to\n\t\t\t\t\t\tprevent hunters from hunting over any growing crops; and, in addition, not\n\t\t\t\t\t\tto permit hunting at \n\t\t\t\t",
            "6":"\n\t\t\t\t\t night within a radius of many furlongs from the city, so that the masters of\n\t\t\t\t\t\tthat art might not rob the young men of their game. In fact they saw that\n\t\t\t\t\t\tthis is the only one among the pleasures of the younger men that produces a\n\t\t\t\t\t\trich crop of blessings. For it makes sober and upright men of them, because\n\t\t\t\t\t\tthey are trained in the school of truth (and they perceived \n\t\t\t\t",
            "7":"\n\t\t\t\t\t that to these men they owed their success in war, as in other matters); and\n\t\t\t\t\t\tit does not keep them from any other honourable occupation they wish to\n\t\t\t\t\t\tfollow, like other and evil pleasures that they ought not to learn. Of such\n\t\t\t\t\t\tmen, therefore, are good soldiers and good generals made. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t For they whose toils root out whatever is base and froward from mind and body\n\t\t\t\t\t\tand make desire for virtue to flourish in their place—they are the best,\n\t\t\t\t\t\tsince they will not brook injustice to their own city nor injury to its\n\t\t\t\t\t\tsoil. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Some say that it is not right to love hunting,\n\t\t\t\t\t\tbecause it may lead to neglect of one’s domestic affairs. They are not aware\n\t\t\t\t\t\tthat all who benefit their cities and their friends are more attentive to\n\t\t\t\t\t\ttheir domestic affairs than other men. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t Therefore, if keen sportsmen fit themselves to be useful to their country in\n\t\t\t\t\t\tmatters of vital moment, neither will they be remiss in their private\n\t\t\t\t\t\taffairs: for the state is necessarily concerned both in the safety and in\n\t\t\t\t\t\tthe ruin of the individual’s domestic fortunes. Consequently such men as\n\t\t\t\t\t\tthese save the fortunes of every other individual as well as their own. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t But many of those who talk in this way, blinded by jealousy, choose to be\n\t\t\t\t\t\truined through their own evil rather than be saved by other men’s virtue.\n\t\t\t\t\t\tFor most pleasures are evil, and by yielding to these they are encouraged\n\t\t\t\t\t\teither to say or to do what is wrong. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Then by their frivolous words they make enemies, and by their evil deeds\n\t\t\t\t\t\tbring diseases and losses and death on themselves, their children and their\n\t\t\t\t\t\tfriends, being without perception of the evils, but more perceptive than\n\t\t\t\t\t\tothers of the pleasures. Who would employ these to save a state? \n\t\t\t\t",
            "13":"\n\t\t\t\t\t From these evils, however, everyone who loves that which I recommend will\n\t\t\t\t\t\thold aloof, since a good education teaches a man to observe laws, to talk of\n\t\t\t\t\t\trighteousness and hear of it. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Those, then, who have given themselves up to continual toil and learning hold\n\t\t\t\t\t\tfor their own portion laborious lessons and exercises, but they hold safety\n\t\t\t\t\t\tfor their cities. But if any decline to receive instruction because of the\n\t\t\t\t\t\tlabour and prefer to live among untimely pleasures, they are by nature\n\t\t\t\t\t\tutterly evil. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t For they obey neither laws nor good words, for because they toil not, they do\n\t\t\t\t\t\tnot discover what a good man ought to be, so that they cannot be pious or\n\t\t\t\t\t\twise men; and being without education they constantly find fault with the\n\t\t\t\t\t\teducated. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t In these men’s hands, therefore, nothing can prosper. All discoveries that\n\t\t\t\t\t\thave benefited mankind are due to the better sort. Now the\n\t\t\t\t\t\tbetter sort are those who are willing to toil. And this has been proved by a\n\t\t\t\t\t\tgreat example. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t For among the ancients the companions of Cheiron to whom I referred learnt\n\t\t\t\t\t\tmany noble lessons in their youth, beginning with hunting; from these\n\t\t\t\t\t\tlessons there sprang in them great virtue, for which they are admired even\n\t\t\t\t\t\ttoday. That all desire Virtue is obvious, but because they must toil if they\n\t\t\t\t\t\tare to gain her, the many fall away. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t For the achievement of her is hidden in obscurity, whereas the toils\n\t\t\t\t\t\tinseparable from her are manifest. \n\t\t\t\t\t It may be that, if her body were visible, men\n\t\t\t\t\t\twould be less careless of virtue, knowing that she sees them as clearly as\n\t\t\t\t\t\tthey see her. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t For when he is seen by his beloved every man rises above himself and shrinks\n\t\t\t\t\t\tfrom what is ugly and evil in word or deed, for fear of being seen by him.\n\t\t\t\t\t \n\t\t\t\t",
            "20":"\n\t\t\t\t\t But in the presence of Virtue men do many evil and ugly things, supposing\n\t\t\t\t\t\tthat they are not regarded by her because they do not see her. Yet she is\n\t\t\t\t\t\tpresent everywhere because she is immortal, and she honours those who are\n\t\t\t\t\t\tgood to her, but casts off the bad. Therefore, if men knew that she is\n\t\t\t\t\t\twatching them, they would be impatient to undergo the toils and the\n\t\t\t\t\t\tdiscipline by which she is hardly to be captured, and would achieve her.\n\t\t\t\t\t \n\t\t\t\t"
        },
        "12":{
            "0":"\n\t\t\t\t\t I am surprised at the sophists, as they are\n\t\t\t\t\t\tcalled, because, though most of them profess to lead the young to virtue\n\t\t\t\t\t\tthey lead them to the very opposite. We have never seen anywhere the man\n\t\t\t\t\t\twhose goodness was due to the sophists of our generation. Neither do their\n\t\t\t\t\t\tcontributions to literature tend to make men good: but they have written\n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t many books on frivolous subjects, books that offer the young empty pleasures,\n\t\t\t\t\t\tbut put no virtue into them. To read them in the hope of learning something\n\t\t\t\t\t\tfrom them is mere waste of time, and they keep one from useful occupations\n\t\t\t\t\t\tand teach what is bad. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Therefore their grave faults incur my graver censure. As for the style of\n\t\t\t\t\t\ttheir writings, I complain that the language is far-fetched, and there is no\n\t\t\t\t\t\ttrace in them of wholesome maxims by which the young might be trained to\n\t\t\t\t\t\tvirtue. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t I am no professor, but I know that the best thing is to be taught what is\n\t\t\t\t\t\tgood by one’s own nature, and the next best thing is to get it from those\n\t\t\t\t\t\twho really know something good instead of being taught by masters of the art\n\t\t\t\t\t\tof deception. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t I daresay that I do not express myself in the language of a sophist; in fact,\n\t\t\t\t\t\tthat is not my object: my object is rather to give utterance to wholesome\n\t\t\t\t\t\tthoughts that will meet the needs of readers well educated in virtue. For\n\t\t\t\t\t\twords will not educate, but maxims, if well found. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Many others besides myself blame the sophists of our generation—philosophers\n\t\t\t\t\t\tI will not call them —because the wisdom they profess consists of words and\n\t\t\t\t\t\tnot of thoughts. \n\t\t\t\t\t I am well aware that someone, perhaps one of\n\t\t\t\t\t\tthis set, will say that what is well and\n\t\t\t\t\t\tmethodically written is not well and methodically written—for hasty and\n\t\t\t\t\t\tfalse censure will come easily to them. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t But my aim in writing has been to produce sound work that will make men not\n\t\t\t\t\t\twiseacres, but wise and good. For I wish my work not to seem useful, but to\n\t\t\t\t\t\tbe so, that it may stand for all time unrefuted. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t The sophists talk to deceive and write for their own gain, and do no good to\n\t\t\t\t\t\tanyone. For there is not, and there never was, a wise man among them;\n\t\t\t\t\t\teveryone of them is content to be called a sophist, which is a term of\n\t\t\t\t\t\treproach among sensible men. So my advice is: \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Avoid the behests of the sophists, and despise not the conclusions of the\n\t\t\t\t\t\tphilosophers; for the sophists hunt the rich and young, but the philosophers\n\t\t\t\t\t\tare friends to all alike: but as for men’s fortunes, they neither honour nor\n\t\t\t\t\t\tdespise them. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Envy not those either who recklessly seek\n\t\t\t\t\t\ttheir own advantage whether in private or in public life —bear in mind that the\n\t\t\t\t\t\tbest of them, though they are favourably judged, are envied, and the bad\n\t\t\t\t\t\tboth fare badly and are unfavourably judged. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t For engaged in robbing private persons of their property, or plundering the\n\t\t\t\t\t\tstate, they render less service than private persons when plans for securing\n\t\t\t\t\t\tthe common safety are afoot, and in body they are\n\t\t\t\t\t\tdisgracefully unfit for war because they are incapable of toil. But huntsmen\n\t\t\t\t\t\toffer their lives and their property in sound condition for the service of\n\t\t\t\t\t\tthe citizens. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t These attack the wild beasts, those others their friends. And whereas those\n\t\t\t\t\t\twho attack their friends earn infamy by general consent, huntsmen by\n\t\t\t\t\t\tattacking the wild beasts gain a good report. For if they make a capture,\n\t\t\t\t\t\tthey win victory over enemy forces: and if they fail, they are commended, in\n\t\t\t\t\t\tthe first place, because they assail powers hostile to the whole community;\n\t\t\t\t\t\tand, secondly, because they go out neither to harm a man nor for sordid\n\t\t\t\t\t\tgain. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Moreover, the very attempt makes them better in many ways and wiser; and we\n\t\t\t\t\t\twill give the reason. Unless they abound in labours and inventions and\n\t\t\t\t\t\tprecautions, they cannot capture game. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t For the forces contending with them, fighting for their life and in their own\n\t\t\t\t\t\thome, are in great strength; so that the huntsman’s labours are in vain,\n\t\t\t\t\t\tunless by greater perseverance and by much intelligence he can overcome\n\t\t\t\t\t\tthem. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t In fine, the politician whose objects are\n\t\t\t\t\t\tselfish practises for victory over friends, the huntsman for victory over\n\t\t\t\t\t\tcommon foes. This practice makes the one a better, the other a far worse\n\t\t\t\t\t\tfighter against all other enemies. The one takes prudence with him for\n\t\t\t\t\t\tcompanion in the chase, the other base rashness. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t The one can despise malice and avarice, the other cannot. The language of the\n\t\t\t\t\t\tone is gracious, of the\n\t\t\t\t\t\tother ugly. As for religion, nothing checks impiety in the one, the other is\n\t\t\t\t\t\tconspicuous for his piety. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t In fact, an ancient story has it that the gods delight in this business, both\n\t\t\t\t\t\tas followers and spectators of the chase. Therefore, reflecting on these\n\t\t\t\t\t\tthings, the young who do what I exhort them to do will put themselves in the\n\t\t\t\t\t\tway of being dear to the gods and pious men, conscious that one or other of\n\t\t\t\t\t\tthe gods is watching their deeds. These will be good to parents, good to the\n\t\t\t\t\t\twhole city, to every one of their friends and fellow-citizens. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t For all men who have loved hunting have been good: and not men only, but\n\t\t\t\t\t\tthose women also to whom the goddess has given this blessing, Atalanta and Procris and\n\t\t\t\t\t\tothers like them. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"On Hunting",
    "edition":"Xenophon, creator; Scripta Minora; Marchant, E. C. (Edgar Cardew), 1864-1960, editor, translator; Bowersock, G. W, (Glen Warren), 1936-, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}