{
    "language":"english",
    "englishTitle":"On the Cavalry Commander",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg012.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg012.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n\t\t\t\t\t The first duty is to sacrifice to the gods and\n\t\t\t\t\t\tpray them to grant you the thoughts, words and deeds likely to render your\n\t\t\t\t\t\tcommand most pleasing to the gods and to bring yourself, your friends and\n\t\t\t\t\t\tyour city the fullest measure of affection and glory and advantage. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Having gained the goodwill of the gods, you have then to recruit a sufficient\n\t\t\t\t\t\tnumber of mounted men that you may bring the number up to the total required\n\t\t\t\t\t\tby the law, and also may prevent any decrease in the cavalry\n\t\t\t\t\t\testablishment. Unless additional recruits are enrolled in the force, the\n\t\t\t\t\t\tnumber will constantly dwindle, for some men are bound to retire through old\n\t\t\t\t\t\tage and others to drop off for various reasons. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t While the ranks are filling up, you must see\n\t\t\t\t\t\tthat the horses get enough food to stand hard work, since horses unfit for\n\t\t\t\t\t\ttheir work can neither overtake nor escape. You must see that they are\n\t\t\t\t\t\tdocile, because disobedient animals assist the enemy more than their own\n\t\t\t\t\t\tside. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t And horses that kick when mounted must be got rid of, for such brutes often\n\t\t\t\t\t\tdo more mischief than the enemy. You must also look after their feet, so\n\t\t\t\t\t\tthat they can be ridden on rough ground, for you know that wherever\n\t\t\t\t\t\tgalloping is painful to them, they are useless. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t Having made sure that the horses are in good\n\t\t\t\t\t\tcondition, the next business is to train the men. First they must learn to\n\t\t\t\t\t\tmount from the spring, since many before now have\n\t\t\t\t\t\towed their lives to that. Secondly, they must practise riding over all sorts\n\t\t\t\t\t\tof ground, since any kind of country may become the area of war. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t As soon as they have acquired a firm seat, your next task is to take steps\n\t\t\t\t\t\tthat as many as possible shall be able to throw the javelin when\n\t\t\t\t\t\t\tmounted and shall\n\t\t\t\t\t\tbecome efficient in all the details of horsemanship. \n\t\t\t\t\t After that both horses and men must be armed,\n\t\t\t\t\t\tso that, while they are themselves thoroughly protected against wounds, they\n\t\t\t\t\t\tmay have the means of inflicting the greatest loss on the enemy. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Then you must contrive to make the men obedient: otherwise neither good\n\t\t\t\t\t\thorses nor a firm seat nor fine armour are of any use. \n\t\t\t\t\t For ensuring efficiency in all these matters\n\t\t\t\t\t\tthe cavalry commander, as a matter of course, is the principal authority.\n\t\t\t\t\t \n\t\t\t\t",
            "7":"\n\t\t\t\t\t But, at the same time, the state thinks it difficult for the cavalry\n\t\t\t\t\t\tcommander to carry out all these duties single-handed; therefore, it also\n\t\t\t\t\t\telects colonels of regiments to assist him; and it has charged the Council\n\t\t\t\t\t\twith the duty of taking a share in the management of the cavalry. I think it\n\t\t\t\t\t\twell, then, that you should encourage the colonels to be as eager as\n\t\t\t\t\t\tyourself for the efficiency of the cavalry, and should have suitable\n\t\t\t\t\t\tspokesmen in the Council, that their speeches may alarm the men—they will do\n\t\t\t\t\t\tbetter under the influence of fear—and may also appease the wrath of the\n\t\t\t\t\t\tCouncil, in case it shows indignation at the wrong time. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Here, then, you have brief notes on the\n\t\t\t\t\t\tmatters that demand your attention. I will now try to explain how these\n\t\t\t\t\t\tduties may best be carried out in detail. \n\t\t\t\t\t As for the men, you must obviously raise them\n\t\t\t\t\t\tas required by the law, from among those who are most highly qualified by\n\t\t\t\t\t\twealth and bodily vigour, either by obtaining an order of the court or by\n\t\t\t\t\t\tthe use of persuasion. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t The cases that should be brought before the court, I think, are those of men\n\t\t\t\t\t\twho otherwise might be suspected of having bribed you not to apply for a\n\t\t\t\t\t\tjudgment. For the smaller men will at once have a ground for escaping,\n\t\t\t\t\t\tunless you first compel the most highly qualified to serve. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t I think, too, that, by dwelling on the brilliancy of horsemanship, you might\n\t\t\t\t\t\tfire some of the young men with ambition to serve in the cavalry, and that\n\t\t\t\t\t\tyou might overcome the opposition of their guardians by informing them that\n\t\t\t\t\t\tthey will be required to keep horses by someone, if not by you, on account\n\t\t\t\t\t\tof their wealth; whereas, if their \n\t\t\t\t",
            "11":"\n\t\t\t\t\t boys join up during your command, you will put an end to their extravagance\n\t\t\t\t\t\tin buying expensive horses, and see that they soon make good riders. And you\n\t\t\t\t\t\tmust try to suit your actions to your words. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t As for the existing cavalry, I think that the\n\t\t\t\t\t\tCouncil should give notice that in future double the amount of exercise will\n\t\t\t\t\t\tbe required, and that any horse unable to keep up will be rejected. This\n\t\t\t\t\t\twarning would put the screw on the men and make them feed their horses\n\t\t\t\t\t\tbetter and take more care of them. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t I think it would be well, too, if notice were given that vicious horses would\n\t\t\t\t\t\tbe rejected. Under the stimulus of this threat men would break in such\n\t\t\t\t\t\tanimals more thoroughly and would be more careful in buying horses. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Again, it would be well to give notice that horses found kicking at exercise\n\t\t\t\t\t\twill be rejected. For it is impossible even to keep such animals in line; in\n\t\t\t\t\t\ta charge against an enemy they are bound to lag behind, and the consequence\n\t\t\t\t\t\tis, that through the bad behaviour of his horse, the man himself becomes\n\t\t\t\t\t\tuseless. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t For getting horses’ feet into the best condition, if anyone has an easier and\n\t\t\t\t\t\t\tcheaper method than mine, by all means adopt it. If not, I hold—and I\n\t\t\t\t\t\t\tspeak from experience—that the right way is to throw down some stones\n\t\t\t\t\t\t\tfrom the road, averaging about a pound in weight, and to curry the horse\n\t\t\t\t\t\t\ton these and to make him stand on them whenever he goes out of the\n\t\t\t\t\t\t\tstable. For the horse will constantly use his feet on the stones when he\n\t\t\t\t\t\t\tis cleaned and when he is worried by flies. Try it, and you will find\n\t\t\t\t\t\t\tyour horses’ feet round, and will believe in the rest of my rules. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t Assuming that the horses are in good\n\t\t\t\t\t\tcondition, I will explain how to make the men themselves thoroughly\n\t\t\t\t\t\tefficient. \n\t\t\t\t\t We would persuade the young recruits to learn\n\t\t\t\t\t\tfor themselves how to mount from the spring; but if you provide an\n\t\t\t\t\t\tinstructor, you will receive well-merited praise. The way to help the older\n\t\t\t\t\t\tmen is to accustom them to get a leg-up in the Persian fashion. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t To ensure that the men have a firm seat,\n\t\t\t\t\t\twhatever the nature of the ground, it is, perhaps, too much trouble to have\n\t\t\t\t\t\tthem out frequently when there is no war going on; but you should call the\n\t\t\t\t\t\tmen together, and recommend them to practise turning off the roads and\n\t\t\t\t\t\tgalloping over all sorts of ground when they are riding to quarters or any\n\t\t\t\t\t\tother place. For this does as much good as taking them out, and it is less\n\t\t\t\t\t\ttedious. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t It is useful to remind them that the state supports an expenditure of nearly forty\n\t\t\t\t\t\t\t\ttalents a year in order\n\t\t\t\t\t\t\tthat she may not have to look about for cavalry in the event of war, but\n\t\t\t\t\t\t\tmay have it ready for immediate use. For with this thought in their\n\t\t\t\t\t\t\tminds the men are likely to take more pains with their horsemanship, so\n\t\t\t\t\t\t\tthat when war breaks out they may not have to fight untrained for the\n\t\t\t\t\t\t\tstate, for glory and for life. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t It is well also to give notice to the men that you intend to take them out\n\t\t\t\t\t\tyourself some day, and lead them over country of all kinds. And during the\n\t\t\t\t\t\tmanoeuvres that precede the sham fight it is proper to take them out to a\n\t\t\t\t\t\tdifferent piece of country at different times: this is better for both men\n\t\t\t\t\t\tand horses. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t As for throwing the javelin on horseback, I think that\n\t\t\t\t\t\tthe greatest number will practise that if you add a warning to the colonels\n\t\t\t\t\t\tthat they will be required to ride to javelin exercise themselves at the\n\t\t\t\t\t\thead of the marksmen of the regiment. Thus, in all probability, everyone of\n\t\t\t\t\t\tthem will be eager to turn out as many marksmen as possible for the service\n\t\t\t\t\t\tof the state. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t Towards the proper arming of the men, I think\n\t\t\t\t\t\tthat the greatest amount of assistance will be obtained from the colonels,\n\t\t\t\t\t\tif they are persuaded that from the point of view of the state the\n\t\t\t\t\t\tbrilliance of the regiment is a far more glorious ornament to them than the\n\t\t\t\t\t\tbrightness of their own accoutrements only. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t It is likely that they will not be hard to persuade in such matters,\n\t\t\t\t\t\tconsidering that honour and glory were the attractions that the colonelcy\n\t\t\t\t\t\theld out to them, and they can arm the men in accordance with the\n\t\t\t\t\t\tregulations laid down in the law without incurring expense themselves,\n\t\t\t\t\t\tafterwards compelling the men to spend their pay on their arms, as the law\n\t\t\t\t\t\t\tordains. \n\t\t\t\t\t \n\t\t\t\t",
            "23":"\n\t\t\t\t\t To make the men who are under your command\n\t\t\t\t\t\tobedient, it is important to impress on them by word of mouth the many\n\t\t\t\t\t\tadvantages of obedience to authority, and no less important to see that good\n\t\t\t\t\t\tdiscipline brings gain and insubordination loss in every respect. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t The best way of inducing every colonel to take\n\t\t\t\t\t\tpride in commanding a well equipped regiment, I think, is to arm your\n\t\t\t\t\t\tcompany of couriers as well as you can, to demand of them constant practice\n\t\t\t\t\t\tin the use of the javelin, and to instruct them in it after making yourself\n\t\t\t\t\t\tproficient. \n\t\t\t\t",
            "25":"\n\t\t\t\t\t And if you could offer prizes to the regiments for skill in all the feats\n\t\t\t\t\t\tthat the public expects the cavalry to perform at the spectacles, I think\n\t\t\t\t\t\tthis would appeal strongly to the spirit of emulation in every Athenian. For\n\t\t\t\t\t\tevidence of this I may refer to the choruses, in which many labours and\n\t\t\t\t\t\theavy expenses are the price paid for trifling rewards. Only you must find\n\t\t\t\t\t\tjudges whose suffrage will shed lustre on a victory. \n\t\t\t\t"
        },
        "1":{
            "0":"\n\t\t\t\t\t When your men are well trained in all these\n\t\t\t\t\t\tpoints, they must, of course, understand some plan of formation, that in\n\t\t\t\t\t\twhich they will show to greatest advantage in the sacred processions and at\n\t\t\t\t\t\tmanoeuvres, fight, if need be, with the greatest courage, and move along\n\t\t\t\t\t\troads and cross rivers with perfect ease in unbroken order. So I will now\n\t\t\t\t\t\ttry to explain the formation that I think will give the best results in\n\t\t\t\t\t\tthese various circumstances. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Now the state has divided the cavalry into ten\n\t\t\t\t\t\tseparate regiments. I hold that within these you should, to begin with,\n\t\t\t\t\t\tappoint file-leaders after\n\t\t\t\t\t\tconsulting each of the colonels, choosing sturdy men, who are bent on\n\t\t\t\t\t\twinning fame by some brilliant deed. These should form the front rank. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Next you should choose an equal number of the oldest and most sensible to\n\t\t\t\t\t\tform the rear rank. To use an illustration, steel has most power to cut\n\t\t\t\t\t\tthrough steel when its edge is keen and its back reliable. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t To fill the ranks between the front and rear,\n\t\t\t\t\t\tthe file-leaders should choose the men to form the second line, and these in\n\t\t\t\t\t\tturn the men to form the third, and so on throughout. In this way every man\n\t\t\t\t\t\twill naturally have complete confidence in the man behind him. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t You must be very careful to appoint a\n\t\t\t\t\t\tcompetent man as leader in the rear. For if he is a good man, his cheers will always\n\t\t\t\t\t\thearten the ranks in front of him in case it becomes necessary to charge;\n\t\t\t\t\t\tor, should the moment come to retreat, his prudent leadership will, in all\n\t\t\t\t\t\tprobability, do much for the safety of his regiment. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t An even number of file-leaders has this\n\t\t\t\t\t\tadvantage over an odd, that it is possible to divide the regiment into a\n\t\t\t\t\t\tlarger number of equal parts. \n\t\t\t\t\t The reasons why I like this formation are\n\t\t\t\t\t\tthese. In the first place, all the men in the front rank are officers; and\n\t\t\t\t\t\tthe obligation to distinguish themselves appeals more strongly to men when\n\t\t\t\t\t\tthey are officers than when they are privates. Secondly, when anything has\n\t\t\t\t\t\tto be done, the word of command is much more effective if it is passed to\n\t\t\t\t\t\tofficers rather than to privates. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t Let us assume that this formation has been\n\t\t\t\t\t\tadopted: every file-leader must know his position in the line of march by\n\t\t\t\t\t\tword passed along by the colonel, just as every colonel is informed by the\n\t\t\t\t\t\tcommander of his proper place in the charge. For when these instructions are\n\t\t\t\t\t\tgiven there will be much better order than if the men hamper one another\n\t\t\t\t\t\tlike a crowd leaving the theatre. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t And in the event of a frontal attack, the men in the van are far more willing\n\t\t\t\t\t\tto fight when they know that this is their station; so is the rear-rank in\n\t\t\t\t\t\tthe event of a surprise attack in the rear, when the men there understand\n\t\t\t\t\t\tthat it is disgraceful to leave their post. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t But if no order is kept there is confusion whenever the roads are narrow or\n\t\t\t\t\t\trivers are being crossed; and when an action is fought no one voluntarily\n\t\t\t\t\t\ttakes his post in the fighting line. \n\t\t\t\t\t All these preliminaries must be thoroughly\n\t\t\t\t\t\tmastered by all the cavalry, if they are to give their leader unflinching\n\t\t\t\t\t\tsupport. \n\t\t\t\t"
        },
        "2":{
            "0":"\n\t\t\t\t\t Now we come to duties that the cavalry\n\t\t\t\t\t\tcommander must perform himself. First, he must sacrifice to propitiate the\n\t\t\t\t\t\tgods on behalf of the cavalry; secondly, he must make the processions during\n\t\t\t\t\t\tthe festivals worth seeing; further, he must conduct all the other\n\t\t\t\t\t\tobligatory displays before the people with as much splendour as possible,\n\t\t\t\t\t\tthat is to say, the reviews in the Academy, in the Lyceum, at Phalerum, and\n\t\t\t\t\t\tin the Hippodrome. \n\t\t\t\t\t These again are only brief notes; and I will\n\t\t\t\t\t\tnow explain exactly how the details of these various functions may be\n\t\t\t\t\t\tcarried out with most splendour. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t As for the processions, I think they would be\n\t\t\t\t\t\tmost acceptable both to the gods and to the spectators if they included a\n\t\t\t\t\t\tgala ride in the market place. The starting point would be the Herms ;\n\t\t\t\t\t\tand the cavalry would ride round saluting the gods at their shrines and\n\t\t\t\t\t\tstatues. So at the Great Dionysia the dance of the choruses forms part of\n\t\t\t\t\t\tthe homage offered to the Twelve and to other gods. \n\t\t\t\t\t When the circuit is completed and the\n\t\t\t\t\t\tcavalcade is again near the Herms, the next thing to do, I think, is to\n\t\t\t\t\t\tgallop at top speed by regiments as far as the Eleusinium. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t I will add a word on the position in which the lances should be held to prevent crossing.\n\t\t\t\t\t\t\tEvery man should point his lance between his horse’s ears, if the\n\t\t\t\t\t\t\tweapons are to look fearsome, stand out distinctly, and at the same time\n\t\t\t\t\t\t\tto convey the impression of numbers. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t The gallop finished and the goal reached, the\n\t\t\t\t\t\tright plan is to ride back to the temples by the same route, but at a slow\n\t\t\t\t\t\tpace: thus every effect that can be obtained from a horse with a man on his\n\t\t\t\t\t\t\tback will be included in the display, to the satisfaction of\n\t\t\t\t\t\tgods and men alike. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t I know that our cavalrymen are not accustomed\n\t\t\t\t\t\tto these movements: but I am sure that they are desirable and beautiful, and\n\t\t\t\t\t\twill delight the spectators. I am aware, too, that the cavalry have\n\t\t\t\t\t\texhibited other novel feats of skill in days when the cavalry commanders had\n\t\t\t\t\t\tsufficient influence to get their wishes carried out. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t During the parade at the Lyceum, before the\n\t\t\t\t\t\tjavelin-throwing, the right way is to ride in two divisions in line of\n\t\t\t\t\t\tbattle, each division consisting of five regiments with its commander at the\n\t\t\t\t\t\thead and the colonels; and the line should be so extended that the whole\n\t\t\t\t\t\tbreadth of the course will be covered. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t As soon as they reach the highest point looking down on the Theatre opposite, I think it would clearly\n\t\t\t\t\t\t\tbe useful if you displayed your men’s ability to gallop downhill in\n\t\t\t\t\t\t\tfairly large companies. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t To be sure, I know well enough that, if they feel confident of their ability\n\t\t\t\t\t\tto gallop, they will welcome the opportunity of showing off their skill: but\n\t\t\t\t\t\tyou must see that they are not short of practice, or the enemy will compel\n\t\t\t\t\t\tthem to do it against their will. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t The formation that would add most to the\n\t\t\t\t\t\tbeauty of the exercises at the inspections has already been explained. Provided his horse is strong\n\t\t\t\t\t\tenough, the leader should ride round with the file that is on the outside\n\t\t\t\t\t\tevery time. He will be galloping all the time himself, and the file whose\n\t\t\t\t\t\tturn it is to be on the outside with him will also be galloping. Thus the\n\t\t\t\t\t\teyes of the Council will always be on the galloping file, and the horses\n\t\t\t\t\t\twill get a breathing space, resting by turns. \n\t\t\t\t\t \n\t\t\t\t",
            "9":"\n\t\t\t\t\t When the Hippodrome is the scene of the\n\t\t\t\t\t\tdisplay, the right plan would be that the men should first be drawn up on a\n\t\t\t\t\t\tfront broad enough to fill the Hippodrome with horses and drive out the\n\t\t\t\t\t\tpeople standing there. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t In the sham fight when the regiments pursue and fly from one another at the\n\t\t\t\t\t\tgallop in two squadrons of five regiments, each side led by its commander,\n\t\t\t\t\t\tthe regiments should ride through one another. How formidable they will look\n\t\t\t\t\t\twhen they charge front to front; how imposing when, after sweeping across\n\t\t\t\t\t\tthe Hippodrome, they stand facing one another again; how splendid, when the\n\t\t\t\t\t\ttrumpet sounds and they charge once more at a quicker pace! \n\t\t\t\t",
            "11":"\n\t\t\t\t\t After the halt, the trumpet should sound once more, and they should charge\n\t\t\t\t\t\tyet a third time at top speed; and when they have crossed, they should all\n\t\t\t\t\t\trange themselves in battle line preparatory to being dismissed, and ride up\n\t\t\t\t\t\tto the Council, just as you are accustomed to do. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t I think that these manoeuvres would look more like war and would have the\n\t\t\t\t\t\tcharm of novelty. It is unworthy of his high rank that a cavalry commander\n\t\t\t\t\t\tshould gallop at a slower pace than the colonels, and ride in the same way\n\t\t\t\t\t\tas they do. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t When the ride is to take place in the Academy\n\t\t\t\t\t\ton the hard ground, I have the following recommendations to make. To avoid\n\t\t\t\t\t\tbeing thrown the riders should throw the body back in charging, and collect\n\t\t\t\t\t\ttheir horses when wheeling, to keep them from falling. In the straight,\n\t\t\t\t\t\thowever, they should gallop. The Council will thus watch a safe as well as a\n\t\t\t\t\t\tbeautiful performance. \n\t\t\t\t"
        },
        "3":{
            "0":"\n\t\t\t\t\t During a march the cavalry commander must always think ahead,\n\t\t\t\t\t\t\tin order that he may rest the horses’ backs and relieve the men by\n\t\t\t\t\t\t\twalking, giving moderate spells of alternate riding and marching. You\n\t\t\t\t\t\t\tcan’t misjudge what is a moderate spell, since every man is himself the\n\t\t\t\t\t\t\t\tmeasure that will show you when they are getting\n\t\t\t\t\t\t\ttired. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t But when it is uncertain whether you will\n\t\t\t\t\t\tencounter an enemy on your way to any place, you must give the regiments a\n\t\t\t\t\t\trest in turn. For it would be a bad job if all the men were dismounted when\n\t\t\t\t\t\tthe enemy is close at hand. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t If you are riding along narrow roads, the\n\t\t\t\t\t\torder must be given to form column; but when you find yourself on broad\n\t\t\t\t\t\troads, the order must be given to every regiment to extend front. When you\n\t\t\t\t\t\treach open ground, all the regiments must be in line of battle. Incidentally\n\t\t\t\t\t\tthese changes of order are good for practice, and help the men to get over\n\t\t\t\t\t\tthe ground more pleasantly by varying the march with cavalry manoeuvres.\n\t\t\t\t\t \n\t\t\t\t",
            "3":"\n\t\t\t\t\t When riding on difficult ground away from\n\t\t\t\t\t\troads, whether in hostile or friendly country, it is very useful to have\n\t\t\t\t\t\tsome of the aides-de-camp in advance of each regiment, that they may find a\n\t\t\t\t\t\tway round into the open in case they come across pathless woodland, and show\n\t\t\t\t\t\tthe men what line they should follow, so that whole companies may not go\n\t\t\t\t\t\tastray. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t If your route lies in dangerous country, a\n\t\t\t\t\t\tprudent commander will have a second advanced guard ahead of his scouts for\n\t\t\t\t\t\treconnaissance purposes. For it is useful both for attack and defence to\n\t\t\t\t\t\tdiscover an enemy as far off as possible. It is useful also to halt at the\n\t\t\t\t\t\tpassage of a river, that the rear guard may not wear out their horses in\n\t\t\t\t\t\tchasing their leader. These rules, no doubt, are familiar to nearly\n\t\t\t\t\t\teverybody; but few will take the trouble to observe them. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t A cavalry commander should be at pains even in\n\t\t\t\t\t\ttime of peace to acquaint himself with hostile and friendly country alike.\n\t\t\t\t\t\tIn case he is without personal experience, he should at least consult the\n\t\t\t\t\t\tmen in the force who have the best knowledge of various localities. For the\n\t\t\t\t\t\tleader who knows the roads has a great advantage over one who does not. In\n\t\t\t\t\t\tmaking plans against the enemy, too, a knowledge of the district makes a\n\t\t\t\t\t\tgreat difference. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t You must also have taken steps to enlist the\n\t\t\t\t\t\tservices of spies before the outbreak of war. Some of these should be\n\t\t\t\t\t\tcitizens of neutral states, and some merchants, since all states invariably\n\t\t\t\t\t\twelcome the importer of merchandise. Sham deserters, too, have their use on\n\t\t\t\t\t\toccasions. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t Still, you must never neglect to post guards through reliance on spies; on\n\t\t\t\t\t\tthe contrary, your precautions must at all times be as complete as when you\n\t\t\t\t\t\thave information that the enemy is approaching. For even if the spies are\n\t\t\t\t\t\tentirely reliable, it is difficult to report at the critical moment, since\n\t\t\t\t\t\tmany things happen in war to hinder them. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t The advance of cavalry is less likely to be\n\t\t\t\t\t\tdetected by the enemy if orders are not given by a herald or in writing\n\t\t\t\t\t\tbeforehand, but passed along. Accordingly, for this purpose, too, that the\n\t\t\t\t\t\torder to advance may be given by word of mouth, it is well to post\n\t\t\t\t\t\tfileleaders, and half file-leaders behind them, so that each may pass the word\n\t\t\t\t\t\tto as few men as possible. Thus, too, the half file-leaders will wheel and\n\t\t\t\t\t\textend the line without confusion, whenever there is occasion to do so. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t When it is necessary to keep a look out, I am\n\t\t\t\t\t\tall in favour of the plan of having hidden outposts and guards. For these\n\t\t\t\t\t\tserve at once as guards to protect your friends and snares to trap the\n\t\t\t\t\t\tenemy. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t And the men, being unseen, are more secure themselves and at the same time\n\t\t\t\t\t\tmore formidable to the enemy. For the enemy, conscious that there are\n\t\t\t\t\t\toutposts somewhere, but ignorant of their whereabouts and their strength,\n\t\t\t\t\t\tfeels nervous and is forced to suspect every possible position; whereas\n\t\t\t\t\t\tvisible outposts show them where danger lies and where all is safe. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t Besides, if you conceal your outposts, you will have the chance of luring the\n\t\t\t\t\t\tenemy into an ambush by placing a few guards in the open to screen the\n\t\t\t\t\t\thidden men. Occasionally, too, a cunning trap may be laid by posting a\n\t\t\t\t\t\tsecond body of exposed guards behind the men in hiding; for this plan may\n\t\t\t\t\t\tprove as deceptive to the enemy as the one just referred to. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t A prudent commander will never take risks unnecessarily,\n\t\t\t\t\t\t\texcept when it is clear beforehand that he will have the advantage of\n\t\t\t\t\t\t\tthe enemy. To play into the enemy’s hand may fairly be considered\n\t\t\t\t\t\t\ttreachery to one’s allies rather than courage. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t Another sound principle is to go for any position where the enemy is weak,\n\t\t\t\t\t\teven if it is a long way off, since hard work is less dangerous than a\n\t\t\t\t\t\tstruggle against superior forces. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t But if the enemy places himself somewhere between yourself and fortresses\n\t\t\t\t\t\tfriendly to you, then it is proper to attack him, even if he is greatly\n\t\t\t\t\t\tsuperior, on that side where your presence is unsuspected, or on both flanks\n\t\t\t\t\t\tat once, for when one part of your force is retiring, a charge on the\n\t\t\t\t\t\topposite flank will flurry the enemy and rescue your friends. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t It is an old maxim that, in attempting to\n\t\t\t\t\t\tdiscover what the enemy is about, it is well to employ spies. But the best\n\t\t\t\t\t\tplan of all, in my opinion, is for the commander himself to watch the enemy\n\t\t\t\t\t\tfrom some safe coign of vantage, if possible, and take notice of his\n\t\t\t\t\t\tmistakes. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t And when anything can be filched by cunning, you should send likely men to\n\t\t\t\t\t\tsteal it; and when anything may be seized you should despatch troops to\n\t\t\t\t\t\tseize it. If the enemy is marching on some objective and a part of his force\n\t\t\t\t\t\tweaker than your own separates from the main body or straggles carelessly,\n\t\t\t\t\t\tthe chance must not be missed; the hunter, however, must always be stronger\n\t\t\t\t\t\tthan the hunted. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t You can see the point of this if you consider.\n\t\t\t\t\t\tEven wild creatures less intelligent than man, such as hawks, will grab\n\t\t\t\t\t\tunguarded plunder and get away into a place of safety before they can be\n\t\t\t\t\t\tcaught: wolves, again, prey on anything left unprotected and steal things\n\t\t\t\t\t\tlying in holes and corners; and if a dog does pursue and overtake him, \n\t\t\t\t",
            "18":"\n\t\t\t\t\t the wolf, if stronger than the dog, attacks him; or if weaker, snatches away\n\t\t\t\t\t\tthe prize and makes off. Moreover, when a pack of wolves feels no fear of a\n\t\t\t\t\t\tconvoy, they arrange themselves so that some shall drive off the convoy, and\n\t\t\t\t\t\tothers seize the plunder; and thus they get their food. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t Well, if wild beasts show such sagacity, surely any man may be expected to\n\t\t\t\t\t\tshow more wisdom than creatures that are themselves taken by the skill of\n\t\t\t\t\t\tman. \n\t\t\t\t"
        },
        "4":{
            "0":"\n\t\t\t\t\t Every horseman should know at what distance a\n\t\t\t\t\t\thorse can overtake a man on foot, and how much start a slow horse needs to\n\t\t\t\t\t\tescape from a fast one. A cavalry commander should also be able to judge of\n\t\t\t\t\t\tthe ground where infantry has an advantage over cavalry and where cavalry\n\t\t\t\t\t\thas an advantage over infantry. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t He must also have sufficient ingenuity to make a small company of horse look large, and\n\t\t\t\t\t\t\tconversely, to make a large one look small; to seem to be absent when\n\t\t\t\t\t\t\tpresent, and present when absent; to know how to deceive, not merely how\n\t\t\t\t\t\t\tto steal the enemy’s possessions, but also how to conceal his own force\n\t\t\t\t\t\t\tand fall on the enemy unexpectedly. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Another neat ruse is to create a scare among the enemy when your own position\n\t\t\t\t\t\tis precarious, so that he may not attack, and to put him in good heart, when\n\t\t\t\t\t\tit is strong, so that he may make an attempt. Thus you are least likely to\n\t\t\t\t\t\tcome to harm yourself and most likely to catch the enemy tripping. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t That I may not seem to demand impossibilities,\n\t\t\t\t\t\tI will add a solution of the problems that seem most puzzling. Success in an\n\t\t\t\t\t\tattempt to pursue or retreat depends on experience of horses and their\n\t\t\t\t\t\tpowers. But how are you to get this experience? By watching the friendly\n\t\t\t\t\t\tencounters of the sham fights and noticing what condition the horses are in\n\t\t\t\t\t\tafter the pursuits and flights. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t When your object is to make the number of your cavalry look\n\t\t\t\t\t\t\tlarge, first take it for an axiom, if possible, not to attempt the ruse\n\t\t\t\t\t\t\twhen you are near the enemy: for distance gives safety and increases the\n\t\t\t\t\t\t\tillusion. Secondly you must know that horses look many when crowded,\n\t\t\t\t\t\t\towing to the animal’s size, but are easily counted when scattered. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t Another way of exaggerating the apparent strength of your force is to arm the\n\t\t\t\t\t\tgrooms with lances or even imitation lances, and put them between the\n\t\t\t\t\t\tcavalrymen, whether you display the cavalry at the halt or wheel it into\n\t\t\t\t\t\tline. Thus the bulk of the company is bound to look denser and more massive.\n\t\t\t\t\t \n\t\t\t\t",
            "6":"\n\t\t\t\t\t On the other hand, if your object is to make a\n\t\t\t\t\t\tlarge number look small, then, assuming that your ground affords cover, you\n\t\t\t\t\t\tcan obviously conceal your cavalry by having part in the open and part\n\t\t\t\t\t\thidden. If, however, the whole of the ground is exposed, you must form the\n\t\t\t\t\t\tfiles into rows and wheel, leaving a gap between each two rows ; and the men in each file who are next\n\t\t\t\t\t\tthe enemy must hold their lances upright, while the rest keep theirs low\n\t\t\t\t\t\tdown out of sight. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t The means to employ for scaring the enemy are false\n\t\t\t\t\t\t\tambuscades, false reliefs and false information. An enemy’s confidence\n\t\t\t\t\t\t\tis greatest when he is told that the other side is in difficulties and\n\t\t\t\t\t\t\tis preoccupied. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t But given these instructions, a man must\n\t\t\t\t\t\thimself invent a ruse to meet every emergency as it occurs. For there is\n\t\t\t\t\t\treally nothing more profitable in war than deception. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t Even children are successful deceivers when they play Guess the number ;\n\t\t\t\t\t\tthey will hold up a counter or two and make believe that they have got a\n\t\t\t\t\t\tfist-full, and seem to hold up few when they are holding many; so surely men\n\t\t\t\t\t\tcan play similar tricks when they are intent on deceiving in earnest. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t And on thinking over the successes gained in war you will find that most of\n\t\t\t\t\t\tthem, and these the greatest, have been won with the aid of deception. For\n\t\t\t\t\t\tthese reasons either you should not essay to command, or you should pray to\n\t\t\t\t\t\theaven that your equipment may include this qualification, and you should\n\t\t\t\t\t\tcontrive on your own part to possess it. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t For those near the sea two effective ruses\n\t\t\t\t\t\tare, to strike on land while fitting out ships, and to attack by sea while\n\t\t\t\t\t\tostensibly planning a land attack. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Another duty of a cavalry commander is to\n\t\t\t\t\t\tdemonstrate to the city the weakness of cavalry destitute of infantry as\n\t\t\t\t\t\tcompared with cavalry that has infantry attached to it. Further, having got\n\t\t\t\t\t\this infantry, a cavalry commander should make use of it. A mounted man being\n\t\t\t\t\t\tmuch higher than a man on foot, infantry may be hidden away not only among\n\t\t\t\t\t\tthe cavalry but in the rear as well. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t For the practical application of these devices\n\t\t\t\t\t\tand any others you may contrive for the undoing of your foes by force or\n\t\t\t\t\t\tcraft, I counsel you to work with God, so that, the gods being propitious,\n\t\t\t\t\t\tfortune too may favour you. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Another ruse that proves highly effective at\n\t\t\t\t\t\ttimes is to feign excess of caution and reluctance to take risks. For this\n\t\t\t\t\t\tpretence often lures the enemy into making a more fatal blunder through want\n\t\t\t\t\t\tof caution. Or once come to be thought venturesome, and you can give the\n\t\t\t\t\t\tenemy trouble by merely sitting still and pretending that you are on the\n\t\t\t\t\t\tpoint of doing something. \n\t\t\t\t"
        },
        "5":{
            "0":"\n\t\t\t\t\t However, no man can mould anything to his mind unless the\n\t\t\t\t\t\t\tstuff in which he proposes to work lies ready to obey the artist’s will.\n\t\t\t\t\t\t\tNo more can you make anything of men, unless, by God’s help, they are\n\t\t\t\t\t\t\tready to regard their commander with friendly feelings and to think him\n\t\t\t\t\t\t\twiser than themselves in the conduct of operations against the enemy. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t Now the feeling of loyalty will naturally be\n\t\t\t\t\t\tfostered when the commander is kind to his men, and obviously takes care\n\t\t\t\t\t\tthat they have victuals, and that they are safe in retreat and well\n\t\t\t\t\t\tprotected when at rest. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t In the garrisons he must show an interest in fodder, tents, water, firewood, and all other\n\t\t\t\t\t\t\tsupplies: he must show that he thinks ahead and keeps his eyes open for\n\t\t\t\t\t\t\tthe sake of his men. And when he is doing well the chief’s best policy\n\t\t\t\t\t\t\tis to give them a share in his good things. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t To put it shortly, a commander is least likely\n\t\t\t\t\t\tto incur the contempt of his men if he shows himself more capable than they\n\t\t\t\t\t\tof doing whatever he requires of them. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t He must therefore practise every detail of horsemanship—mounting and the\n\t\t\t\t\t\trest,—that they may see their commander able to take a ditch without a\n\t\t\t\t\t\tspill, clear a wall, leap down from a bank and throw a javelin skilfully.\n\t\t\t\t\t\tFor all these feats are so many stepping stones to their respect. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t If they know him also to be a master of tactics and able to put them in the way of getting\n\t\t\t\t\t\t\tthe better of the enemy; and if besides, they are certain that he will\n\t\t\t\t\t\t\tnever lead them against an enemy recklessly or without the gods’\n\t\t\t\t\t\t\tapproval or in defiance of the sacrifices, all these conditions increase\n\t\t\t\t\t\t\tthe men’s readiness to obey their commander. \n\t\t\t\t"
        },
        "6":{
            "0":"\n\t\t\t\t\t Every commander, then, should have\n\t\t\t\t\t\tintelligence. The Athenian cavalry commander, however, should excel greatly\n\t\t\t\t\t\tboth in the observance of his duty to the gods and in the qualities of a\n\t\t\t\t\t\twarrior, seeing that he has on his borders rivals in the shape of cavalry as\n\t\t\t\t\t\tnumerous as his and large forces of infantry. \n\t\t\t\t\t \n\t\t\t\t",
            "1":"\n\t\t\t\t\t And if he attempts to invade the enemy’s country without the other armed forces of the\n\t\t\t\t\t\t\tstate, he will have to take his chance with the cavalry only against\n\t\t\t\t\t\t\tboth arms. Or if the enemy invades Athenian territory, in the first\n\t\t\t\t\t\t\tplace, he will certainly not fail to bring with him other cavalry\n\t\t\t\t\t\t\tbesides his own and infantry in addition, whose numbers he reckons to be\n\t\t\t\t\t\t\tmore than a match for all the Athenians put together. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Now provided that the whole of the city’s levies turn out against such a host in defence of\n\t\t\t\t\t\t\ttheir country, the prospects are good. For our cavalrymen, God helping,\n\t\t\t\t\t\t\twill be the better, if proper care is taken of them, and our heavy\n\t\t\t\t\t\t\tinfantry will not be inferior in numbers, and I may add, they will be in\n\t\t\t\t\t\t\tas good condition and will show the keener spirit, if only, with God’s\n\t\t\t\t\t\t\thelp, they are trained on the right lines. And, remember, the Athenians\n\t\t\t\t\t\t\tare quite as proud of their ancestry as the Boeotians. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t But if the city falls back on her navy, and is content to keep her walls\n\t\t\t\t\t\tintact, as in the days when the Lacedaemonians invaded us with all the\n\t\t\t\t\t\tGreeks to help them, and if she expects her cavalry to protect all that lies\n\t\t\t\t\t\toutside the walls, and to take its chance unaided against her foes,—why\n\t\t\t\t\t\tthen, I suppose, we need first the strong arm of the gods to aid us, and in\n\t\t\t\t\t\tthe second place it is essential that our cavalry commander should be\n\t\t\t\t\t\tmasterly. For much sagacity is called for in coping with a greatly superior\n\t\t\t\t\t\tforce, and abundance of courage when the call comes. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t I take it, he must also be able to stand hard\n\t\t\t\t\t\t\twork. For if he should elect\n\t\t\t\t\t\tto take his chance against the army confronting him—an army that not even\n\t\t\t\t\t\tthe whole state is prepared to stand up to—it is evident that he would be\n\t\t\t\t\t\tentirely at the mercy of the stronger and incapable of doing anything. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t But should he guard whatever lies outside the walls with a force that will be\n\t\t\t\t\t\tjust sufficient to keep an eye on the enemy and to remove into safety from\n\t\t\t\t\t\tas great a distance as possible property that needs saving,—and a large\n\t\t\t\t\t\tforce is not necessary for this: a small force can keep a look-out as well\n\t\t\t\t\t\tas a large one, and when it comes to guarding and removing the property of\n\t\t\t\t\t\tfriends, men who have no confidence in themselves or their horses will meet\n\t\t\t\t\t\tthe case, because Fear, it seems, is a \n\t\t\t\t",
            "6":"\n\t\t\t\t\t formidable member of a guard—well, it may perhaps be a sound plan to draw on\n\t\t\t\t\t\tthese men for his guards. But if he imagines that the number remaining over\n\t\t\t\t\t\tand above the guard constitutes an army, he will find it too small; for it\n\t\t\t\t\t\twill be utterly inadequate to risk a conflict in the open. Let him use these\n\t\t\t\t\t\tmen as raiders, and he will probably have a force quite sufficient for this\n\t\t\t\t\t\tpurpose. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t His business, it seems to me, is to watch for any blunder on the enemy’s part without\n\t\t\t\t\t\t\tshowing himself, keeping men constantly on the alert and ready to\n\t\t\t\t\t\t\tstrike. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t It happens that, the greater is the number of soldiers, the more they are apt\n\t\t\t\t\t\tto blunder. Either they scatter deliberately in search of provisions, or\n\t\t\t\t\t\tthey are so careless of order on the march that some get too far ahead,\n\t\t\t\t\t\twhile others lag too far behind. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t So he must not let such blunders go unpunished, or the whole country will be\n\t\t\t\t\t\toccupied; only he must take good care to retire the moment he has struck,\n\t\t\t\t\t\twithout giving time for the main supports to arrive on the scene. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t An army on the march often comes to roads where large numbers\n\t\t\t\t\t\t\thave no advantage over small. In crossing rivers, again, a man with his\n\t\t\t\t\t\t\twits about him may dog the enemy’s steps without danger and regulate\n\t\t\t\t\t\t\taccording to his will the number of the enemy that he chooses to attack. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t Sometimes it is proper to tackle the enemy while his troops are at breakfast\n\t\t\t\t\t\tor supper or when they are turning out of bed. For at all these moments\n\t\t\t\t\t\tsoldiers are without arms, infantry for a shorter and cavalry for a longer\n\t\t\t\t\t\ttime. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t Pickets and outposts, however, should be the mark of incessant plots, these\n\t\t\t\t\t\tbeing invariably weak in numbers and sometimes remote from their main force.\n\t\t\t\t\t \n\t\t\t\t",
            "13":"\n\t\t\t\t\t But when the enemy has learned to take due precautions against such attacks, it is proper,\n\t\t\t\t\t\t\twith God’s help, to enter his country stealthily after ascertaining his\n\t\t\t\t\t\t\tstrength at various points and the position of his outposts. For no\n\t\t\t\t\t\t\tbooty that you can capture is so fine as a patrol. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Besides, patrols are easily deceived, for they pursue a handful of men at sight, believing\n\t\t\t\t\t\t\tthat to be their special duty. You must see, however, that your line of\n\t\t\t\t\t\t\tretreat does not lead you straight into the enemy’s supports. \n\t\t\t\t"
        },
        "7":{
            "0":"\n\t\t\t\t\t It is clear, however, that no troops will be\n\t\t\t\t\t\table to inflict loss on a much stronger army with impunity, unless they are\n\t\t\t\t\t\tso superior in the practical application of horsemanship to war that they\n\t\t\t\t\t\tshow like experts contending with amateurs. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t This superiority can be attained first and foremost if your marauding bands\n\t\t\t\t\t\tare so thoroughly drilled in riding that they can stand the hard work of a\n\t\t\t\t\t\tcampaign. For both horses and men that are carelessly trained in this\n\t\t\t\t\t\trespect will naturally be like women struggling with men. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t On the contrary, those that are taught and accustomed to jump ditches, leap\n\t\t\t\t\t\twalls, spring up banks, leap down from heights without a spill, and gallop\n\t\t\t\t\t\tdown steep places, will be as superior to the men and horses that lack this\n\t\t\t\t\t\ttraining as birds to beasts. Moreover, those that have their feet well\n\t\t\t\t\t\thardened will differ on rough ground from the tender-footed as widely as the\n\t\t\t\t\t\tsound from the lame. And those that are familiar with the locality, compared\n\t\t\t\t\t\twith those to whom it is unfamiliar, will differ in the advance and retreat\n\t\t\t\t\t\tas much as men with eyes differ from the blind. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t It should also be realised that horses, to be\n\t\t\t\t\t\twell fettled, must be well fed and thoroughly exercised, so as to do their\n\t\t\t\t\t\twork without suffering from heaves. And since bits and saddle-cloths are\n\t\t\t\t\t\tfastened with straps, a cavalry leader must never be short of them, for at a\n\t\t\t\t\t\ttrifling expense he will make men in difficulties efficient. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t In case anyone feels that his troubles will be\n\t\t\t\t\t\tendless if his duty requires him to practise horsemanship in this way, let\n\t\t\t\t\t\thim reflect that men in training for gymnastic contests face troubles far\n\t\t\t\t\t\tmore numerous and exacting than the most strenuous votaries of horsemanship.\n\t\t\t\t\t \n\t\t\t\t",
            "5":"\n\t\t\t\t\t For most gymnastic exercises are carried out with sweat and drudgery, but\n\t\t\t\t\t\tnearly all equestrian exercises are pleasant work. For if it is\n\t\t\t\t\t\ttrue that any man would like to fly, no action of man bears a closer\n\t\t\t\t\t\tresemblance to flying. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t And, remember, it is far more glorious to win a victory in war than in a\n\t\t\t\t\t\tboxing match, because, whereas the state as well as the victor has a\n\t\t\t\t\t\tconsiderable share in this glory, for a victory in\n\t\t\t\t\t\twar the gods generally crown states with happiness as well. For my part,\n\t\t\t\t\t\ttherefore, I know not why any art should be more assiduously cultivated than\n\t\t\t\t\t\tthe arts of war. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t It should be noticed that a long apprenticeship to toil enables sea-pirates to live at the\n\t\t\t\t\t\t\texpense of much stronger folk. On land, too, pillage, though not for\n\t\t\t\t\t\t\tthose who reap what they have sown, is the natural resource of men who\n\t\t\t\t\t\t\tare deprived of food. For either men must work or they must eat the\n\t\t\t\t\t\t\tfruits of other men’s labour: else it is a problem how to live and to\n\t\t\t\t\t\t\tobtain peace. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t If you charge a superior force, you must\n\t\t\t\t\t\tremember never to leave behind you ground difficult for horses. For a fall\n\t\t\t\t\t\tin retreat and a fall in pursuit are very different things. \n\t\t\t\t",
            "9":"\n\t\t\t\t\t I want to add a word of warning against\n\t\t\t\t\t\tanother error. Some men, when they suppose themselves to be stronger than\n\t\t\t\t\t\tthe enemy whom they are going to attack, take an utterly inadequate force\n\t\t\t\t\t\twith them. The consequence is that they are apt to incur the loss\n\t\t\t\t\t\tthey expected to inflict. Or, when they know themselves to be weaker than\n\t\t\t\t\t\tthe enemy, they use all their available strength in the attack. \n\t\t\t\t",
            "10":"\n\t\t\t\t\t The right procedure, in my opinion, is just the opposite: when the commander\n\t\t\t\t\t\texpects to win, he should not hesitate to use the whole of his strength: for\n\t\t\t\t\t\tan overwhelming victory never yet was followed by remorse. \n\t\t\t\t",
            "11":"\n\t\t\t\t\t But when he tries conclusions with a much stronger force, knowing beforehand\n\t\t\t\t\t\tthat he is bound to retreat when he has done his best, I hold that it is far\n\t\t\t\t\t\tbetter in such a case to throw a small part of his strength into the attack\n\t\t\t\t\t\tthan the whole of it; only horses and men alike should be his very best. For\n\t\t\t\t\t\tsuch a force will be able to achieve something and to retreat with less\n\t\t\t\t\t\trisk. \n\t\t\t\t",
            "12":"\n\t\t\t\t\t But when he has thrown the whole of his strength into an attack on a stronger\n\t\t\t\t\t\tforce, and wants to retire, the men on the slowest mounts are bound to be\n\t\t\t\t\t\ttaken prisoners; others to be thrown through lack of horsemanship; and\n\t\t\t\t\t\tothers to be cut off owing to inequalities in the ground, since it is hard\n\t\t\t\t\t\tto find a wide expanse of country entirely to your liking. \n\t\t\t\t",
            "13":"\n\t\t\t\t\t Moreover, owing to their numbers they will collide and hinder and hurt one\n\t\t\t\t\t\tanother frequently. But good horses and men will contrive to escape,\n\t\t\t\t\t\tespecially if you manage to scare the pursuers by using your reserves. \n\t\t\t\t",
            "14":"\n\t\t\t\t\t Sham ambuscades, too, are helpful for this purpose. It is also useful to\n\t\t\t\t\t\tdiscover on what quarter your friends may suddenly reveal themselves in a\n\t\t\t\t\t\tsafe position and make the pursuit slower. \n\t\t\t\t",
            "15":"\n\t\t\t\t\t Then again it is obvious that in point of endurance and speed the advantage is much more\n\t\t\t\t\t\t\tlikely to rest with a small than with a large force. I do not mean that\n\t\t\t\t\t\t\tmere paucity of numbers will increase the men’s powers of endurance and\n\t\t\t\t\t\t\tadd to their speed; but it is easier to find few men than many who will\n\t\t\t\t\t\t\ttake proper care of their horses and will practise the art of\n\t\t\t\t\t\t\thorsemanship intelligently on their own account. \n\t\t\t\t",
            "16":"\n\t\t\t\t\t Should it happen at any time that the cavalry\n\t\t\t\t\t\tforces engaged are about equal, I think it would be a good plan to split\n\t\t\t\t\t\teach regiment into two divisions, putting one under the command of the\n\t\t\t\t\t\tcolonel, and the other under the best man available. \n\t\t\t\t",
            "17":"\n\t\t\t\t\t The latter would follow in the rear of the colonel’s division for a time; but presently,\n\t\t\t\t\t\t\twhen the adversary is near, he would wheel on receiving the order and\n\t\t\t\t\t\t\tcharge. This plan, I think, would make the blow delivered by the\n\t\t\t\t\t\t\tregiment more stunning and more difficult to parry. \n\t\t\t\t",
            "18":"\n\t\t\t\t\t Both divisions should have an infantry contingent; and if the infantry,\n\t\t\t\t\t\thidden away behind the cavalry, came out suddenly and went for the enemy, I\n\t\t\t\t\t\tthink they would prove an important factor in making the victory more\n\t\t\t\t\t\tdecisive; for I have noticed that a surprise cheers men up if it is\n\t\t\t\t\t\tpleasant, but stuns them if it is alarming. \n\t\t\t\t",
            "19":"\n\t\t\t\t\t Anyone will recognise the truth of this who reflects that, however great\n\t\t\t\t\t\ttheir advantage in numbers, men are dazed when they fall into an ambuscade,\n\t\t\t\t\t\tand that two hostile armies confronting each other are scared out of their\n\t\t\t\t\t\twits for the first few days. \n\t\t\t\t",
            "20":"\n\t\t\t\t\t There is no difficulty in adopting these\n\t\t\t\t\t\ttactics; but only a good cavalry commander can find men who will show\n\t\t\t\t\t\tintelligence, reliability and courage in wheeling to charge the enemy. \n\t\t\t\t",
            "21":"\n\t\t\t\t\t For the commander must be capable both by his words and action of making the\n\t\t\t\t\t\tmen under him realize that it is good to obey, to back up their leader, and\n\t\t\t\t\t\tto charge home; of firing them with a desire to win commendation; and of\n\t\t\t\t\t\tenabling them to carry out their intentions with persistence. \n\t\t\t\t",
            "22":"\n\t\t\t\t\t Suppose now that the cavalry are busy in the no-man’s-land\n\t\t\t\t\t\t\tthat separates two battle lines drawn up face to face or two strategic\n\t\t\t\t\t\t\tpositions, wheeling, pursuing and retreating. After such manoeuvres both\n\t\t\t\t\t\t\tsides usually start off at a slow pace, but gallop at full speed in the\n\t\t\t\t\t\t\tunoccupied ground. \n\t\t\t\t",
            "23":"\n\t\t\t\t\t But if a commander first feints in this manner, and then after wheeling, pursues and\n\t\t\t\t\t\t\tretreats at the gallop he will be able to inflict the greatest loss on\n\t\t\t\t\t\t\tthe enemy, and will probably come through with the least harm, by\n\t\t\t\t\t\t\tpursuing at the gallop so long as he is near his own defence, and\n\t\t\t\t\t\t\tretreating at the gallop from the enemy’s defences. \n\t\t\t\t",
            "24":"\n\t\t\t\t\t If, moreover, he can secretly leave behind him four or five of the best\n\t\t\t\t\t\thorses and men in each division, they will be at a great advantage in\n\t\t\t\t\t\tfalling on the enemy as he is turning to renew the charge. \n\t\t\t\t"
        },
        "8":{
            "0":"\n\t\t\t\t\t To read these suggestions a few times is\n\t\t\t\t\t\tenough; but it is always necessary for the commander to hit on the right\n\t\t\t\t\t\tthing at the right moment, to think of the present situation and to carry\n\t\t\t\t\t\tout what is expedient in view of it. To write out all that he ought to do is\n\t\t\t\t\t\tno more possible than to know everything that is going to happen. \n\t\t\t\t",
            "1":"\n\t\t\t\t\t The most important of all my hints, I think, is this: Whatever you decide to be best, see\n\t\t\t\t\t\t\tthat it gets done. Whether you are a farmer, a skipper or\n\t\t\t\t\t\t\ta commander, sound decisions bear no fruit unless you see to it that,\n\t\t\t\t\t\t\twith heaven’s help, they\n\t\t\t\t\t\t\tare duly carried out. \n\t\t\t\t",
            "2":"\n\t\t\t\t\t Further, I am of opinion that the full\n\t\t\t\t\t\tcomplement of a thousand cavalry would be raised much more quickly and in a\n\t\t\t\t\t\tmanner much less burdensome to the citizens if they established a force of\n\t\t\t\t\t\ttwo hundred foreign cavalry. For I believe\n\t\t\t\t\t\tthat the presence of these men would improve the discipline of the whole\n\t\t\t\t\t\tforce and would foster rivalry in the display of efficiency. \n\t\t\t\t",
            "3":"\n\t\t\t\t\t I know that the fame of the Lacedaemonian horse dates from the introduction\n\t\t\t\t\t\tof foreign cavalry: and in the other states everywhere I notice that the\n\t\t\t\t\t\tforeign contingents enjoy a high reputation; for need helps to produce great\n\t\t\t\t\t\teagerness. \n\t\t\t\t",
            "4":"\n\t\t\t\t\t To defray the cost of their horses, I believe\n\t\t\t\t\t\tthat money would be forthcoming from those who strongly object to serve in\n\t\t\t\t\t\tthe cavalry—since even men actually enrolled are willing to pay in order to get\n\t\t\t\t\t\tout of the service—from rich men who are physically unfit, and also, I\n\t\t\t\t\t\tthink, from orphans possessed of large\n\t\t\t\t\t\testates. \n\t\t\t\t",
            "5":"\n\t\t\t\t\t I believe also that some of the resident aliens would be proud to be enrolled\n\t\t\t\t\t\tin the cavalry. For I notice that, whenever the citizens give them a share\n\t\t\t\t\t\tin any other honourable duty, some are willing enough to take pride in doing\n\t\t\t\t\t\tthe part assigned to them. \n\t\t\t\t",
            "6":"\n\t\t\t\t\t I fancy, too, that infantry attached to the cavalry will be most effective if\n\t\t\t\t\t\tit consists of persons who are very bitter against the enemy. \n\t\t\t\t\t All these things are feasible provided the\n\t\t\t\t\t\tgods give their consent. \n\t\t\t\t",
            "7":"\n\t\t\t\t\t If anyone is surprised at my frequent repetition of the exhortation to work\n\t\t\t\t\t\twith God, I can assure him that his surprise will diminish, if he is often\n\t\t\t\t\t\tin peril, and if he considers that in time of war foemen plot and\n\t\t\t\t\t\tcounterplot, but seldom know what will come of their plots. \n\t\t\t\t",
            "8":"\n\t\t\t\t\t Therefore there is none other that can give counsel in such a case but the\n\t\t\t\t\t\tgods. They know all things, and warn whomsoever they will in sacrifices, in\n\t\t\t\t\t\tomens, in voices, and in dreams. And we may\n\t\t\t\t\t\tsuppose that they are more ready to counsel those who not only ask what they\n\t\t\t\t\t\tought to do in the hour of need, but also serve the gods in the days of\n\t\t\t\t\t\ttheir prosperity with all their might. \n\t\t\t\t"
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"On the Cavalry Commander",
    "edition":"Xenophon, creator; Scripta Minora; Marchant, E. C. (Edgar Cardew), 1864-1960, editor, translator; Bowersock, G. W, (Glen Warren), 1936-, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}