{
    "language":"grc",
    "englishTitle":"Banquet",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg004.perseus-grc2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg004.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n ἀλλʼ ἐμοὶ δοκεῖ τῶν καλῶν κἀγαθῶν ἀνδρῶν ἔργα\n οὐ μόνον τὰ μετὰ σπουδῆς πραττόμενα ἀξιομνημόνευτα εἶναι, ἀλλὰ καὶ τὰ ἐν\n ταῖς παιδιαῖς. οἷς δὲ παραγενόμενος ταῦτα γιγνώσκω δηλῶσαι βούλομαι. \n ",
            "1":"\n ἦν μὲν γὰρ Παναθηναίων τῶν μεγάλων ἱπποδρομία, Καλλίας δὲ ὁ Ἱππονίκου ἐρῶν\n ἐτύγχανεν Αὐτολύκου παιδὸς ὄντος, καὶ νενικηκότα αὐτὸν παγκράτιον ἧκεν ἄγων\n ἐπὶ τὴν θέαν. ὡς δὲ ἡ ἱπποδρομία ἔληξεν, ἔχων τόν τε Αὐτόλυκον καὶ τὸν\n πατέρα αὐτοῦ ἀπῄει εἰς τὴν ἐν Πειραιεῖ οἰκίαν· συνείπετο δὲ αὐτῷ καὶ\n Νικήρατος. \n ",
            "2":"\n ἰδὼν δὲ ὁμοῦ ὄντας Σωκράτην τε καὶ Κριτόβουλον καὶ Ἑρμογένην καὶ Ἀντισθένην\n καὶ Χαρμίδην, τοῖς μὲν ἀμφʼ Αὐτόλυκον ἡγεῖσθαί τινα ἔταξεν, αὐτὸς δὲ\n προσῆλθε τοῖς ἀμφὶ Σωκράτην, καὶ εἶπεν· \n ",
            "3":"\n εἰς καλόν γε ὑμῖν συντετύχηκα· ἑστιᾶν γὰρ μέλλω Αὐτόλυκον καὶ τὸν πατέρα\n αὐτοῦ. οἶμαι οὖν πολὺ ἂν τὴν κατασκευήν μοι λαμπροτέραν φανῆναι εἰ ἀνδράσιν\n ἐκκεκαθαρμένοις τὰς ψυχὰς ὥσπερ ὑμῖν ὁ ἀνδρὼν κεκοσμημένος εἴη μᾶλλον ἢ εἰ\n στρατηγοῖς καὶ ἱππάρχοις καὶ σπουδαρχίαις. \n ",
            "4":"\n καὶ ὁ Σωκράτης εἶπεν· ἀεὶ σὺ ἐπισκώπτεις ἡμᾶς καταφρονῶν, ὅτι σὺ μὲν\n Πρωταγόρᾳ τε πολὺ ἀργύριον δέδωκας ἐπὶ σοφίᾳ καὶ Γοργίᾳ καὶ Προδίκῳ καὶ\n ἄλλοις πολλοῖς, ἡμᾶς δʼ ὁρᾷς αὐτουργούς τινας τῆς φιλοσοφίας ὄντας. \n ",
            "5":"\n καὶ ὁ Καλλίας, καὶ πρόσθεν μέν γε, ἔφη, ἀπεκρυπτόμην ὑμᾶς ἔχων πολλὰ καὶ σοφὰ\n λέγειν, νῦν δέ, ἐὰν παρʼ ἐμοὶ ἦτε, ἐπιδείξω ὑμῖν ἐμαυτὸν πάνυ πολλῆς σπουδῆς\n ἄξιον ὄντα. \n ",
            "6":"\n οἱ οὖν ἀμφὶ τὸν Σωκράτην πρῶτον μέν, ὥσπερ εἰκὸς ἦν, ἐπαινοῦντες τὴν κλῆσιν\n οὐχ ὑπισχνοῦντο συνδειπνήσειν· ὡς δὲ πάνυ ἀχθόμενος φανερὸς ἦν, εἰ μὴ\n ἕψοιντο, συνηκολούθησαν. ἔπειτα δὲ αὐτῷ οἱ μὲν γυμνασάμενοι καὶ χρισάμενοι,\n οἱ δὲ καὶ λουσάμενοι παρῆλθον. \n ",
            "7":"\n Αὐτόλυκος μὲν οὖν παρὰ τὸν πατέρα ἐκαθέζετο, οἱ δʼ ἄλλοι, ὥσπερ εἰκός,\n κατεκλίθησαν. εὐθὺς μὲν οὖν ἐννοήσας τις τὰ γιγνόμενα ἡγήσατʼ ἂν φύσει\n βασιλικόν τι κάλλος εἶναι, ἄλλως τε καὶ ἂν μετʼ αἰδοῦς καὶ σωφροσύνης,\n καθάπερ Αὐτόλυκος τότε, κεκτῆταί τις αὐτό. \n ",
            "8":"\n πρῶτον μὲν γάρ, ὥσπερ ὅταν φέγγος τι ἐν νυκτὶ φανῇ, πάντων προσάγεται τὰ\n ὄμματα, οὕτω καὶ τότε τοῦ Αὐτολύκου τὸ κάλλος πάντων εἷλκε τὰς ὄψεις πρὸς\n αὐτόν· ἔπειτα τῶν ὁρώντων οὐδεὶς οὐκ ἔπασχέ τι τὴν ψυχὴν ὑπʼ ἐκείνου. οἱ μέν\n γε σιωπηρότεροι ἐγίγνοντο, οἱ δὲ καὶ ἐσχηματίζοντό πως. \n ",
            "9":"\n πάντες μὲν οὖν οἱ ἐκ θεῶν του κατεχόμενοι ἀξιοθέατοι δοκοῦσιν εἶναι· ἀλλʼ οἱ\n μὲν ἐξ ἄλλων πρὸς τὸ γοργότεροί τε ὁρᾶσθαι καὶ φοβερώτερον φθέγγεσθαι καὶ\n σφοδρότεροι εἶναι φέρονται, οἱ δʼ ὑπὸ τοῦ σώφρονος ἔρωτος ἔνθεοι τά τε\n ὄμματα φιλοφρονεστέρως ἔχουσι καὶ τὴν φωνὴν πρᾳοτέραν ποιοῦνται καὶ τὰ\n σχήματα εἰς τὸ ἐλευθεριώτερον ἄγουσιν. ἃ δὴ καὶ Καλλίας τότε διὰ τὸν ἔρωτα\n πράττων ἀξιοθέατος ἦν τοῖς τετελεσμένοις τούτῳ τῷ θεῷ. \n ",
            "10":"\n ἐκεῖνοι μὲν οὖν σιωπῇ ἐδείπνουν, ὥσπερ τοῦτο ἐπιτεταγμένον αὐτοῖς ὑπὸ\n κρείττονός τινος. Φίλιππος δʼ ὁ γελωτοποιὸς κρούσας τὴν θύραν εἶπε τῷ\n ὑπακούσαντι εἰσαγγεῖλαι ὅστις τε εἴη καὶ διʼ ὅ τι κατάγεσθαι βούλοιτο,\n συνεσκευασμένος τε παρεῖναι ἔφη πάντα τὰ ἐπιτήδεια ὥστε δειπνεῖν τἀλλότρια,\n καὶ τὸν παῖδα δὲ ἔφη πάνυ πιέζεσθαι διά τε τὸ φέρειν μηδὲν καὶ διὰ τὸ\n ἀνάριστον εἶναι. \n ",
            "11":"\n ὁ οὖν Καλλίας ἀκούσας ταῦτα εἶπεν· ἀλλὰ μέντοι, ὦ ἄνδρες, αἰσχρὸν στέγης γε\n φθονῆσαι· εἰσίτω οὖν. καὶ ἅμα ἀπέβλεψεν εἰς τὸν Αὐτόλυκον, δῆλον ὅτι\n ἐπισκοπῶν τί ἐκείνῳ δόξειε τὸ σκῶμμα εἶναι. \n ",
            "12":"\n ὁ δὲ στὰς ἐπὶ τῷ ἀνδρῶνι ἔνθα τὸ δεῖπνον ἦν εἶπεν· ὅτι μὲν γελωτοποιός εἰμι\n ἴστε πάντες· ἥκω δὲ προθύμως νομίσας γελοιότερον εἶναι τὸ ἄκλητον ἢ τὸ\n κεκλημένον ἐλθεῖν ἐπὶ τὸ δεῖπνον. κατακλίνου τοίνυν, ἔφη ὁ Καλλίας. καὶ γὰρ\n οἱ παρόντες σπουδῆς μέν, ὡς ὁρᾷς, μεστοί, γέλωτος δὲ ἴσως ἐνδεέστεροι. \n ",
            "13":"\n δειπνούντων δὲ αὐτῶν ὁ Φίλιππος γελοῖόν τι εὐθὺς ἐπεχείρει λέγειν, ἵνα δὴ\n ἐπιτελοίη ὧνπερ ἕνεκα ἐκαλεῖτο ἑκάστοτε ἐπὶ τὰ δεῖπνα. ὡς δʼ οὐκ ἐκίνησε\n γέλωτα, τότε μὲν ἀχθεσθεὶς φανερὸς ἐγένετο. αὖθις δʼ ὀλίγον ὕστερον ἄλλο τι\n γελοῖον ἐβούλετο λέγειν. ὡς δὲ οὐδὲ τότε ἐγέλασαν ἐπʼ αὐτῷ, ἐν τῷ μεταξὺ\n παυσάμενος τοῦ δείπνου συγκαλυψάμενος κατέκειτο. \n ",
            "14":"\n καὶ ὁ Καλλίας, τί τοῦτʼ, ἔφη, ὦ Φίλιππε; ἀλλʼ ἢ ὀδύνη σε εἴληφε; καὶ ὃς\n ἀναστενάξας εἶπε· ναὶ μὰ Δίʼ, ἔφη, ὦ Καλλία, μεγάλη γε· ἐπεὶ γὰρ γέλως ἐξ\n ἀνθρώπων ἀπόλωλεν, ἔρρει τὰ ἐμὰ πράγματα. πρόσθεν μὲν γὰρ τούτου ἕνεκα\n ἐκαλούμην ἐπὶ τὰ δεῖπνα, ἵνα εὐφραίνοιντο οἱ συνόντες διʼ ἐμὲ γελῶντες· νῦν\n δὲ τίνος ἕνεκα καὶ καλεῖ μέ τις; οὔτε γὰρ ἔγωγε σπουδάσαι ἂν δυναίμην μᾶλλον\n ἤπερ ἀθάνατος γενέσθαι, οὔτε μὴν ὡς ἀντικληθησόμενος καλεῖ μέ τις, ἐπεὶ\n πάντες ἴσασιν ὅτι ἀρχὴν οὐδὲ νομίζεται εἰς τὴν ἐμὴν οἰκίαν δεῖπνον\n προσφέρεσθαι. καὶ ἅμα λέγων ταῦτα ἀπεμύττετό τε καὶ τῇ φωνῇ σαφῶς κλαίειν\n ἐφαίνετο. \n ",
            "15":"\n πάντες μὲν οὖν παρεμυθοῦντό τε αὐτὸν ὡς αὖθις γελασόμενοι καὶ δειπνεῖν\n ἐκέλευον, Κριτόβουλος δὲ καὶ ἐξεκάγχασεν ἐπὶ τῷ οἰκτισμῷ αὐτοῦ. ὁ δʼ ὡς\n ᾔσθετο τοῦ γέλωτος, ἀνεκαλύψατό τε καὶ τῇ ψυχῇ παρακελευσάμενος θαρρεῖν, ὅτι\n ἔσονται συμβολαί, πάλιν ἐδείπνει. \n "
        },
        "1":{
            "0":"\n ὡς δʼ ἀφῃρέθησαν αἱ τράπεζαι καὶ ἔσπεισάν τε\n καὶ ἐπαιάνισαν, ἔρχεται αὐτοῖς ἐπὶ κῶμον Συρακόσιός τις ἄνθρωπος, ἔχων τε\n αὐλητρίδα ἀγαθὴν καὶ ὀρχηστρίδα τῶν τὰ θαύματα δυναμένων ποιεῖν, καὶ παῖδα\n πάνυ γε ὡραῖον καὶ πάνυ καλῶς κιθαρίζοντα καὶ ὀρχούμενον. ταῦτα δὲ καὶ\n ἐπιδεικνὺς ὡς ἐν θαύματι ἀργύριον ἐλάμβανεν. \n ",
            "1":"\n ἐπεὶ δὲ αὐτοῖς ἡ αὐλητρὶς μὲν ηὔλησεν, ὁ δὲ παῖς ἐκιθάρισε, καὶ ἐδόκουν μάλα\n ἀμφότεροι ἱκανῶς εὐφραίνειν, εἶπεν ὁ Σωκράτης· νὴ Δίʼ, ὦ Καλλία, τελέως ἡμᾶς\n ἑστιᾷς. οὐ γὰρ μόνον δεῖπνον ἄμεμπτον παρέθηκας, ἀλλὰ καὶ θεάματα καὶ\n ἀκροάματα ἥδιστα παρέχεις. \n ",
            "2":"\n καὶ ὃς ἔφη· τί οὖν εἰ καὶ μύρον τις ἡμῖν ἐνέγκαι, ἵνα καὶ εὐωδίᾳ ἑστιώμεθα;\n Μηδαμῶς, ἔφη ὁ Σωκράτης. ὥσπερ γάρ τοι ἐσθὴς ἄλλη μὲν γυναικί, ἄλλη δὲ ἀνδρὶ\n καλή, οὕτω καὶ ὀσμὴ ἄλλη μὲν ἀνδρί, ἄλλη δὲ γυναικὶ πρέπει. καὶ γὰρ ἀνδρὸς\n μὲν δήπου ἕνεκα ἀνὴρ οὐδεὶς μύρῳ χρίεται. αἱ μέντοι γυναῖκες ἄλλως τε καὶ ἂν\n νύμφαι τύχωσιν οὖσαι, ὥσπερ ἡ Νικηράτου τοῦδε καὶ ἡ Κριτοβούλου, μύρου μὲν\n τί καὶ προσδέονται; \n ",
            "3":"\n αὐταὶ γὰρ τούτου ὄζουσιν· ἐλαίου δὲ τοῦ ἐν γυμνασίοις ὀσμὴ καὶ παροῦσα ἡδίων\n ἢ μύρου γυναιξὶ καὶ ἀποῦσα ποθεινοτέρα. καὶ γὰρ δὴ μύρῳ μὲν ὁ ἀλειψάμενος\n καὶ δοῦλος καὶ ἐλεύθερος εὐθὺς ἅπας ὅμοιον ὄζει· αἱ δʼ ἀπὸ τῶν ἐλευθερίων\n μόχθων ὀσμαὶ ἐπιτηδευμάτων τε πρῶτον χρηστῶν καὶ χρόνου πολλοῦ δέονται, εἰ\n μέλλουσιν ἡδεῖαί τε καὶ ἐλευθέριοι ἔσεσθαι. καὶ ὁ Λύκων εἶπεν· οὐκοῦν νέοις\n μὲν ἂν εἴη ταῦτα· ἡμᾶς δὲ τοὺς μηκέτι γυμναζομένους τίνος ὄζειν δεήσει;\n καλοκἀγαθίας νὴ Δίʼ, ἔφη ὁ Σωκράτης. καὶ πόθεν ἄν τις τοῦτο τὸ χρῖμα λάβοι;\n οὐ μὰ Δίʼ, ἔφη, οὐ παρὰ τῶν μυροπωλῶν. ἀλλὰ πόθεν δή; ὁ μὲν Θέογνις\n ἔφη· Ἐσθλῶν μὲν γὰρ ἀπʼ ἐσθλὰ\n διδάξεαι· ἢν δὲ κακοῖσι συμμίσγῃς, ἀπολεῖς καὶ τὸν ἐόντα\n νόον. τηεογνις 35 \n \n ",
            "4":"\n καὶ ὁ Λύκων εἶπεν· ἀκούεις ταῦτα, ὦ υἱέ; ναὶ μὰ Δίʼ, ἔφη ὁ Σωκράτης, καὶ\n χρῆταί γε. ἐπεὶ γοῦν νικηφόρος ἐβούλετο τοῦ παγκρατίου γενέσθαι, σὺν σοὶ\n σκεψάμενος σὺν σοὶ σκεψάμενος αὖ, ὃς ἂν δοκῇ αὐτῷ ἱκανώτατος\n εἶναι εἰς τὸ ταῦτα ἐπιτηδεῦσαι, τούτῳ συνέσται. \n ",
            "5":"\n ἐνταῦθα δὴ πολλοὶ ἐφθέγξαντο· καὶ ὁ μέν τις αὐτῶν εἶπε· ποῦ οὖν εὑρήσει\n τούτου διδάσκαλον; ὁ δέ τις ὡς οὐδὲ διδακτὸν τοῦτο εἴη, ἕτερος δέ τις ὡς\n εἴπερ τι καὶ ἄλλο καὶ τοῦτο μαθητόν. \n ",
            "6":"\n ὁ δὲ Σωκράτης ἔφη· τοῦτο μὲν ἐπειδὴ ἀμφίλογόν ἐστιν, εἰς αὖθις ἀποθώμεθα·\n νυνὶ δὲ τὰ προκείμενα ἀποτελῶμεν. ὁρῶ γὰρ ἔγωγε τήνδε τὴν ὀρχηστρίδα\n ἐφεστηκυῖαν καὶ τροχούς τινα αὐτῇ προσφέροντα. \n ",
            "7":"\n ἐκ τούτου δὴ ηὔλει μὲν αὐτῇ ἡ ἑτέρα, παρεστηκὼς δέ τις τῇ ὀρχηστρίδι ἀνεδίδου\n τοὺς τροχοὺς μέχρι δώδεκα. ἡ δὲ λαμβάνουσα ἅμα τε ὠρχεῖτο καὶ ἀνερρίπτει\n δονουμένους συντεκμαιρομένη ὅσον ἔδει ῥιπτεῖν ὕψος ὡς ἐν ῥυθμῷ δέχεσθαι\n αὐτούς. \n ",
            "8":"\n καὶ ὁ Σωκράτης εἶπεν· ἐν πολλοῖς μέν, ὦ ἄνδρες, καὶ ἄλλοις δῆλον καὶ ἐν οἷς\n δʼ ἡ παῖς ποιεῖ ὅτι ἡ γυναικεία φύσις οὐδὲν χείρων τῆς τοῦ ἀνδρὸς οὖσα\n τυγχάνει, γνώμης δὲ καὶ ἰσχύος δεῖται. ὥστε εἴ τις ὑμῶν γυναῖκα ἔχει, θαρρῶν\n διδασκέτω ὅ τι βούλοιτʼ ἂν αὐτῇ ἐπισταμένῃ χρῆσθαι. \n ",
            "9":"\n καὶ ὁ Ἀντισθένης, πῶς οὖν, ἔφη, ὦ Σώκρατες, οὕτω γιγνώσκων οὐ καὶ σὺ\n παιδεύεις Ξανθίππην, ἀλλὰ χρῇ γυναικὶ τῶν οὐσῶν, οἶμαι δὲ καὶ τῶν\n γεγενημένων καὶ τῶν ἐσομένων χαλεπωτάτῃ; ὅτι, ἔφη, ὁρῶ καὶ τοὺς ἱππικοὺς\n βουλομένους γενέσθαι οὐ τοὺς εὐπειθεστάτους ἀλλὰ τοὺς θυμοειδεῖς ἵππους\n κτωμένους. νομίζουσι γάρ, ἂν τοὺς τοιούτους δύνωνται κατέχειν, ῥᾳδίως τοῖς\n γε ἄλλοις ἵπποις χρήσεσθαι. κἀγὼ δὴ βουλόμενος ἀνθρώποις χρῆσθαι καὶ ὁμιλεῖν\n ταύτην κέκτημαι, εὖ εἰδὼς ὅτι εἰ ταύτην ὑποίσω, ῥᾳδίως τοῖς γε ἄλλοις ἅπασιν\n ἀνθρώποις συνέσομαι. καὶ οὗτος μὲν δὴ ὁ λόγος οὐκ ἄπο τοῦ σκοποῦ ἔδοξεν\n εἰρῆσθαι. \n ",
            "10":"\n μετὰ δὲ τοῦτο κύκλος εἰσηνέχθη περίμεστος ξιφῶν ὀρθῶν. εἰς οὖν ταῦτα ἡ\n ὀρχηστρὶς ἐκυβίστα τε καὶ ἐξεκυβίστα ὑπὲρ αὐτῶν. ὥστε οἱ μὲν θεώμενοι\n ἐφοβοῦντο μή τι πάθῃ, ἡ δὲ θαρρούντως τε καὶ ἀσφαλῶς ταῦτα διεπράττετο. \n ",
            "11":"\n καὶ ὁ Σωκράτης καλέσας τὸν Ἀντισθένην εἶπεν· οὔτοι τούς γε θεωμένους τάδε\n ἀντιλέξειν ἔτι οἴομαι, ὡς οὐχὶ καὶ ἡ ἀνδρεία διδακτόν, ὁπότε αὕτη καίπερ\n γυνὴ οὖσα οὕτω τολμηρῶς εἰς τὰ ξίφη ἵεται. \n ",
            "12":"\n καὶ ὁ Ἀντισθένης εἶπεν· ἆρʼ οὖν καὶ τῷδε τῷ Συρακοσίῳ κράτιστον ἐπιδείξαντι\n τῇ πόλει τὴν ὀρχηστρίδα εἰπεῖν, ἐὰν διδῶσιν αὐτῷ Ἀθηναῖοι χρήματα, ποιήσειν\n πάντας Ἀθηναίους τολμᾶν ὁμόσε ταῖς λόγχαις ἰέναι; \n ",
            "13":"\n καὶ ὁ Φίλιππος, νὴ Δίʼ, ἔφη, καὶ μὴν ἔγωγε ἡδέως ἂν θεῴμην Πείσανδρον τὸν\n δημηγόρον μανθάνοντα κυβιστᾶν εἰς τὰς μαχαίρας, ὃς νῦν διὰ τὸ μὴ δύνασθαι\n λόγχαις ἀντιβλέπειν οὐδὲ συστρατεύεσθαι ἐθέλει. \n ",
            "14":"\n ἐκ τούτου ὁ παῖς ὠρχήσατο. καὶ ὁ Σωκράτης εἶπεν· εἴδετʼ, ἔφη, ὡς καλὸς ὁ \n παῖς ὢν ὅμως σὺν τοῖς σχήμασιν ἔτι καλλίων φαίνεται ἢ ὅταν ἡσυχίαν ἔχῃ; καὶ\n ὁ Χαρμίδης εἶπεν· ἐπαινοῦντι ἔοικας τὸν ὀρχηστοδιδάσκαλον. \n ",
            "15":"\n ναὶ μὰ τὸν Δίʼ, ἔφη ὁ Σωκράτης· καὶ γὰρ ἄλλο τι προσενενόησα, ὅτι οὐδὲν ἀργὸν\n τοῦ σώματος ἐν τῇ ὀρχήσει ἦν, ἀλλʼ ἅμα καὶ τράχηλος καὶ σκέλη καὶ χεῖρες\n ἐγυμνάζοντο, ὥσπερ χρὴ ὀρχεῖσθαι τὸν μέλλοντα εὐφορώτερον τὸ σῶμα ἕξειν. καὶ\n ἐγὼ μέν, ἔφη, πάνυ ἂν ἡδέως, ὦ Συρακόσιε, μάθοιμι τὰ σχήματα παρὰ σοῦ. \n ",
            "16":"\n καὶ ὅς, τί οὖν χρήσῃ αὐτοῖς; ἔφη. ὀρχήσομαι νὴ Δία. ἐνταῦθα δὴ ἐγέλασαν\n ἅπαντες. καὶ ὁ Σωκράτης μάλα ἐσπουδακότι τῷ προσώπῳ, γελᾶτε, ἔφη, ἐπʼ ἐμοί;\n πότερον ἐπὶ τούτῳ εἰ βούλομαι γυμναζόμενος μᾶλλον ὑγιαίνειν ἢ εἰ ἥδιον\n ἐσθίειν καὶ καθεύδειν ἢ εἰ τοιούτων γυμνασίων ἐπιθυμῶ, μὴ ὥσπερ οἱ\n δολιχοδρόμοι τὰ σκέλη μὲν παχύνονται, τοὺς ὤμους δὲ λεπτύνονται, μηδʼ ὥσπερ\n οἱ πύκται τοὺς μὲν ὤμους παχύνονται, τὰ δὲ σκέλη λεπτύνονται, ἀλλὰ παντὶ\n διαπονῶν τῷ σώματι πᾶν ἰσόρροπον ποιεῖν; \n ",
            "17":"\n ἢ ἐπʼ ἐκείνῳ γελᾶτε, ὅτι οὐ δεήσει με συγγυμναστὴν ζητεῖν, οὐδʼ ἐν ὄχλῳ\n πρεσβύτην ὄντα ἀποδύεσθαι, ἀλλʼ ἀρκέσει μοι οἶκος ἑπτάκλινος, ὥσπερ καὶ νῦν\n τῷδε τῷ παιδὶ ἤρκεσε τόδε τὸ οἴκημα ἐνιδρῶσαι, καὶ χειμῶνος μὲν ἐν στέγῃ\n γυμνάσομαι, ὅταν δὲ ἄγαν καῦμα ᾖ, ἐν σκιᾷ; \n ",
            "18":"\n ἢ τόδε γελᾶτε, εἰ μείζω τοῦ καιροῦ τὴν γαστέρα ἔχων μετριωτέραν βούλομαι\n ποιῆσαι αὐτήν; ἢ οὐκ ἴστε ὅτι ἔναγχος ἕωθεν Χαρμίδης οὑτοσὶ κατέλαβέ με\n ὀρχούμενον; ναὶ μὰ τὸν Δίʼ, ἔφη ὁ Χαρμίδης· καὶ τὸ μέν γε πρῶτον ἐξεπλάγην\n καὶ ἔδεισα μὴ μαίνοιο· ἐπεὶ δέ σου ἤκουσα ὅμοια οἷς νῦν λέγεις, καὶ αὐτὸς\n ἐλθὼν οἴκαδε ὠρχούμην μὲν οὔ, οὐ γὰρ πώποτε τοῦτʼ ἔμαθον, ἐχειρονόμουν δέ·\n ταῦτα γὰρ ἠπιστάμην. \n ",
            "19":"\n νὴ Δίʼ, ἔφη ὁ Φίλιππος, καὶ γὰρ οὖν οὕτω τὰ σκέλη τοῖς ὤμοις φαίνει ἰσοφόρα\n ἔχειν ὥστε δοκεῖς ἐμοί, κἂν εἰ τοῖς ἀγορανόμοις ἀφισταίης ὥσπερ ἄρτους τὰ\n κάτω πρὸς τὰ ἄνω, ἀζήμιος ἂν γενέσθαι. καὶ ὁ Καλλίας εἶπεν· ὦ Σώκρατες, ἐμὲ\n μὲν παρακάλει, ὅταν μέλλῃς μανθάνειν ὀρχεῖσθαι, ἵνα σοι ἀντιστοιχῶ τε καὶ\n συμμανθάνω. \n ",
            "20":"\n ἄγε δή, ἔφη ὁ Φίλιππος, καὶ ἐμοὶ αὐλησάτω, ἵνα\n καὶ ἐγὼ ὀρχήσωμαι. ἐπειδὴ δʼ ἀνέστη, διῆλθε μιμούμενος τήν τε τοῦ παιδὸς καὶ\n τὴν τῆς παιδὸς ὄρχησιν. \n ",
            "21":"\n καὶ πρῶτον μὲν ὅτι ἐπῄνεσαν ὡς ὁ παῖς σὺν τοῖς σχήμασιν ἔτι καλλίων ἐφαίνετο,\n ἀνταπέδειξεν ὅ τι κινοίη τοῦ σώματος ἅπαν τῆς φύσεως γελοιότερον· ὅτι δʼ ἡ\n παῖς εἰς τοὔπισθεν καμπτομένη τροχοὺς ἐμιμεῖτο, ἐκεῖνος ταὐτὰ εἰς τὸ\n ἔμπροσθεν ἐπικύπτων μιμεῖσθαι τροχοὺς ἐπειρᾶτο. τέλος δʼ ὅτι τὸν παῖδʼ\n ἐπῄνουν ὡς ἐν τῇ ὀρχήσει ἅπαν τὸ σῶμα γυμνάζοι, κελεύσας τὴν αὐλητρίδα\n θάττονα ῥυθμὸν ἐπάγειν ἵει ἅμα πάντα καὶ σκέλη καὶ χεῖρας καὶ κεφαλήν. \n ",
            "22":"\n ἐπειδὴ δὲ ἀπειρήκει, κατακλινόμενος εἶπε· Τεκμήριον, ὦ ἄνδρες, ὅτι καλῶς\n γυμνάζει καὶ τὰ ἐμὰ ὀρχήματα. ἐγὼ γοῦν διψῶ· καὶ ὁ παῖς ἐγχεάτω μοι τὴν\n μεγάλην φιάλην. νὴ Δίʼ, ἔφη ὁ Καλλίας, καὶ ἡμῖν γε, ἐπεὶ καὶ ἡμεῖς διψῶμεν\n ἐπὶ σοὶ γελῶντες. \n ",
            "23":"\n ὁ δʼ αὖ Σωκράτης εἶπεν· ἀλλὰ πίνειν μέν, ὦ ἄνδρες, καὶ ἐμοὶ πάνυ δοκεῖ· τῷ\n γὰρ ὄντι ὁ οἶνος ἄρδων τὰς ψυχὰς τὰς μὲν λύπας, ὥσπερ ὁ μανδραγόρας τοὺς\n ἀνθρώπους, κοιμίζει, τὰς δὲ φιλοφροσύνας, ὥσπερ ἔλαιον φλόγα, ἐγείρει. \n ",
            "24":"\n δοκεῖ μέντοι μοι καὶ τὰ τῶν ἀνδρῶν σώματα ταὐτὰ πάσχειν ἅπερ καὶ τὰ τῶν ἐν γῇ\n φυομένων. καὶ γὰρ ἐκεῖνα, ὅταν μὲν ὁ θεὸς αὐτὰ ἄγαν ἁθρόως ποτίζῃ, οὐ\n δύναται ὀρθοῦσθαι οὐδὲ ταῖς αὔραις διαπνεῖσθαι· ὅταν δʼ ὅσῳ ἥδεται τοσοῦτον\n πίνῃ, καὶ μάλα ὀρθά τε αὔξεται καὶ θάλλοντα ἀφικνεῖται εἰς τὴν καρπογονίαν.\n \n ",
            "25":"\n οὕτω δὲ καὶ ἡμεῖς ἂν μὲν ἁθρόον τὸ ποτὸν ἐγχεώμεθα, ταχὺ ἡμῖν καὶ τὰ σώματα\n καὶ αἱ γνῶμαι σφαλοῦνται, καὶ οὐδὲ ἀναπνεῖν, μὴ ὅτι λέγειν τι δυνησόμεθα· ἂν\n δὲ ἡμῖν οἱ παῖδες μικραῖς κύλιξι πυκνὰ ἐπιψακάζωσιν, ἵνα καὶ ἐγὼ ἐν\n Γοργιείοις ῥήμασιν εἴπω, οὕτως οὐ βιαζόμενοι μεθύειν ὑπὸ τοῦ οἴνου ἀλλʼ\n ἀναπειθόμενοι πρὸς τὸ παιγνιωδέστερον ἀφιξόμεθα. \n ",
            "26":"\n ἐδόκει μὲν δὴ ταῦτα πᾶσι· προσέθηκε δὲ ὁ Φίλιππος ὡς χρὴ τοὺς οἰνοχόους\n μιμεῖσθαι τοὺς ἀγαθοὺς ἁρματηλάτας, θᾶττον περιελαύνοντας τὰς κύλικας. οἱ\n μὲν δὴ οἰνοχόοι οὕτως ἐποίουν. \n "
        },
        "2":{
            "0":"\n ἐκ δὲ τούτου συνηρμοσμένῃ τῇ λύρᾳ πρὸς τὸν\n αὐλὸν ἐκιθάρισεν ὁ παῖς καὶ ᾖσεν. ἔνθα δὴ ἐπῄνεσαν μὲν ἅπαντες· ὁ δὲ\n Χαρμίδης καὶ εἶπεν· ἀλλʼ ἐμοὶ μὲν δοκεῖ, ὦ ἄνδρες, ὥσπερ Σωκράτης ἔφη τὸν\n οἶνον, οὕτως καὶ αὕτη ἡ κρᾶσις τῶν τε παίδων τῆς ὥρας καὶ τῶν φθόγγων τὰς\n μὲν λύπας κοιμίζειν, τὴν δʼ ἀφροδίτην ἐγείρειν. \n ",
            "1":"\n ἐκ τούτου δὲ πάλιν εἶπεν ὁ Σωκράτης· οὗτοι μὲν δή, ὦ ἄνδρες, ἱκανοὶ τέρπειν\n ἡμᾶς φαίνονται· ἡμεῖς δὲ τούτων οἶδʼ ὅτι πολὺ βελτίονες οἰόμεθα εἶναι· οὐκ\n αἰσχρὸν οὖν εἰ μήδʼ ἐπιχειρήσομεν συνόντες ὠφελεῖν τι ἢ εὐφραίνειν ἀλλήλους;\n ἐντεῦθεν εἶπαν πολλοί· σὺ τοίνυν ἡμῖν ἐξηγοῦ ποίων λόγων ἁπτόμενοι μάλιστʼ\n ἂν ταῦτα ποιοῖμεν. \n ",
            "2":"\n ἐγὼ μὲν τοίνυν, ἔφη, ἥδιστʼ ἂν ἀπολάβοιμι παρὰ Καλλίου τὴν ὑπόσχεσιν. ἔφη γὰρ\n δήπου, εἰ συνδειπνοῖμεν, ἐπιδείξειν τὴν αὑτοῦ σοφίαν. καὶ ἐπιδείξω γε, ἔφη,\n ἐὰν καὶ ὑμεῖς ἅπαντες εἰς μέσον φέρητε ὅ τι ἕκαστος ἐπίστασθε ἀγαθόν. ἀλλʼ\n οὐδείς σοι, ἔφη, ἀντιλέγει τὸ μὴ οὐ λέξειν ὅ τι ἕκαστος ἡγεῖται πλείστου\n ἄξιον ἐπίστασθαι. \n ",
            "3":"\n ἐγὼ μὲν τοίνυν, ἔφη, λέγω ὑμῖν ἐφʼ ᾧ μέγιστον φρονῶ. ἀνθρώπους γὰρ οἶμαι\n ἱκανὸς εἶναι βελτίους ποιεῖν. καὶ ὁ Ἀντισθένης εἶπε· πότερον τέχνην τινὰ\n βαναυσικὴν ἢ καλοκἀγαθίαν διδάσκων; εἰ καλοκἀγαθία ἐστὶν ἡ δικαιοσύνη. νὴ\n Δίʼ, ἔφη ὁ Ἀντισθένης, ἥ γε ἀναμφιλογωτάτη· ἐπεί τοι ἀνδρεία μὲν καὶ σοφία\n ἔστιν ὅτε βλαβερὰ καὶ φίλοις καὶ πόλει δοκεῖ εἶναι, ἡ δὲ δικαιοσύνη οὐδὲ\n καθʼ ἓν συμμίγνυται τῇ ἀδικίᾳ. \n ",
            "4":"\n ἐπειδὰν τοίνυν καὶ ὑμῶν ἕκαστος εἴπῃ ὅ τι ὠφέλιμον ἔχει, τότε κἀγὼ οὐ φθονήσω\n εἰπεῖν τὴν τέχνην διʼ ἧς τοῦτο ἀπεργάζομαι. ἀλλὰ σὺ αὖ, ἔφη, λέγε, ὦ\n Νικήρατε, ἐπὶ ποίᾳ ἐπιστήμῃ μέγα φρονεῖς. καὶ ὃς εἶπεν· ὁ πατὴρ ὁ\n ἐπιμελούμενος ὅπως ἀνὴρ ἀγαθὸς γενοίμην ἠνάγκασέ με πάντα τὰ Ὁμήρου ἔπη\n μαθεῖν· καὶ νῦν δυναίμην ἂν Ἰλιάδα ὅλην καὶ Ὀδύσσειαν ἀπὸ στόματος εἰπεῖν.\n \n ",
            "5":"\n ἐκεῖνο δʼ, ἔφη ὁ Ἀντισθένης, λέληθέ σε, ὅτι καὶ οἱ ῥαψῳδοὶ πάντες ἐπίστανται\n ταῦτα τὰ ἔπη; καὶ πῶς ἄν, ἔφη, λελήθοι ἀκροώμενόν γε αὐτῶν ὀλίγου ἀνʼ\n ἑκάστην ἡμέραν; οἶσθά τι οὖν ἔθνος, ἔφη, ἠλιθιώτερον ῥαψῳδῶν; οὐ μὰ τὸν Δίʼ,\n ἔφη ὁ Νικήρατος, οὔκουν ἔμοιγε δοκῶ. δῆλον γάρ, ἔφη ὁ Σωκράτης, ὅτι τὰς\n ὑπονοίας οὐκ ἐπίστανται. σὺ δὲ Στησιμβρότῳ τε καὶ Ἀναξιμάνδρῳ καὶ ἄλλοις\n πολλοῖς πολὺ δέδωκας ἀργύριον, ὥστε οὐδέν σε τῶν πολλοῦ ἀξίων λέληθε. \n ",
            "6":"\n τί γὰρ σύ, ἔφη, ὦ Κριτόβουλε, ἐπὶ τίνι μέγιστον φρονεῖς; ἐπὶ κάλλει, ἔφη. ἦ\n οὖν καὶ σύ, ἔφη ὁ Σωκράτης, ἕξεις λέγειν ὅτι τῷ σῷ κάλλει ἱκανὸς εἶ βελτίους\n ἡμᾶς ποιεῖν; εἰ δὲ μή, δῆλόν γε ὅτι φαῦλος φανοῦμαι. \n ",
            "7":"\n τί γὰρ σύ, εἶπεν, ἐπὶ τίνι μέγα φρονεῖς, ὦ Ἀντίσθενες; ἐπὶ πλούτῳ, ἔφη. ὁ μὲν\n δὴ Ἑρμογένης ἀνήρετο εἰ πολὺ εἴη αὐτῷ ἀργύριον. ὁ δὲ ἀπώμοσε μηδὲ ὀβολόν.\n ἀλλὰ γῆν πολλὴν κέκτησαι; ἴσως ἄν, ἔφη, Αὐτολύκῳ τούτῳ ἱκανὴ γένοιτο\n ἐγκονίσασθαι. \n ",
            "8":"\n ἀκουστέον ἂν εἴη καὶ σοῦ. τί γὰρ σύ, ἔφη, ὦ Χαρμίδη, ἐπὶ τίνι μέγα φρονεῖς;\n ἐγὼ αὖ, ἔφη, ἐπὶ πενίᾳ μέγα φρονῶ. νὴ Δίʼ, ἔφη ὁ Σωκράτης, ἐπʼ εὐχαρίτῳ γε\n πράγματι. τοῦτο γὰρ δὴ ἥκιστα μὲν ἐπίφθονον, ἥκιστα δὲ περιμάχητον, καὶ\n ἀφύλακτον ὂν σῴζεται καὶ ἀμελούμενον ἰσχυρότερον γίγνεται. \n ",
            "9":"\n σὺ δὲ δή, ἔφη ὁ Καλλίας, ἐπὶ τίνι μέγα φρονεῖς, ὦ Σώκρατες; καὶ ὃς μάλα\n σεμνῶς ἀνασπάσας τὸ πρόσωπον, ἐπὶ μαστροπείᾳ, εἶπεν. ἐπεὶ δὲ ἐγέλασαν ἐπʼ\n αὐτῷ, ὑμεῖς μὲν γελᾶτε, ἔφη, ἐγὼ δὲ οἶδʼ ὅτι καὶ πάνυ ἂν πολλὰ χρήματα\n λαμβάνοιμι, εἰ βουλοίμην χρῆσθαι τῇ τέχνῃ. \n ",
            "10":"\n σύ γε μὴν δῆλον, ἔφη ὁ Λύκων τὸν Φίλιππον προσειπών, ὅτι ἐπὶ τῷ\n γελωτοποιεῖν μέγα φρονεῖς. δικαιότερόν γʼ, ἔφη, οἴομαι, ἢ Καλλιππίδης ὁ\n ὑποκριτής, ὃς ὑπερσεμνύνεται ὅτι δύναται πολλοὺς κλαίοντας καθίζειν. \n ",
            "11":"\n οὐκοῦν καὶ σύ, ἔφη ὁ Ἀντισθένης, λέξεις, ὦ Λύκων, ἐπὶ τίνι μέγα φρονεῖς; καὶ\n ὃς ἔφη· οὐ γὰρ ἅπαντες ἴστε, ἔφη, ὅτι ἐπὶ τούτῳ τῷ υἱεῖ; οὗτός γε μήν,\n ἔφη τις, δῆλον ὅτι ἐπὶ τῷ νικηφόρος εἶναι. καὶ ὁ Αὐτόλυκος ἀνερυθριάσας\n εἶπε· μὰ Δίʼ οὐκ ἔγωγε. \n ",
            "12":"\n ἐπεὶ δὲ ἅπαντες ἡσθέντες ὅτι ἤκουσαν αὐτοῦ φωνήσαντος προσέβλεψαν, ἤρετό τις\n αὐτόν· ἀλλʼ ἐπὶ τῷ μήν, ὦ Αὐτόλυκε; ὁ δʼ εἶπεν· Ἐπὶ τῷ πατρί, καὶ ἅμα\n ἐνεκλίθη αὐτῷ. καὶ ὁ Καλλίας ἰδών, Ἆρʼ οἶσθα, ἔφη, ὦ Λύκων, ὅτι πλουσιώτατος\n εἶ ἀνθρώπων; μὰ Δίʼ, ἔφη, τοῦτο μέντοι ἐγὼ οὐκ οἶδα. ἀλλὰ λανθάνει σε ὅτι\n οὐκ ἂν δέξαιο τὰ βασιλέως χρήματα ἀντὶ τοῦ υἱοῦ; ἐπʼ αὐτοφώρῳ εἴλημμαι, ἔφη,\n πλουσιώτατος, ὡς ἔοικεν, ἀνθρώπων ὤν. \n ",
            "13":"\n σὺ δέ, ἔφη ὁ Νικήρατος, ὦ Ἑρμόγενες, ἐπὶ τίνι μάλιστα ἀγάλλῃ; καὶ ὅς, ἐπὶ\n φίλων, ἔφη, ἀρετῇ καὶ δυνάμει, καὶ ὅτι τοιοῦτοι ὄντες ἐμοῦ ἐπιμέλονται.\n ἐνταῦθα τοίνυν πάντες προσέβλεψαν αὐτῷ, καὶ πολλοὶ ἅμα ἤροντο εἰ καὶ σφίσι\n δηλώσοι αὐτούς. ὁ δὲ εἶπεν ὅτι οὐ φθονήσει. \n "
        },
        "3":{
            "0":"\n ἐκ τούτου ἔλεξεν ὁ Σωκράτης· οὐκοῦν λοιπὸν ἂν\n εἴη ἡμῖν ἃ ἕκαστος ὑπέσχετο ἀποδεικνύναι ὡς πολλοῦ ἄξιά ἐστιν. ἀκούοιτʼ ἄν,\n ἔφη ὁ Καλλίας, ἐμοῦ πρῶτον. ἐγὼ γὰρ ἐν τῷ χρόνῳ ᾧ ὑμῶν ἀκούω ἀπορούντων τί\n τὸ δίκαιον, ἐν τούτῳ δικαιοτέρους τοὺς ἀνθρώπους ποιῶ. καὶ ὁ Σωκράτης, πῶς,\n ὦ λῷστε; ἔφη. διδοὺς νὴ Δίʼ ἀργύριον. \n ",
            "1":"\n καὶ ὁ Ἀντισθένης ἐπαναστὰς μάλα ἐλεγκτικῶς αὐτὸν ἐπήρετο· οἱ δὲ ἄνθρωποι, ὦ\n Καλλία, πότερον ἐν ταῖς ψυχαῖς ἢ ἐν τῷ βαλαντίῳ τὸ δίκαιόν σοι δοκοῦσιν\n ἔχειν; ἐν ταῖς ψυχαῖς, ἔφη. κἄπειτα σὺ εἰς τὸ βαλάντιον διδοὺς ἀργύριον τὰς\n ψυχὰς δικαιοτέρους ποιεῖς; μάλιστα. πῶς; ὅτι διὰ τὸ εἰδέναι ὡς ἔστιν ὅτου\n πριάμενοι τὰ ἐπιτήδεια ἕξουσιν οὐκ ἐθέλουσι κακουργοῦντες κινδυνεύειν. \n ",
            "2":"\n ἦ καί σοι, ἔφη, ἀποδιδόασιν ὅ τι ἂν λάβωσι; μὰ τὸν Δίʼ, ἔφη, οὐ μὲν δή. τί\n δέ, ἀντὶ τοῦ ἀργυρίου χάριτας; οὐ μὰ τὸν Δίʼ, ἔφη, οὐδὲ τοῦτο, ἀλλʼ ἔνιοι\n καὶ ἐχθιόνως ἔχουσιν ἢ πρὶν λαβεῖν. θαυμαστά γʼ, ἔφη ὁ Ἀντισθένης ἅμα\n εἰσβλέπων ὡς ἐλέγχων αὐτόν, εἰ πρὸς μὲν τοὺς ἄλλους δύνασαι δικαίους [;ἂν];\n ποιεῖν αὐτούς, πρὸς δὲ σαυτὸν οὔ. \n ",
            "3":"\n καὶ τί τοῦτʼ, ἔφη ὁ Καλλίας, θαυμαστόν; οὐ καὶ τέκτονάς τε καὶ οἰκοδόμους\n πολλοὺς ὁρᾷς οἳ ἄλλοις μὲν πολλοῖς ποιοῦσιν οἰκίας, ἑαυτοῖς δὲ οὐ δύνανται\n ποιῆσαι, ἀλλʼ ἐν μισθωταῖς οἰκοῦσι; καὶ ἀνάσχου μέντοι, ὦ σοφιστά,\n ἐλεγχόμενος. \n ",
            "4":"\n νὴ Δίʼ, ἔφη ὁ Σωκράτης, ἀνεχέσθω μέντοι· ἐπεὶ καὶ οἱ μάντεις λέγονται δήπου\n ἄλλοις μὲν προαγορεύειν τὸ μέλλον, ἑαυτοῖς δὲ μὴ προορᾶν τὸ ἐπιόν. \n ",
            "5":"\n οὗτος μὲν δὴ ὁ λόγος ἐνταῦθα ἔληξεν. ἐκ τούτου δὲ ὁ Νικήρατος, ἀκούοιτʼ ἄν,\n ἔφη, καὶ ἐμοῦ ἃ ἔσεσθε βελτίονες, ἂν ἐμοὶ συνῆτε. ἴστε γὰρ δήπου ὅτι Ὅμηρος\n ὁ σοφώτατος πεποίηκε σχεδὸν περὶ πάντων τῶν ἀνθρωπίνων. ὅστις ἂν οὖν ὑμῶν\n βούληται ἢ οἰκονομικὸς ἢ δημηγορικὸς ἢ στρατηγικὸς γενέσθαι ἢ ὅμοιος Ἀχιλλεῖ\n ἢ Αἴαντι ἢ Νέστορι ἢ Ὀδυσσεῖ, ἐμὲ θεραπευέτω. ἐγὼ γὰρ ταῦτα πάντα ἐπίσταμαι.\n ἦ καὶ βασιλεύειν, ἔφη ὁ Ἀντισθένης, ἐπίστασαι, ὅτι οἶσθα ἐπαινέσαντα αὐτὸν\n τὸν Ἀγαμέμνονα ὡς βασιλεύς τε εἴη ἀγαθὸς κρατερός τʼ αἰχμητής; καὶ ναὶ μὰ\n Δίʼ, ἔφη, ἔγωγε ὅτι ἁρματηλατοῦντα δεῖ ἐγγὺς μὲν τῆς στήλης κάμψαι, αὐτὸν δὲ κλινθῆναι ἐυξέστου ἐπὶ\n δίφρου ἦκʼ ἐπʼ ἀριστερὰ τοῖιν, ἀτὰρ τὸν δεξιὸν\n ἵππον κένσαι ὁμοκλήσαντʼ εἶξαί τέ οἱ ἡνία\n χερσί. ηομ. ιλ. 23.335-337 \n \n ",
            "6":"\n καὶ πρὸς τούτοις γε ἄλλο οἶδα, καὶ ὑμῖν αὐτίκα μάλʼ ἔξεστι πειρᾶσθαι. εἶπε\n γάρ που Ὅμηρος· ἐπὶ δὲ κρόμυον ποτῷ ὄψον. ἐὰν οὖν ἐνέγκῃ τις κρόμμυον,\n αὐτίκα μάλα τοῦτό γε ὠφελημένοι ἔσεσθε· ἥδιον γὰρ πιεῖσθε. \n ",
            "7":"\n καὶ ὁ Χαρμίδης εἶπεν· ὦ ἄνδρες, ὁ Νικήρατος κρομμύων ὄζων ἐπιθυμεῖ οἴκαδε\n ἐλθεῖν, ἵνʼ ἡ γυνὴ αὐτοῦ πιστεύῃ μηδὲ διανοηθῆναι μηδένα ἂν φιλῆσαι αὐτόν.\n νὴ Δίʼ, ἔφη ὁ Σωκράτης, ἀλλʼ ἄλλην που δόξαν γελοίαν κίνδυνος ἡμῖν\n προσλαβεῖν. ὄψον μὲν γὰρ δὴ ὄντως ἔοικεν εἶναι, ὡς κρόμμυόν γε οὐ μόνον\n σῖτον ἀλλὰ καὶ ποτὸν ἡδύνει. εἰ δὲ δὴ τοῦτο καὶ μετὰ δεῖπνον τρωξόμεθα, ὅπως\n μὴ φήσῃ τις ἡμᾶς πρὸς Καλλίαν ἐλθόντας ἡδυπαθεῖν. \n ",
            "8":"\n μηδαμῶς, ἔφη, ὦ Σώκρατες. εἰς μὲν γὰρ μάχην ὁρμωμένῳ καλῶς ἔχει κρόμμυον\n ὑποτρώγειν, ὥσπερ ἔνιοι τοὺς ἀλεκτρυόνας σκόροδα σιτίσαντες συμβάλλουσιν·\n ἡμεῖς δὲ ἴσως βουλευόμεθα ὅπως φιλήσομέν τινα μᾶλλον ἢ μαχούμεθα. \n ",
            "9":"\n καὶ οὗτος μὲν δὴ ὁ λόγος οὕτω πως ἐπαύσατο. ὁ δὲ Κριτόβουλος, οὐκοῦν αὖ ἐγὼ\n λέξω, ἔφη, ἐξ ὧν ἐπὶ τῷ κάλλει μέγα φρονῶ. λέγε, ἔφασαν. εἰ μὲν τοίνυν μὴ\n καλός εἰμι, ὡς οἴομαι, ὑμεῖς ἂν δικαίως ἀπάτης δίκην ὑπέχοιτε· οὐδενὸς γὰρ\n ὁρκίζοντος ἀεὶ ὀμνύοντες καλόν μέ φατε εἶναι. κἀγὼ μέντοι πιστεύω. καλοὺς\n γὰρ καὶ ἀγαθοὺς ὑμᾶς ἄνδρας νομίζω. \n ",
            "10":"\n εἰ δʼ εἰμί τε τῷ ὄντι καλὸς καὶ ὑμεῖς τὰ αὐτὰ πρὸς ἐμὲ πάσχετε οἷάπερ ἐγὼ\n πρὸς τὸν ἐμοὶ δοκοῦντα καλὸν εἶναι, ὄμνυμι πάντας θεοὺς μὴ ἑλέσθαι ἂν τὴν\n βασιλέως ἀρχὴν ἀντὶ τοῦ καλὸς εἶναι. \n ",
            "11":"\n νῦν γὰρ ἐγὼ Κλεινίαν ἥδιον μὲν θεῶμαι ἢ τἆλλα πάντα τὰ ἐν ἀνθρώποις καλά·\n τυφλὸς δὲ τῶν ἄλλων ἁπάντων μᾶλλον δεξαίμην ἂν εἶναι ἢ Κλεινίου ἑνὸς ὄντος·\n ἄχθομαι δὲ καὶ νυκτὶ καὶ ὕπνῳ ὅτι ἐκεῖνον οὐχ ὁρῶ, ἡμέρᾳ δὲ καὶ ἡλίῳ τὴν\n μεγίστην χάριν οἶδα ὅτι μοι Κλεινίαν ἀναφαίνουσιν. \n ",
            "12":"\n ἄξιόν γε μὴν ἡμῖν τοῖς καλοῖς καὶ ἐπὶ τοῖσδε μέγα φρονεῖν, ὅτι τὸν μὲν\n ἰσχυρὸν πονοῦντα δεῖ κτᾶσθαι τἀγαθὰ καὶ τὸν ἀνδρεῖον κινδυνεύοντα, τὸν δέ γε\n σοφὸν λέγοντα· ὁ δὲ καλὸς καὶ ἡσυχίαν ἔχων πάντʼ ἂν διαπράξαιτο. \n ",
            "13":"\n ἐγὼ γοῦν καίπερ εἰδὼς ὅτι χρήματα ἡδὺ κτῆμα ἥδιον μὲν ἂν Κλεινίᾳ τὰ ὄντα\n διδοίην ἢ ἕτερα παρʼ ἄλλου λαμβάνοιμι, ἥδιον δʼ ἂν δουλεύοιμι ἢ ἐλεύθερος\n εἴην, εἴ μου Κλεινίας ἄρχειν ἐθέλοι. καὶ γὰρ πονοίην ἂν ῥᾷον ἐκείνῳ ἢ\n ἀναπαυοίμην, καὶ κινδυνεύοιμʼ ἂν πρὸ ἐκείνου ἥδιον ἢ ἀκίνδυνος ζῴην. \n ",
            "14":"\n ὥστε εἰ σύ, ὦ Καλλία, μέγα φρονεῖς ὅτι δικαιοτέρους δύνασαι ποιεῖν, ἐγὼ πρὸς\n πᾶσαν ἀρετὴν δικαιότερος σοῦ εἰμι ἄγων ἀνθρώπους. διὰ γὰρ τὸ ἐμπνεῖν τι ἡμᾶς\n τοὺς καλοὺς τοῖς ἐρωτικοῖς ἐλευθεριωτέρους μὲν αὐτοὺς ποιοῦμεν εἰς χρήματα,\n φιλοπονωτέρους δὲ καὶ φιλοκαλωτέρους ἐν τοῖς κινδύνοις, καὶ μὴν\n αἰδημονεστέρους τε καὶ ἐγκρατεστέρους, οἵ γε καὶ ὧν δέονται μάλιστα ταῦτʼ\n αἰσχύνονται. \n ",
            "15":"\n μαίνονται δὲ καὶ οἱ μὴ τοὺς καλοὺς στρατηγοὺς αἱρούμενοι. ἐγὼ γοῦν μετὰ\n Κλεινίου κἂν διὰ πυρὸς ἰοίην· οἶδα δʼ ὅτι καὶ ὑμεῖς μετʼ ἐμοῦ. ὥστε μηκέτι\n ἀπόρει, ὦ Σώκρατες, εἴ τι τοὐμὸν κάλλος ἀνθρώπους ὠφελήσει. \n ",
            "16":"\n ἀλλʼ οὐδὲ μέντοι ταύτῃ γε ἀτιμαστέον τὸ κάλλος ὡς ταχὺ παρακμάζον, ἐπεὶ ὥσπερ\n γε παῖς γίγνεται καλός, οὕτω καὶ μειράκιον καὶ ἀνὴρ καὶ πρεσβύτης. τεκμήριον\n δέ· θαλλοφόρους γὰρ τῇ Ἀθηνᾷ τοὺς καλοὺς γέροντας ἐκλέγονται, ὡς\n συμπαρομαρτοῦντος πάσῃ ἡλικίᾳ τοῦ κάλλους. \n ",
            "17":"\n εἰ δὲ ἡδὺ τὸ παρʼ ἑκόντων διαπράττεσθαι ὧν τις δέοιτο, εὖ οἶδʼ ὅτι καὶ νυνὶ\n θᾶττον ἂν ἐγὼ καὶ σιωπῶν πείσαιμι τὸν παῖδα τόνδε καὶ τὴν παῖδα φιλῆσαί με ἢ\n σύ, ὦ Σώκρατες, εἰ καὶ πάνυ πολλὰ καὶ σοφὰ λέγοις. \n ",
            "18":"\n τί τοῦτο; ἔφη ὁ Σωκράτης· ὡς γὰρ καὶ ἐμοῦ καλλίων ὢν ταῦτα κομπάζεις. νὴ Δίʼ,\n ἔφη ὁ Κριτόβουλος, ἢ πάντων Σειληνῶν τῶν ἐν τοῖς σατυρικοῖς αἴσχιστος ἂν\n εἴην. [;ὁ δὲ Σωκράτης καὶ ἐτύγχανε προσεμφερὴς τούτοις ὤν.]; \n ",
            "19":"\n ἄγε νυν, ἔφη ὁ Σωκράτης, ὅπως μεμνήσῃ διακριθῆναι περὶ τοῦ κάλλους, ἐπειδὰν\n οἱ προκείμενοι λόγοι περιέλθωσι. κρινάτω δʼ ἡμᾶς μὴ Ἀλέξανδρος ὁ Πριάμου,\n ἀλλʼ αὐτοὶ οὗτοι οὕσπερ σὺ οἴει ἐπιθυμεῖν σε φιλῆσαι. \n ",
            "20":"\n Κλεινίᾳ δʼ, ἔφη, ὦ Σώκρατες, οὐκ ἂν ἐπιτρέψαις; καὶ ὃς εἶπεν· οὐ γὰρ παύσῃ σὺ\n Κλεινίου μεμνημένος; ἂν δὲ μὴ ὀνομάζω, ἧττόν τί με οἴει μεμνῆσθαι αὐτοῦ; οὐκ\n οἶσθα ὅτι οὕτω σαφὲς ἔχω εἴδωλον αὐτοῦ ἐν τῇ ψυχῇ ὡς εἰ πλαστικὸς ἢ\n ζωγραφικὸς ἦν, οὐδὲν ἂν ἧττον ἐκ τοῦ εἰδώλου ἢ πρὸς αὐτὸν ὁρῶν ὅμοιον αὐτῷ\n ἀπειργασάμην; \n ",
            "21":"\n καὶ ὁ Σωκράτης ὑπέλαβε· τί δῆτα οὕτως ὅμοιον εἴδωλον ἔχων πράγματά μοι\n παρέχεις ἄγεις τε αὐτὸν ὅπου ὄψει; ὅτι, ὦ Σώκρατες, ἡ μὲν αὐτοῦ ὄψις\n εὐφραίνειν δύναται, ἡ δὲ τοῦ εἰδώλου τέρψιν μὲν οὐ παρέχει, πόθον δὲ\n ἐμποιεῖ. \n ",
            "22":"\n καὶ ὁ Ἑρμογένης εἶπεν· ἀλλʼ ἐγώ, ὦ Σώκρατες, οὐδὲ πρὸς σοῦ ποιῶ τὸ περιιδεῖν\n Κριτόβουλον οὕτως ὑπὸ τοῦ ἔρωτος ἐκπλαγέντα. δοκεῖς γάρ, ἔφη ὁ Σωκράτης, ἐξ\n οὗ ἐμοὶ σύνεστιν οὕτω διατεθῆναι αὐτόν; ἀλλὰ πότε μήν; οὐχ ὁρᾷς ὅτι τούτῳ\n μὲν παρὰ τὰ ὦτα ἄρτι ἴουλος καθέρπει, Κλεινίᾳ δὲ πρὸς τὸ ὄπισθεν ἤδη\n ἀναβαίνει; οὗτος οὖν συμφοιτῶν εἰς ταὐτὸ διδασκαλεῖον ἐκείνῳ τότε ἰσχυρῶς\n προσεκαύθη. \n ",
            "23":"\n ἃ δὴ αἰσθόμενος ὁ πατὴρ παρέδωκέ μοι αὐτόν, εἴ τι δυναίμην ὠφελῆσαι. καὶ\n μέντοι πολὺ βέλτιον ἤδη ἔχει. πρόσθεν μὲν γάρ, ὥσπερ οἱ τὰς Γοργόνας\n θεώμενοι, λιθίνως ἔβλεπε πρὸς αὐτὸν καὶ [;λιθίνως]; οὐδαμοῦ ἀπῄει ἀπʼ αὐτοῦ·\n νῦν δὲ ἤδη εἶδον αὐτὸν καὶ σκαρδαμύξαντα. \n ",
            "24":"\n καίτοι νὴ τοὺς θεούς, ὦ ἄνδρες, δοκεῖ μοί γʼ, ἔφη, ὡς ἐν ἡμῖν αὐτοῖς\n εἰρῆσθαι, οὗτος καὶ πεφιληκέναι τὸν Κλεινίαν· οὗ ἔρωτος οὐδέν ἐστι\n δεινότερον ὑπέκκαυμα. καὶ γὰρ ἄπληστον καὶ ἐλπίδας τινὰς γλυκείας παρέχει.\n \n ",
            "25":"\n [;ἴσως δὲ καὶ διὰ τὸ μόνον πάντων ἔργων τὸ τοῖς σώμασι συμψαύειν ὁμώνυμον\n εἶναι τῷ ταῖς ψυχαῖς φιλεῖσθαι ἐντιμότερόν ἐστιν.]; οὗ ἕνεκα ἀφεκτέον ἐγώ\n φημι εἶναι φιλημάτων τῶν ὡραίων τῷ σωφρονεῖν δυνησομένῳ. \n ",
            "26":"\n καὶ ὁ Χαρμίδης εἶπεν· ἀλλὰ τί δή ποτε, ὦ Σώκρατες, ἡμᾶς μὲν οὕτω τοὺς φίλους\n μορμολύττῃ ἀπὸ τῶν καλῶν, αὐτὸν δέ σε, ἔφη, ἐγὼ εἶδον ναὶ μὰ τὸν Ἀπόλλω, ὅτε\n παρὰ τῷ γραμματιστῇ ἐν τῷ αὐτῷ βιβλίῳ ἀμφότεροι ἐμαστεύετέ τι, τὴν κεφαλὴν\n πρὸς τῇ κεφαλῇ καὶ τὸν ὦμον γυμνὸν πρὸς γυμνῷ τῷ Κριτοβούλου ὤμῳ ἔχοντα.\n \n ",
            "27":"\n καὶ ὁ Σωκράτης, φεῦ, ἔφη, ταῦτʼ ἄρα[;, ἔφη,]; ἐγὼ ὥσπερ ὑπὸ θηρίου τινὸς\n δεδηγμένος τόν τε ὦμον πλεῖν ἢ πέντε ἡμέρας ὤδαξον καὶ ἐν τῇ καρδίᾳ ὥσπερ\n κνῆσμά τι ἐδόκουν ἔχειν. ἀλλὰ νῦν τοί σοι, ἔφη, ὦ Κριτόβουλε, ἐναντίον\n τοσούτων μαρτύρων προαγορεύω μὴ ἅπτεσθαί μου πρὶν ἂν τὸ γένειον τῇ κεφαλῇ\n ὁμοίως κομήσῃς. Καὶ οὗτοι μὲν δὴ οὕτως ἀναμὶξ ἔσκωψάν τε καὶ ἐσπούδασαν.\n \n ",
            "28":"\n ὁ δὲ Καλλίας, σὸν μέρος, ἔφη, λέγειν, ὦ Χαρμίδη, διʼ ὅ τι ἐπὶ πενίᾳ μέγα\n φρονεῖς. οὐκοῦν τόδε μέν, ἔφη, ὁμολογεῖται, κρεῖττον εἶναι θαρρεῖν ἢ\n φοβεῖσθαι καὶ ἐλεύθερον εἶναι μᾶλλον ἢ δουλεύειν καὶ θεραπεύεσθαι μᾶλλον ἢ\n θεραπεύειν καὶ πιστεύεσθαι ὑπὸ τῆς πατρίδος μᾶλλον ἢ ἀπιστεῖσθαι. \n ",
            "29":"\n ἐγὼ τοίνυν ἐν τῇδε τῇ πόλει ὅτε μὲν πλούσιος ἦν πρῶτον μὲν ἐφοβούμην μή τίς\n μου τὴν οἰκίαν διορύξας καὶ τὰ χρήματα λάβοι καὶ αὐτόν τί με κακὸν\n ἐργάσαιτο· ἔπειτα δὲ καὶ τοὺς συκοφάντας ἐθεράπευον, εἰδὼς ὅτι παθεῖν μᾶλλον\n κακῶς ἱκανὸς εἴην ἢ ποιῆσαι ἐκείνους. καὶ γὰρ δὴ καὶ προσετάττετο μὲν ἀεί τί\n μοι δαπανᾶν ὑπὸ τῆς πόλεως, ἀποδημῆσαι δὲ οὐδαμοῦ ἐξῆν. \n ",
            "30":"\n νῦν δʼ ἐπειδὴ τῶν ὑπερορίων στέρομαι καὶ τὰ ἔγγεια οὐ καρποῦμαι καὶ τὰ ἐκ τῆς\n οἰκίας πέπραται, ἡδέως μὲν καθεύδω ἐκτεταμένος, πιστὸς δὲ τῇ πόλει\n γεγένημαι, οὐκέτι δὲ ἀπειλοῦμαι, ἀλλʼ ἤδη ἀπειλῶ ἄλλοις, ὡς ἐλευθέρῳ τε\n ἔξεστί μοι καὶ ἀποδημεῖν καὶ ἐπιδημεῖν· ὑπανίστανται δέ μοι ἤδη καὶ θάκων\n καὶ ὁδῶν ἐξίστανται οἱ πλούσιοι. \n ",
            "31":"\n καὶ εἰμὶ νῦν μὲν τυράννῳ ἐοικώς, τότε δὲ σαφῶς δοῦλος ἦν· καὶ τότε μὲν ἐγὼ\n φόρον ἀπέφερον τῷ δήμῳ, νῦν δὲ ἡ πόλις τέλος φέρουσα τρέφει με. ἀλλὰ καὶ\n Σωκράτει, ὅτε μὲν πλούσιος ἦν, ἐλοιδόρουν με ὅτι συνῆν, νῦν δʼ ἐπεὶ πένης\n γεγένημαι, οὐκέτι οὐδὲν μέλει οὐδενί. καὶ μὴν ὅτε μέν γε πολλὰ εἶχον, ἀεί τι\n ἀπέβαλλον ἢ ὑπὸ τῆς πόλεως ἢ ὑπὸ τῆς τύχης· νῦν δὲ ἀποβάλλω μὲν οὐδέν (οὐδὲ\n γὰρ ἔχω), ἀεὶ δέ τι λήψεσθαι ἐλπίζω. \n ",
            "32":"\n οὐκοῦν, ἔφη ὁ Καλλίας, καὶ εὔχῃ μηδέποτε πλουτεῖν, καὶ ἐάν τι ὄναρ ἀγαθὸν\n ἴδῃς, τοῖς ἀποτροπαίοις θύεις; μὰ Δία τοῦτο μέντοι, ἔφη, ἐγὼ οὐ ποιῶ, ἀλλὰ\n μάλα φιλοκινδύνως ὑπομένω, ἄν ποθέν τι ἐλπίζω λήψεσθαι. \n ",
            "33":"\n ἀλλʼ ἄγε δή, ἔφη ὁ Σωκράτης, σὺ αὖ λέγε ἡμῖν, ὦ Ἀντίσθενες, πῶς οὕτω βραχέα\n ἔχων μέγα φρονεῖς ἐπὶ πλούτῳ. ὅτι νομίζω, ὦ ἄνδρες, τοὺς ἀνθρώπους οὐκ ἐν τῷ\n οἴκῳ τὸν πλοῦτον καὶ τὴν πενίαν ἔχειν ἀλλʼ ἐν ταῖς ψυχαῖς. \n ",
            "34":"\n ὁρῶ γὰρ πολλοὺς μὲν ἰδιώτας, οἳ πάνυ πολλὰ ἔχοντες χρήματα οὕτω πένεσθαι\n ἡγοῦνται ὥστε πάντα μὲν πόνον, πάντα δὲ κίνδυνον ὑποδύονται, ἐφʼ ᾧ πλείω\n κτήσονται, οἶδα δὲ καὶ ἀδελφούς, οἳ τὰ ἴσα λαχόντες ὁ μὲν αὐτῶν τἀρκοῦντα\n ἔχει καὶ περιττεύοντα τῆς δαπάνης, ὁ δὲ τοῦ παντὸς ἐνδεῖται· \n ",
            "35":"\n αἰσθάνομαι δὲ καὶ τυράννους τινάς, οἳ οὕτω πεινῶσι χρημάτων ὥστε ποιοῦσι πολὺ\n δεινότερα τῶν ἀπορωτάτων· διʼ ἔνδειαν μὲν γὰρ δήπου οἱ μὲν κλέπτουσιν, οἱ δὲ\n τοιχωρυχοῦσιν, οἱ δὲ ἀνδραποδίζονται· τύραννοι δʼ εἰσί τινες οἳ ὅλους μὲν\n οἴκους ἀναιροῦσιν, ἁθρόους δʼ ἀποκτείνουσι, πολλάκις δὲ καὶ ὅλας πόλεις\n χρημάτων ἕνεκα ἐξανδραποδίζονται. \n ",
            "36":"\n τούτους μὲν οὖν ἔγωγε καὶ πάνυ οἰκτίρω τῆς ἄγαν χαλεπῆς νόσου. ὅμοια γάρ μοι\n δοκοῦσι πάσχειν ὥσπερ εἴ τις πολλὰ ἔχοι καὶ πολλὰ ἐσθίων μηδέποτε\n ἐμπίμπλαιτο. ἐγὼ δὲ οὕτω μὲν πολλὰ ἔχω ὡς μόλις αὐτὰ καὶ [;ἐγὼ ἂν]; αὐτὸς\n εὑρίσκω· ὅμως δὲ περίεστί μοι καὶ ἐσθίοντι ἄχρι τοῦ μὴ πεινῆν ἀφικέσθαι καὶ\n πίνοντι μέχρι τοῦ μὴ διψῆν καὶ ἀμφιέννυσθαι ὥστε ἔξω μὲν μηδὲν μᾶλλον\n Καλλίου τούτου τοῦ πλουσιωτάτου ῥιγοῦν· \n ",
            "37":"\n ἐπειδάν γε μὴν ἐν τῇ οἰκίᾳ γένωμαι, πάνυ μὲν ἀλεεινοὶ χιτῶνες οἱ τοῖχοί μοι\n δοκοῦσιν εἶναι, πάνυ δὲ παχεῖαι ἐφεστρίδες οἱ ὄροφοι, στρωμνήν γε μὴν οὕτως\n ἀρκοῦσαν ἔχω ὥστʼ ἔργον μέγʼ ἐστὶ καὶ ἀνεγεῖραι. ἂν δέ ποτε καὶ ἀφροδισιάσαι\n τὸ σῶμά μου δεηθῇ, οὕτω μοι τὸ παρὸν ἀρκεῖ ὥστε αἷς ἂν προσέλθω\n ὑπερασπάζονταί με διὰ τὸ μηδένα ἄλλον αὐταῖς ἐθέλειν προσιέναι. \n ",
            "38":"\n καὶ πάντα τοίνυν ταῦτα οὕτως ἡδέα μοι δοκεῖ εἶναι ὡς μᾶλλον μὲν ἥδεσθαι ποιῶν\n ἕκαστα αὐτῶν οὐκ ἂν εὐξαίμην, ἧττον δέ· οὕτω μοι δοκεῖ ἔνια αὐτῶν ἡδίω εἶναι\n τοῦ συμφέροντος. \n ",
            "39":"\n πλείστου δʼ ἄξιον κτῆμα ἐν τῷ ἐμῷ πλούτῳ λογίζομαι εἶναι ἐκεῖνο, ὅτι εἴ μού\n τις καὶ τὰ νῦν ὄντα παρέλοιτο, οὐδὲν οὕτως ὁρῶ φαῦλον ἔργον ὁποῖον οὐκ\n ἀρκοῦσαν ἂν τροφὴν ἐμοὶ παρέχοι. \n ",
            "40":"\n καὶ γὰρ ὅταν ἡδυπαθῆσαι βουληθῶ, οὐκ ἐκ τῆς ἀγορᾶς τὰ τίμια ὠνοῦμαι (πολυτελῆ\n γὰρ γίγνεται), ἀλλʼ ἐκ τῆς ψυχῆς ταμιεύομαι. καὶ πολὺ πλέον διαφέρει πρὸς\n ἡδονήν, ὅταν ἀναμείνας τὸ δεηθῆναι προσφέρωμαι ἢ ὅταν τινὶ τῶν τιμίων\n χρῶμαι, ὥσπερ καὶ νῦν τῷδε τῷ Θασίῳ οἴνῳ ἐντυχὼν οὐ διψῶν πίνω αὐτόν. \n ",
            "41":"\n ἀλλὰ μὴν καὶ πολὺ δικαιοτέρους γε εἰκὸς εἶναι τοὺς εὐτέλειαν μᾶλλον ἢ\n πολυχρηματίαν σκοποῦντας. οἷς γὰρ μάλιστα τὰ παρόντα ἀρκεῖ ἥκιστα τῶν\n ἀλλοτρίων ὀρέγονται. \n ",
            "42":"\n ἄξιον δʼ ἐννοῆσαι ὡς καὶ ἐλευθερίους ὁ τοιοῦτος πλοῦτος παρέχεται. Σωκράτης\n τε γὰρ οὗτος παρʼ οὗ ἐγὼ τοῦτον ἐκτησάμην οὔτʼ ἀριθμῷ οὔτε σταθμῷ ἐπήρκει\n μοι, ἀλλʼ ὁπόσον ἐδυνάμην φέρεσθαι, τοσοῦτόν μοι παρεδίδου· ἐγώ τε νῦν\n οὐδενὶ φθονῶ, ἀλλὰ πᾶσι τοῖς φίλοις καὶ ἐπιδεικνύω τὴν ἀφθονίαν καὶ\n μεταδίδωμι τῷ βουλομένῳ τοῦ ἐν τῇ ἐμῇ ψυχῇ πλούτου. \n ",
            "43":"\n καὶ μὴν καὶ τὸ ἁβρότατόν γε κτῆμα, τὴν σχολὴν ἀεὶ ὁρᾶτέ μοι παροῦσαν, ὥστε\n καὶ θεᾶσθαι τὰ ἀξιοθέατα καὶ ἀκούειν τὰ ἀξιάκουστα καὶ ὃ πλείστου ἐγὼ\n τιμῶμαι, Σωκράτει σχολάζων συνδιημερεύειν. καὶ οὗτος δὲ οὐ τοὺς πλεῖστον\n ἀριθμοῦντας χρυσίον θαυμάζει, ἀλλʼ οἳ ἂν αὐτῷ ἀρέσκωσι τούτοις συνὼν\n διατελεῖ. οὗτος μὲν οὖν οὕτως εἶπεν. \n ",
            "44":"\n ὁ δὲ Καλλίας, νὴ τὴν Ἥραν, ἔφη, τά τε ἄλλα ζηλῶ σε τοῦ πλούτου καὶ ὅτι οὔτε ἡ\n πόλις σοι ἐπιτάττουσα ὡς δούλῳ χρῆται οὔτε οἱ ἄνθρωποι, ἂν μὴ δανείσῃς,\n ὀργίζονται. ἀλλὰ μὰ Δίʼ, ἔφη ὁ Νικήρατος, μὴ ζήλου· ἐγὼ γὰρ ἥξω παρʼ αὐτοῦ\n δανεισάμενος τὸ μηδενὸς προσδεῖσθαι, οὕτω πεπαιδευμένος ὑπὸ Ὁμήρου\n ἀριθμεῖν ἕπτʼ ἀπύρους τρίποδας,\n δέκα δὲ χρυσοῖο τάλαντα, αἴθωνας δὲ λέβητας ἐείκοσι, δώδεκα δʼ\n ἵππους ηομ. ιλ.\n 9.122 σταθμῷ καὶ ἀριθμῷ, ὡς πλείστου πλούτου ἐπιθυμῶν οὐ παύομαι· ἐξ\n ὧν ἴσως καὶ φιλοχρηματώτερός τισι δοκῶ εἶναι. ἔνθα δὴ ἀνεγέλασαν ἅπαντες,\n νομίζοντες τὰ ὄντα εἰρηκέναι αὐτόν. \n ",
            "45":"\n ἐκ τούτου εἶπέ τις· σὸν ἔργον, ὦ Ἑρμόγενες, λέγειν τε τοὺς φίλους οἵτινές\n εἰσι καὶ ἐπιδεικνύναι ὡς μέγα τε δύνανται καὶ σοῦ ἐπιμέλονται, ἵνα δοκῇς\n δικαίως ἐπʼ αὐτοῖς μέγα φρονεῖν. \n ",
            "46":"\n οὐκοῦν ὡς μὲν καὶ Ἕλληνες καὶ βάρβαροι τοὺς θεοὺς ἡγοῦνται πάντα εἰδέναι τά\n τε ὄντα καὶ τὰ μέλλοντα εὔδηλον. πᾶσαι γοῦν αἱ πόλεις καὶ πάντα τὰ ἔθνη διὰ\n μαντικῆς ἐπερωτῶσι τοὺς θεοὺς τί τε χρὴ καὶ τί οὐ χρὴ ποιεῖν. καὶ μὴν ὅτι\n νομίζομέν γε δύνασθαι αὐτοὺς καὶ εὖ καὶ κακῶς ποιεῖν καὶ τοῦτο σαφές. πάντες\n γοῦν αἰτοῦνται τοὺς θεοὺς τὰ μὲν φαῦλα ἀποτρέπειν, τἀγαθὰ δὲ διδόναι. \n ",
            "47":"\n οὗτοι τοίνυν οἱ πάντα μὲν εἰδότες πάντα δὲ δυνάμενοι θεοὶ οὕτω μοι φίλοι\n εἰσὶν ὥστε διὰ τὸ ἐπιμελεῖσθαί μου οὔποτε λήθω αὐτοὺς οὔτε νυκτὸς οὔθʼ\n ἡμέρας οὔθʼ ὅποι ἂν ὁρμῶμαι οὔθʼ ὅ τι ἂν μέλλω πράττειν. διὰ δὲ τὸ\n προειδέναι καὶ ὅ τι ἐξ ἑκάστου ἀποβήσεται σημαίνουσί μοι πέμποντες ἀγγέλους\n φήμας καὶ ἐνύπνια καὶ οἰωνοὺς ἅ τε δεῖ καὶ ἃ οὐ χρὴ ποιεῖν, οἷς ἐγὼ ὅταν μὲν\n πείθωμαι, οὐδέποτέ μοι μεταμέλει· ἤδη δέ ποτε καὶ ἀπιστήσας ἐκολάσθην. \n ",
            "48":"\n καὶ ὁ Σωκράτης εἶπεν· ἀλλὰ τούτων μὲν οὐδὲν ἄπιστον. ἐκεῖνο μέντοι ἔγωγε\n ἡδέως ἂν πυθοίμην, πῶς αὐτοὺς θεραπεύων οὕτω φίλους ἔχεις. ναὶ μὰ τὸν Δίʼ,\n ἔφη ὁ Ἑρμογένης, καὶ μάλα εὐτελῶς. ἐπαινῶ τε γὰρ αὐτοὺς οὐδὲν δαπανῶν, ὧν τε\n διδόασιν ἀεὶ αὖ παρέχομαι, εὐφημῶ τε ὅσα ἂν δύνωμαι καὶ ἐφʼ οἷς ἂν αὐτοὺς\n μάρτυρας ποιήσωμαι ἑκὼν οὐδὲν ψεύδομαι. νὴ Δίʼ, ἔφη, ὁ Σωκράτης εἰ ἄρα\n τοιοῦτος ὢν φίλους αὐτοὺς ἔχεις, καὶ οἱ θεοί, ὡς ἔοικε, καλοκἀγαθίᾳ ἥδονται.\n \n ",
            "49":"\n οὗτος μὲν δὴ ὁ λόγος οὕτως ἐσπουδαιολογήθη. ἐπειδὴ δὲ εἰς τὸν Φίλιππον ἧκον,\n ἠρώτων αὐτὸν τί ὁρῶν ἐν τῇ γελωτοποιίᾳ μέγα ἐπʼ αὐτῇ φρονοίη. οὐ γὰρ ἄξιον,\n ἔφη, ὁπότε γε πάντες εἰδότες ὅτι γελωτοποιός εἰμι, ὅταν μέν τι ἀγαθὸν ἔχωσι,\n παρακαλοῦσί με ἐπὶ ταῦτα προθύμως, ὅταν δέ τι κακὸν λάβωσι, φεύγουσιν\n ἀμεταστρεπτί, φοβούμενοι μὴ καὶ ἄκοντες γελάσωσι; \n ",
            "50":"\n καὶ ὁ Νικήρατος εἶπε· νὴ Δία, σὺ τοίνυν δικαίως μέγα φρονεῖς. ἐμοὶ γὰρ αὖ τῶν\n φίλων οἱ μὲν εὖ πράττοντες ἐκποδὼν ἀπέρχονται, οἳ δʼ ἂν κακόν τι λάβωσι,\n γενεαλογοῦσι τὴν συγγένειαν καὶ οὐδέποτέ μου ἀπολείπονται. \n ",
            "51":"\n εἶεν· σὺ δὲ δή, ἔφη ὁ Χαρμίδης, ὦ Συρακόσιε, ἐπὶ τῷ μέγα φρονεῖς; ἢ δῆλον ὅτι\n ἐπὶ τῷ παιδί; μὰ τὸν Δίʼ, ἔφη, οὐ μὲν δή· ἀλλὰ καὶ δέδοικα περὶ αὐτοῦ\n ἰσχυρῶς. αἰσθάνομαι γάρ τινας ἐπιβουλεύοντας διαφθεῖραι αὐτόν. \n ",
            "52":"\n καὶ ὁ Σωκράτης ἀκούσας, Ἡράκλεις, ἔφη, τί τοσοῦτον νομίζοντες ἠδικῆσθαι ὑπὸ\n τοῦ σοῦ παιδὸς ὥστε ἀποκτεῖναι αὐτὸν βούλεσθαι; ἀλλʼ οὔτοι, ἔφη, ἀποκτεῖναι\n βούλονται, ἀλλὰ πεῖσαι αὐτὸν συγκαθεύδειν αὐτοῖς. σὺ δʼ, ὡς ἔοικας, εἰ τοῦτο\n γένοιτο, νομίζεις ἂν διαφθαρῆναι αὐτόν; ναὶ μὰ Δίʼ, ἔφη, παντάπασί γε. \n ",
            "53":"\n οὐδʼ αὐτὸς ἄρʼ, ἔφη, συγκαθεύδεις αὐτῷ; νὴ Δίʼ ὅλας γε καὶ πάσας τὰς νύκτας.\n νὴ τὴν Ἥραν, ἔφη ὁ Σωκράτης, εὐτύχημά γέ σου μέγα τὸ τὸν χρῶτα τοιοῦτον\n φῦναι ἔχοντα ὥστε μόνον μὴ διαφθείρειν τοὺς συγκαθεύδοντας. ὥστε σοί γε εἰ\n μὴ ἐπʼ ἄλλῳ ἀλλʼ ἐπὶ τῷ χρωτὶ ἄξιον μέγα φρονεῖν. \n ",
            "54":"\n ἀλλὰ μὰ Δίʼ, ἔφη, οὐκ ἐπὶ τούτῳ μέγα φρονῶ. ἀλλʼ ἐπὶ τῷ μήν; ἐπὶ νὴ Δία τοῖς\n ἄφροσιν. οὗτοι γὰρ τὰ ἐμὰ νευρόσπαστα θεώμενοι τρέφουσί με. ταῦτʼ ἄρʼ, ἔφη ὁ\n Φίλιππος, καὶ πρῴην ἐγώ σου ἤκουον εὐχομένου πρὸς τοὺς θεοὺς ὅπου ἂν ᾖς\n διδόναι καρποῦ μὲν ἀφθονίαν, φρενῶν δὲ ἀφορίαν. \n ",
            "55":"\n εἶεν, ἔφη ὁ Καλλίας· σὺ δὲ δή, ὦ Σώκρατες, τί ἔχεις εἰπεῖν ὡς ἄξιόν σοί ἐστι\n μέγα φρονεῖν ἐφʼ ᾗ εἶπας οὕτως ἀδόξῳ οὔσῃ τέχνῃ; καὶ ὃς εἶπεν· ὁμολογησώμεθα\n πρῶτον ποῖά ἐστιν ἔργα τοῦ μαστροποῦ· καὶ ὅσα ἂν ἐρωτῶ, μὴ ὀκνεῖτε\n ἀποκρίνεσθαι, ἵνα εἰδῶμεν ὅσα ἂν συνομολογῶμεν. καὶ ὑμῖν οὕτω δοκεῖ; ἔφη.\n πάνυ μὲν οὖν, ἔφασαν. ὡς δʼ ἅπαξ εἶπαν πάνυ μὲν οὖν, τοῦτο πάντες ἐκ τοῦ\n λοιποῦ ἀπεκρίναντο. \n ",
            "56":"\n οὐκοῦν ἀγαθοῦ μέν, ἔφη, ὑμῖν δοκεῖ μαστροποῦ ἔργον εἶναι ἣν ἂν ἢ ὃν ἂν\n μαστροπεύῃ ἀρέσκοντα τοῦτον ἀποδεικνύναι οἷς ἂν συνῇ; πάνυ μὲν οὖν, ἔφασαν.\n οὐκοῦν ἓν μέν τί ἐστιν εἰς τὸ ἀρέσκειν ἐκ τοῦ πρέπουσαν ἔχειν σχέσιν καὶ\n τριχῶν καὶ ἐσθῆτος; πάνυ μὲν οὖν, ἔφασαν. \n ",
            "57":"\n οὐκοῦν καὶ τόδε ἐπιστάμεθα, ὅτι ἔστιν ἀνθρώπῳ τοῖς αὐτοῖς ὄμμασι καὶ φιλικῶς\n καὶ ἐχθρῶς πρός τινας βλέπειν; πάνυ μὲν οὖν. τί δέ, τῇ αὐτῇ φωνῇ ἔστι καὶ\n αἰδημόνως καὶ θρασέως φθέγγεσθαι; πάνυ μὲν οὖν. τί δέ, λόγοι οὐκ εἰσὶ μέν\n τινες ἀπεχθανόμενοι, εἰσὶ δέ τινες οἳ πρὸς φιλίαν ἄγουσι; πάνυ μὲν οὖν. \n ",
            "58":"\n οὐκοῦν τούτων ὁ ἀγαθὸς μαστροπὸς τὰ συμφέροντα εἰς τὸ ἀρέσκειν διδάσκοι ἄν;\n πάνυ μὲν οὖν. ἀμείνων δʼ ἂν εἴη, ἔφη, ὁ ἑνὶ δυνάμενος ἀρεστοὺς ποιεῖν ἢ\n ὅστις καὶ πολλοῖς; ἐνταῦθα μέντοι ἐσχίσθησαν, καὶ οἱ μὲν εἶπον δῆλον ὅτι\n ὅστις πλείστοις, οἱ δὲ πάνυ μὲν οὖν. \n ",
            "59":"\n ὁ δʼ εἰπὼν ὅτι καὶ τοῦτο ὁμολογεῖται ἔφη· εἰ δέ τις καὶ ὅλῃ τῇ πόλει\n ἀρέσκοντας δύναιτο ἀποδεικνύναι, οὐχ οὗτος παντελῶς ἂν ἤδη ἀγαθὸς μαστροπὸς\n εἴη; σαφῶς γε νὴ Δία, πάντες εἶπον. οὐκοῦν εἴ τις τοιούτους δύναιτο\n ἐξεργάζεσθαι ὧν προστατοίη, δικαίως ἂν μέγα φρονοίη ἐπὶ τῇ τέχνῃ καὶ δικαίως\n ἂν πολὺν μισθὸν λαμβάνοι; \n ",
            "60":"\n ἐπεὶ δὲ καὶ ταῦτα πάντες συνωμολόγουν, τοιοῦτος μέντοι, ἔφη, μοι δοκεῖ\n Ἀντισθένης εἶναι οὗτος. καὶ ὁ Ἀντισθένης, ἐμοί, ἔφη, παραδίδως, ὦ Σώκρατες,\n τὴν τέχνην; ναὶ μὰ Δίʼ, ἔφη. ὁρῶ γάρ σε καὶ τὴν ἀκόλουθον ταύτης πάνυ\n ἐξειργασμένον. τίνα ταύτην; τὴν προαγωγείαν, ἔφη. \n ",
            "61":"\n καὶ ὃς μάλα ἀχθεσθεὶς ἐπήρετο· καὶ τί μοι σύνοισθα, ὦ Σώκρατες, τοιοῦτον\n εἰργασμένῳ; οἶδα μέν, ἔφη, σε Καλλίαν τουτονὶ προαγωγεύσαντα τῷ σοφῷ\n Προδίκῳ, ὅτε ἑώρας τοῦτον μὲν φιλοσοφίας ἐρῶντα, ἐκεῖνον δὲ χρημάτων\n δεόμενον· οἶδα δέ σε Ἱππίᾳ τῷ Ἠλείῳ, παρʼ οὗ οὗτος καὶ τὸ μνημονικὸν ἔμαθεν·\n ἀφʼ οὗ δὴ καὶ ἐρωτικώτερος γεγένηται διὰ τὸ ὅ τι ἂν καλὸν ἴδῃ μηδέποτε\n ἐπιλανθάνεσθαι. \n ",
            "62":"\n ἔναγχος δὲ δήπου καὶ πρὸς ἐμὲ ἐπαινῶν τὸν Ἡρακλεώτην ξένον ἐπεί με ἐποίησας\n ἐπιθυμεῖν αὐτοῦ, συνέστησάς μοι αὐτόν. καὶ χάριν μέντοι σοι ἔχω· πάνυ γὰρ\n καλὸς κἀγαθὸς δοκεῖ μοι εἶναι. Αἰσχύλον δὲ τὸν Φλειάσιον πρὸς ἐμὲ ἐπαινῶν\n καὶ ἐμὲ πρὸς ἐκεῖνον οὐχ οὕτω διέθηκας ὥστε διὰ τοὺς σοὺς λόγους ἐρῶντες\n ἐκυνοδρομοῦμεν ἀλλήλους ζητοῦντες; \n ",
            "63":"\n ταῦτα οὖν ὁρῶν δυνάμενόν σε ποιεῖν ἀγαθὸν νομίζω προαγωγὸν εἶναι. ὁ γὰρ οἷός\n τε ὢν γιγνώσκειν τε τοὺς ὠφελίμους αὑτοῖς καὶ τούτους δυνάμενος ποιεῖν\n ἐπιθυμεῖν ἀλλήλων, οὗτος ἄν μοι δοκεῖ καὶ πόλεις δύνασθαι φίλας ποιεῖν καὶ\n γάμους ἐπιτηδείους συνάγειν, καὶ πολλοῦ ἂν ἄξιος εἶναι καὶ πόλεσι καὶ\n φίλοις καὶ συμμάχοις κεκτῆσθαι. σὺ δὲ ὡς κακῶς ἀκούσας ὅτι ἀγαθόν σε ἔφην\n προαγωγὸν εἶναι, ὠργίσθης. ἀλλὰ μὰ Δίʼ, ἔφη, οὐ νῦν. ἐὰν γὰρ ταῦτα δύνωμαι,\n σεσαγμένος δὴ παντάπασι πλούτου τὴν ψυχὴν ἔσομαι. καὶ αὕτη μὲν δὴ ἡ περίοδος\n τῶν λόγων ἀπετελέσθη. \n "
        },
        "4":{
            "0":"\n ὁ δὲ Καλλίας ἔφη· σὺ δὲ δή, ὦ Κριτόβουλε, εἰς\n τὸν περὶ τοῦ κάλλους ἀγῶνα πρὸς Σωκράτην οὐκ ἀνθίστασαι; νὴ Δίʼ, ἔφη ὁ\n Σωκράτης, ἴσως γὰρ εὐδοκιμοῦντα τὸν μαστροπὸν παρὰ τοῖς κριταῖς ὁρᾷ. \n ",
            "1":"\n ἀλλʼ ὅμως, ἔφη ὁ Κριτόβουλος, οὐκ ἀναδύομαι· ἀλλὰ δίδασκε, εἴ τι ἔχεις σοφόν,\n ὡς καλλίων εἶ ἐμοῦ. μόνον, ἔφη, τὸν λαμπτῆρα ἐγγὺς προσενεγκάτω. εἰς\n ἀνάκρισιν τοίνυν σε, ἔφη, πρῶτον τῆς δίκης καλοῦμαι· ἀλλʼ ἀποκρίνου. \n ",
            "2":"\n σὺ δέ γε ἐρώτα. πότερον οὖν ἐν ἀνθρώπῳ μόνον νομίζεις τὸ καλὸν εἶναι ἢ καὶ ἐν\n ἄλλῳ τινί; ἐγὼ μὲν ναὶ μὰ Δίʼ, ἔφη, καὶ ἐν ἵππῳ καὶ βοῒ καὶ ἐν ἀψύχοις\n πολλοῖς. οἶδα γοῦν οὖσαν καὶ ἀσπίδα καλὴν καὶ ξίφος καὶ δόρυ. \n ",
            "3":"\n καὶ πῶς, ἔφη, οἷόν τε ταῦτα μηδὲν ὅμοια ὄντα ἀλλήλοις πάντα καλὰ εἶναι; ἂν νὴ\n Δίʼ, ἔφη, πρὸς τὰ ἔργα ὧν ἕνεκα ἕκαστα κτώμεθα εὖ εἰργασμένα ᾖ ἢ εὖ πεφυκότα\n πρὸς ἃ ἂν δεώμεθα, καὶ ταῦτʼ, ἔφη ὁ Κριτόβουλος, καλά. \n ",
            "4":"\n οἶσθα οὖν, ἔφη, ὀφθαλμῶν τίνος ἕνεκα δεόμεθα; δῆλον, ἔφη, ὅτι τοῦ ὁρᾶν. οὕτω\n μὲν τοίνυν ἤδη οἱ ἐμοὶ ὀφθαλμοὶ καλλίονες ἂν τῶν σῶν εἴησαν. πῶς δή; ὅτι οἱ\n μὲν σοὶ τὸ κατʼ εὐθὺ μόνον ὁρῶσιν, οἱ δὲ ἐμοὶ καὶ τὸ ἐκ πλαγίου διὰ τὸ\n ἐπιπόλαιοι εἶναι. λέγεις σύ, ἔφη, καρκίνον εὐοφθαλμότατον εἶναι τῶν ζῴων;\n πάντως δήπου, ἔφη· ἐπεὶ καὶ πρὸς ἰσχὺν τοὺς ὀφθαλμοὺς ἄριστα πεφυκότας ἔχει.\n \n ",
            "5":"\n εἶεν, ἔφη, τῶν δὲ ῥινῶν ποτέρα καλλίων, ἡ σὴ ἢ ἡ ἐμή; ἐγὼ μέν, ἔφη, οἶμαι τὴν\n ἐμήν, εἴπερ γε τοῦ ὀσφραίνεσθαι ἕνεκεν ἐποίησαν ἡμῖν ῥῖνας οἱ θεοί. οἱ μὲν\n γὰρ σοὶ μυκτῆρες εἰς γῆν ὁρῶσιν, οἱ δὲ ἐμοὶ ἀναπέπτανται, ὥστε τὰς πάντοθεν\n ὀσμὰς προσδέχεσθαι. τὸ δὲ δὴ σιμὸν τῆς ῥινὸς πῶς τοῦ ὀρθοῦ κάλλιον; ὅτι,\n ἔφη, οὐκ ἀντιφράττει, ἀλλʼ ἐᾷ εὐθὺς τὰς ὄψεις ὁρᾶν ἃ ἂν βούλωνται· ἡ δὲ\n ὑψηλὴ ῥὶς ὥσπερ ἐπηρεάζουσα διατετείχικε τὰ ὄμματα. \n ",
            "6":"\n τοῦ γε μὴν στόματος, ἔφη ὁ Κριτόβουλος, ὑφίεμαι. εἰ γὰρ τοῦ ἀποδάκνειν ἕνεκα\n πεποίηται, πολὺ ἂν σὺ μεῖζον ἢ ἐγὼ ἀποδάκοις. διὰ δὲ τὸ παχέα ἔχειν τὰ χείλη\n οὐκ οἴει καὶ μαλακώτερόν σου ἔχειν τὸ φίλημα; ἔοικα, ἔφη, ἐγὼ κατὰ τὸν σὸν\n λόγον καὶ τῶν ὄνων αἴσχιον τὸ στόμα ἔχειν. ἐκεῖνο δὲ οὐδὲν τεκμήριον λογίζῃ,\n ὡς ἐγὼ σοῦ καλλίων εἰμί, ὅτι καὶ Ναΐδες θεοὶ οὖσαι τοὺς Σειληνοὺς ἐμοὶ\n ὁμοιοτέρους τίκτουσιν ἢ σοί; \n ",
            "7":"\n καὶ ὁ Κριτόβουλος, οὐκέτι, ἔφη, ἔχω πρὸς σὲ ἀντιλέγειν, ἀλλὰ διαφερόντων,\n ἔφη, τὰς ψήφους, ἵνα ὡς τάχιστα εἰδῶ ὅ τι με χρὴ παθεῖν ἢ ἀποτεῖσαι. μόνον,\n ἔφη, κρυφῇ φερόντων· δέδοικα γὰρ τὸν σὸν καὶ Ἀντισθένους πλοῦτον μή με\n καταδυναστεύσῃ. \n ",
            "8":"\n ἡ μὲν δὴ παῖς καὶ ὁ παῖς κρύφα ἀνέφερον. ὁ δὲ Σωκράτης ἐν τούτῳ διέπραττε τόν\n τε λύχνον ἀντιπροσενεγκεῖν τῷ Κριτοβούλῳ, ὡς μὴ ἐξαπατηθείησαν οἱ κριταί,\n καὶ τῷ νικήσαντι μὴ ταινίας ἀλλὰ φιλήματα ἀναδήματα παρὰ τῶν κριτῶν\n γενέσθαι. \n ",
            "9":"\n ἐπεὶ δὲ ἐξέπεσον αἱ ψῆφοι καὶ ἐγένοντο πᾶσαι σὺν Κριτοβούλῳ, παπαῖ, ἔφη ὁ\n Σωκράτης, οὐχ ὅμοιον ἔοικε τὸ σὸν ἀργύριον, ὦ Κριτόβουλε, τῷ Καλλίου εἶναι.\n τὸ μὲν γὰρ τούτου δικαιοτέρους ποιεῖ, τὸ δὲ σὸν ὥσπερ τὸ πλεῖστον\n διαφθείρειν ἱκανόν ἐστι καὶ δικαστὰς καὶ κριτάς. \n "
        },
        "5":{
            "0":"\n ἐκ δὲ τούτου οἱ μὲν τὰ νικητήρια φιλήματα\n ἀπολαμβάνειν τὸν Κριτόβουλον ἐκέλευον, οἱ δὲ τὸν κύριον πείθειν, οἱ δὲ καὶ\n ἄλλα ἔσκωπτον. ὁ δὲ Ἑρμογένης κἀνταῦθα ἐσιώπα. καὶ ὁ Σωκράτης ὀνομάσας\n αὐτόν, ἔχοις ἄν, ἔφη, ὦ Ἑρμόγενες, εἰπεῖν ἡμῖν τί ἐστὶ παροινία; καὶ ὃς\n ἀπεκρίνατο· εἰ μὲν ὅ τι ἐστὶν ἐρωτᾷς, οὐκ οἶδα· τὸ μέντοι μοι δοκοῦν εἴποιμʼ\n ἄν. \n ",
            "1":"\n ἀλλʼ, ὃ δοκεῖ, τοῦτʼ, ἔφη. τὸ τοίνυν παρʼ οἶνον λυπεῖν τοὺς συνόντας, τοῦτʼ\n ἐγὼ κρίνω παροινίαν. οἶσθʼ οὖν, ἔφη, ὅτι καὶ σὺ νῦν ἡμᾶς λυπεῖς σιωπῶν; ἦ\n καὶ ὅταν λέγητʼ; ἔφη. οὐκ ἀλλʼ ὅταν διαλίπωμεν. ἦ οὖν λέληθέ σε ὅτι μεταξὺ\n τοῦ ὑμᾶς λέγειν οὐδʼ ἂν τρίχα, μὴ ὅτι λόγον ἄν τις παρείρειε; \n ",
            "2":"\n καὶ ὁ Σωκράτης, ὦ Καλλία, ἔχοις ἄν τι, ἔφη, ἀνδρὶ ἐλεγχομένῳ βοηθῆσαι; ἔγωγʼ,\n ἔφη. ὅταν γὰρ ὁ αὐλὸς φθέγγηται, παντάπασι σιωπῶμεν. καὶ ὁ Ἑρμογένης, ἦ οὖν\n βούλεσθε, ἔφη, ὥσπερ Νικόστρατος ὁ ὑποκριτὴς τετράμετρα πρὸς τὸν αὐλὸν\n κατέλεγεν, οὕτω καὶ ὑπὸ τοῦ αὐλοῦ ὑμῖν διαλέγωμαι; \n ",
            "3":"\n καὶ ὁ Σωκράτης, πρὸς τῶν θεῶν, ἔφη, Ἑρμόγενες, οὕτω ποίει. οἶμαι γάρ, ὥσπερ ἡ\n ᾠδὴ ἡδίων πρὸς τὸν αὐλόν, οὕτω καὶ τοὺς σοὺς λόγους ἡδύνεσθαι ἄν τι ὑπὸ τῶν\n φθόγγων, ἄλλως τε καὶ εἰ μορφάζοις, ὥσπερ ἡ αὐλητρίς, καὶ σὺ πρὸς τὰ\n λεγόμενα. \n ",
            "4":"\n καὶ ὁ Καλλίας ἔφη· ὅταν οὖν ὁ Ἀντισθένης ὅδʼ ἐλέγχῃ τινὰ ἐν τῷ συμποσίῳ, τί\n ἔσται τὸ αὔλημα; καὶ ὁ Ἀντισθένης εἶπε· Τῷ μὲν ἐλεγχομένῳ οἶμαι ἄν, ἔφη,\n πρέπειν συριγμόν. \n ",
            "5":"\n τοιούτων δὲ λόγων ὄντων ὡς ἑώρα ὁ Συρακόσιος\n τῶν μὲν αὑτοῦ ἐπιδειγμάτων ἀμελοῦντας, ἀλλήλοις δὲ ἡδομένους, φθονῶν τῷ\n Σωκράτει εἶπεν· ἆρα σύ, ὦ Σώκρατες, ὁ φροντιστὴς ἐπικαλούμενος; οὐκοῦν\n κάλλιον, ἔφη, ἢ εἰ ἀφρόντιστος ἐκαλούμην. εἰ μή γε ἐδόκεις τῶν μετεώρων\n φροντιστὴς εἶναι. \n ",
            "6":"\n οἶσθα οὖν, ἔφη ὁ Σωκράτης, μετεωρότερόν τι τῶν θεῶν; ἀλλʼ οὐ μὰ Δίʼ, ἔφη, οὐ\n τούτων σε λέγουσιν ἐπιμελεῖσθαι, ἀλλὰ τῶν ἀνωφελεστάτων. οὐκοῦν καὶ οὕτως\n ἄν, ἔφη, θεῶν ἐπιμελοίμην· ἄνωθεν μέν γε ὕοντες ὠφελοῦσιν, ἄνωθεν δὲ φῶς\n παρέχουσιν. εἰ δὲ ψυχρὰ λέγω, σὺ αἴτιος, ἔφη, πράγματά μοι παρέχων. \n ",
            "7":"\n ταῦτα μέν, ἔφη, ἔα· ἀλλʼ εἰπέ μοι πόσους ψύλλα πόδας ἐμοῦ ἀπέχει. ταῦτα γάρ\n σέ φασι γεωμετρεῖν. καὶ ὁ Ἀντισθένης εἶπε· σὺ μέντοι δεινὸς εἶ, ὦ Φίλιππε,\n εἰκάζειν· οὐ δοκεῖ σοι ὁ ἀνὴρ οὗτος λοιδορεῖσθαι βουλομένῳ ἐοικέναι; ναὶ μὰ\n τὸν Δίʼ, ἔφη, καὶ ἄλλοις γε πολλοῖς. \n ",
            "8":"\n ἀλλʼ ὅμως, ἔφη ὁ Σωκράτης, σὺ αὐτὸν μὴ εἴκαζε, ἵνα μὴ καὶ σὺ λοιδορουμένῳ\n ἐοίκῃς. ἀλλʼ εἴπερ γε τοῖς πᾶσι καλοῖς καὶ τοῖς βελτίστοις εἰκάζω αὐτόν,\n ἐπαινοῦντι μᾶλλον ἢ λοιδορουμένῳ δικαίως ἂν εἰκάζοι μέ τις. καὶ νῦν σύγε\n λοιδορουμένῳ ἔοικας, εἰ πάντʼ αὐτοῦ βελτίων φῂς εἶναι. \n ",
            "9":"\n ἀλλὰ βούλει πονηροτέροις εἰκάζω αὐτόν; μηδὲ πονηροτέροις. ἀλλὰ μηδενί; μηδενὶ\n μηδὲ τούτων εἴκαζε. ἀλλʼ οὐ μέντοι γε σιωπῶν οἶδα ὅπως ἄξια τοῦ δείπνου\n ἐργάσομαι. καὶ ῥᾳδίως γʼ, ἂν ἃ μὴ δεῖ λέγειν, ἔφη, σιωπᾷς. αὕτη μὲν δὴ ἡ\n παροινία οὕτω κατεσβέσθη. \n "
        },
        "6":{
            "0":"\n ἐκ τούτου δὲ τῶν ἄλλων οἱ μὲν ἐκέλευον\n εἰκάζειν, οἱ δὲ ἐκώλυον. θορύβου δὲ ὄντος ὁ Σωκράτης αὖ πάλιν εἶπεν· ἆρα\n ἐπειδὴ πάντες ἐπιθυμοῦμεν λέγειν, νῦν ἂν μάλιστα καὶ ἅμα ᾁσαιμεν; καὶ εὐθὺς\n τοῦτʼ εἰπὼν ἦρχεν ᾠδῆς. \n ",
            "1":"\n ἐπεὶ δʼ ᾖσεν, εἰσεφέρετο τῇ ὀρχηστρίδι τροχὸς τῶν κεραμεικῶν, ἐφʼ οὗ ἔμελλε\n θαυματουργήσειν. ἔνθα δὴ εἶπεν ὁ Σωκράτης· ὦ Συρακόσιε, κινδυνεύω ἐγώ, ὥσπερ\n σὺ λέγεις, τῷ ὄντι φροντιστὴς εἶναι· νῦν γοῦν σκοπῶ ὅπως ἂν ὁ μὲν παῖς ὅδε ὁ\n σὸς καὶ ἡ παῖς ἥδε ὡς ῥᾷστα διάγοιεν, ἡμεῖς δʼ ἂν μάλιστα εὐφραινοίμεθα\n θεώμενοι αὐτούς· ὅπερ εὖ οἶδα ὅτι καὶ σὺ βούλει. \n ",
            "2":"\n δοκεῖ οὖν μοι τὸ μὲν εἰς μαχαίρας κυβιστᾶν κινδύνου ἐπίδειγμα εἶναι, ὃ\n συμποσίῳ οὐδὲν προσήκει. καὶ μὴν τό γε ἐπὶ τοῦ τροχοῦ ἅμα περιδινουμένου\n γράφειν τε καὶ ἀναγιγνώσκειν θαῦμα μὲν ἴσως τί ἐστιν, ἡδονὴν δὲ οὐδὲ ταῦτα\n δύναμαι γνῶναι τίνʼ ἂν παράσχοι. οὐδὲ μὴν τό γε διαστρέφοντας τὰ σώματα καὶ\n τροχοὺς μιμουμένους ἥδιον ἢ ἡσυχίαν ἔχοντας τοὺς καλοὺς καὶ ὡραίους θεωρεῖν.\n \n ",
            "3":"\n καὶ γὰρ δὴ οὐδὲ πάνυ τι σπάνιον τό γε θαυμασίοις ἐντυχεῖν, εἴ τις τούτου\n δεῖται, ἀλλʼ ἔξεστιν αὐτίκα μάλα τὰ παρόντα θαυμάζειν, τί ποτε ὁ μὲν λύχνος\n διὰ τὸ λαμπρὰν φλόγα ἔχειν φῶς παρέχει, τὸ δὲ χαλκεῖον λαμπρὸν ὂν φῶς μὲν οὐ\n ποιεῖ, ἐν αὑτῷ δὲ ἄλλα ἐμφαινόμενα παρέχεται· καὶ πῶς τὸ μὲν ἔλαιον ὑγρὸν ὂν\n αὔξει τὴν φλόγα, τὸ δὲ ὕδωρ, ὅτι ὑγρόν ἐστι, κατασβέννυσι τὸ πῦρ. ἀλλὰ γὰρ\n καὶ ταῦτα μὲν οὐκ εἰς ταὐτὸν τῷ οἴνῳ ἐπισπεύδει· \n ",
            "4":"\n εἰ δὲ ὀρχοῖντο πρὸς τὸν αὐλὸν σχήματα ἐν οἷς Χάριτές τε καὶ Ὧραι καὶ Νύμφαι\n γράφονται, πολὺ ἂν οἶμαι αὐτούς γε ῥᾷον διάγειν καὶ τὸ συμπόσιον πολὺ\n ἐπιχαριτώτερον εἶναι. ὁ οὖν Συρακόσιος, ἀλλὰ ναὶ μὰ τὸν Δίʼ, ἔφη, ὦ\n Σώκρατες, καλῶς τε λέγεις καὶ ἐγὼ εἰσάξω θεάματα ἐφʼ οἷς ὑμεῖς εὐφρανεῖσθε.\n \n "
        },
        "7":{
            "0":"\n ὁ μὲν δὴ Συρακόσιος ἐξελθὼν συνεκροτεῖτο· ὁ δὲ\n Σωκράτης πάλιν αὖ καινοῦ λόγου κατῆρχεν. ἆρʼ, ἔφη, ὦ ἄνδρες, εἰκὸς ἡμᾶς\n παρόντος δαίμονος μεγάλου καὶ τῷ μὲν χρόνῳ ἰσήλικος τοῖς ἀειγενέσι θεοῖς, τῇ\n δὲ μορφῇ νεωτάτου, καὶ μεγέθει πάντα ἐπέχοντος, ψυχῇ δὲ ἀνθρώπου ἱδρυμένου,\n Ἔρωτος, μὴ [;ἂν]; ἀμνημονῆσαι, ἄλλως τε καὶ ἐπειδὴ πάντες ἐσμὲν τοῦ θεοῦ\n τούτου θιασῶται; \n ",
            "1":"\n ἐγώ τε γὰρ οὐκ ἔχω χρόνον εἰπεῖν ἐν ᾧ οὐκ ἐρῶν τινος διατελῶ, Χαρμίδην δὲ\n τόνδε οἶδα πολλοὺς μὲν ἐραστὰς κτησάμενον, ἔστι δὲ ὧν καὶ αὐτὸν\n ἐπιθυμήσαντα· Κριτόβουλός γε μὴν ἔτι καὶ νῦν ἐρώμενος ὢν ἤδη ἄλλων ἐπιθυμεῖ.\n \n ",
            "2":"\n ἀλλὰ μὴν καὶ ὁ Νικήρατος, ὡς ἐγὼ ἀκούω, ἐρῶν τῆς γυναικὸς ἀντερᾶται. Ἑρμογένη\n γε μὴν τίς ἡμῶν οὐκ οἶδεν ὡς, ὅ τι ποτʼ ἐστὶν ἡ καλοκἀγαθία, τῷ ταύτης ἔρωτι\n κατατήκεται; οὐχ ὁρᾶτε ὡς σπουδαῖαι μὲν αὐτοῦ αἱ ὀφρύες, ἀτρεμὲς δὲ τὸ ὄμμα,\n μέτριοι δὲ οἱ λόγοι, πραεῖα δὲ ἡ φωνή, ἱλαρὸν δὲ τὸ ἦθος; τοῖς δὲ\n σεμνοτάτοις θεοῖς φίλοις χρώμενος οὐδὲν ἡμᾶς τοὺς ἀνθρώπους ὑπερορᾷ; \n ",
            "3":"\n σὺ δὲ μόνος, ὦ Ἀντίσθενες, οὐδενὸς ἐρᾷς; ναὶ μὰ τοὺς θεούς, εἶπεν ἐκεῖνος,\n καὶ σφόδρα γε σοῦ. καὶ ὁ Σωκράτης ἐπισκώψας ὡς δὴ θρυπτόμενος εἶπε· μὴ νῦν\n μοι ἐν τῷ παρόντι ὄχλον πάρεχε· \n ",
            "4":"\n ὡς γὰρ ὁρᾷς, ἄλλα πράττω. καὶ ὁ Ἀντισθένης ἔλεξεν· ὡς σαφῶς μέντοι σὺ\n μαστροπὲ σαυτοῦ ἀεὶ τοιαῦτα ποιεῖς· τοτὲ μὲν τὸ δαιμόνιον προφασιζόμενος οὐ\n διαλέγῃ μοι, τοτὲ δʼ ἄλλου του ἐφιέμενος. \n ",
            "5":"\n καὶ ὁ Σωκράτης ἔφη· πρὸς τῶν θεῶν, ὦ Ἀντίσθενες, μόνον μὴ συγκόψῃς με· τὴν δʼ\n ἄλλην χαλεπότητα ἐγώ σου καὶ φέρω καὶ οἴσω φιλικῶς. ἀλλὰ γάρ, ἔφη, τὸν μὲν\n σὸν ἔρωτα κρύπτωμεν, ἐπειδὴ καὶ ἔστιν οὐ ψυχῆς ἀλλʼ εὐμορφίας τῆς ἐμῆς. \n ",
            "6":"\n ὅτι γε μὴν σύ, ὦ Καλλία, ἐρᾷς Αὐτολύκου πᾶσα μὲν ἡ πόλις οἶδε, πολλοὺς δʼ\n οἶμαι καὶ τῶν ξένων. τούτου δʼ αἴτιον τὸ πατέρων τε ὀνομαστῶν ἀμφοτέρους\n ὑμᾶς εἶναι καὶ αὐτοὺς ἐπιφανεῖς. \n ",
            "7":"\n ἀεὶ μὲν οὖν ἔγωγε ἠγάμην τὴν σὴν φύσιν, νῦν δὲ καὶ πολὺ μᾶλλον, ἐπεὶ ὁρῶ σε\n ἐρῶντα οὐχ ἁβρότητι χλιδαινομένου οὐδὲ μαλακίᾳ θρυπτομένου, ἀλλὰ πᾶσιν\n ἐπιδεικνυμένου ῥώμην τε καὶ καρτερίαν καὶ ἀνδρείαν καὶ σωφροσύνην. τὸ δὲ\n τοιούτων ἐπιθυμεῖν τεκμήριόν ἐστι τῆς τοῦ ἐραστοῦ φύσεως. \n ",
            "8":"\n εἰ μὲν οὖν μία ἐστὶν Ἀφροδίτη ἢ διτταί, Οὐρανία τε καὶ Πάνδημος, οὐκ οἶδα·\n καὶ γὰρ Ζεὺς ὁ αὐτὸς δοκῶν εἶναι πολλὰς ἐπωνυμίας ἔχει· ὅτι γε μέντοι χωρὶς\n ἑκατέρᾳ βωμοί τε καὶ ναοί εἰσι καὶ θυσίαι τῇ μὲν Πανδήμῳ ῥᾳδιουργότεραι, τῇ\n δὲ Οὐρανίᾳ ἁγνότεραι, οἶδα. \n ",
            "9":"\n εἰκάσαις δʼ ἂν καὶ τοὺς ἔρωτας τὴν μὲν Πάνδημον τῶν σωμάτων ἐπιπέμπειν, τὴν\n δʼ Οὐρανίαν τῆς ψυχῆς τε καὶ τῆς φιλίας καὶ τῶν καλῶν ἔργων. ὑφʼ οὗ δὴ καὶ\n σύ, ὦ Καλλία, κατέχεσθαι μοι δοκεῖς ἔρωτος. \n ",
            "10":"\n τεκμαίρομαι δὲ τῇ τοῦ ἐρωμένου καλοκἀγαθίᾳ καὶ ὅτι σε ὁρῶ τὸν πατέρα αὐτοῦ\n παραλαμβάνοντα εἰς τὰς πρὸς τοῦτον συνουσίας. οὐδὲν γὰρ τούτων ἐστὶν\n ἀπόκρυφον πατρὸς τῷ καλῷ τε κἀγαθῷ ἐραστῇ. \n ",
            "11":"\n καὶ ὁ Ἑρμογένης εἶπε· νὴ τὴν Ἥραν, ἔφη, ὦ Σώκρατες, ἄλλα τέ σου πολλὰ ἄγαμαι\n καὶ ὅτι νῦν ἅμα χαριζόμενος Καλλίᾳ καὶ παιδεύεις αὐτὸν οἷόνπερ χρὴ εἶναι. νὴ\n Δίʼ, ἔφη, ὅπως δὲ καὶ ἔτι μᾶλλον εὐφραίνηται, βούλομαι αὐτῷ μαρτυρῆσαι ὡς\n καὶ πολὺ κρείττων ἐστὶν ὁ τῆς ψυχῆς ἢ ὁ τοῦ σώματος ἔρως. \n ",
            "12":"\n ὅτι μὲν γὰρ δὴ ἄνευ φιλίας συνουσία οὐδεμία ἀξιόλογος πάντες ἐπιστάμεθα.\n φιλεῖν γε μὴν τῶν μὲν τὸ ἦθος ἀγαμένων ἀνάγκη ἡδεῖα καὶ ἐθελουσία καλεῖται·\n τῶν δὲ τοῦ σώματος ἐπιθυμούντων πολλοὶ μὲν τοὺς τρόπους μέμφονται καὶ\n μισοῦσι τῶν ἐρωμένων· \n ",
            "13":"\n ἂν δὲ καὶ ἀμφότερα στέρξωσι, τὸ μὲν τῆς ὥρας ἄνθος ταχὺ δήπου παρακμάζει,\n ἀπολείποντος δὲ τούτου ἀνάγκη καὶ τὴν φιλίαν συναπομαραίνεσθαι, ἡ δὲ ψυχὴ\n ὅσονπερ ἂν χρόνον ἴῃ ἐπὶ τὸ φρονιμώτερον καὶ ἀξιεραστοτέρα γίγνεται. \n ",
            "14":"\n καὶ μὴν ἐν μὲν τῇ τῆς μορφῆς χρήσει ἔνεστί τις καὶ κόρος, ὥστε ἅπερ καὶ πρὸς\n τὰ σιτία διὰ πλησμονήν, ταῦτα ἀνάγκη καὶ πρὸς τὰ παιδικὰ πάσχειν· ἡ δὲ τῆς\n ψυχῆς φιλία διὰ τὸ ἁγνὴ εἶναι καὶ ἀκορεστοτέρα ἐστίν, οὐ μέντοι, ὥς γʼ ἄν\n τις οἰηθείη, διὰ τοῦτο καὶ ἀνεπαφροδιτοτέρα, ἀλλὰ σαφῶς καὶ ἀποτελεῖται ἡ\n εὐχὴ ἐν ᾗ αἰτούμεθα τὴν θεὸν ἐπαφρόδιτα καὶ ἔπη καὶ ἔργα διδόναι. \n ",
            "15":"\n ὡς μὲν γὰρ ἄγαταί τε καὶ φιλεῖ τὸν ἐρώμενον θάλλουσα μορφῇ τε ἐλευθερίᾳ καὶ\n ἤθει αἰδήμονί τε καὶ γενναίῳ ψυχὴ εὐθὺς ἐν τοῖς ἥλιξιν ἡγεμονική τε ἅμα καὶ\n φιλόφρων οὖσα οὐδὲν ἐπιδεῖται λόγου· ὅτι δὲ εἰκὸς καὶ ὑπὸ τῶν παιδικῶν τὸν\n τοιοῦτον ἐραστὴν ἀντιφιλεῖσθαι, καὶ τοῦτο διδάξω. \n ",
            "16":"\n πρῶτον μὲν γὰρ τίς μισεῖν δύναιτʼ ἂν ὑφʼ οὗ εἰδείη καλός τε καὶ ἀγαθὸς\n νομιζόμενος; ἔπειτα δὲ ὁρῴη αὐτὸν τὰ τοῦ παιδὸς καλὰ μᾶλλον ἢ τὰ ἑαυτοῦ ἡδέα\n σπουδάζοντα; πρὸς δὲ τούτοις πιστεύοι μήτʼ ἂν παρά τι ποιήσῃ μήτʼ ἂν καμὼν\n ἀμορφότερος γένηται, μειωθῆναι ἂν τὴν φιλίαν; \n ",
            "17":"\n οἷς γε μὴν κοινὸν τὸ φιλεῖσθαι, πῶς οὐκ ἀνάγκη τούτους ἡδέως μὲν προσορᾶν\n ἀλλήλους, εὐνοϊκῶς δὲ διαλέγεσθαι, πιστεύειν δὲ καὶ πιστεύεσθαι, καὶ\n προνοεῖν μὲν ἀλλήλων, συνήδεσθαι δʼ ἐπὶ ταῖς καλαῖς πράξεσι, συνάχθεσθαι δὲ\n ἄν τι σφάλμα προσπίπτῃ, τότε δʼ εὐφραινομένους διατελεῖν, ὅταν ὑγιαίνοντες\n συνῶσιν, ἂν δὲ κάμῃ ὁπότερος οὖν, πολὺ συνεχεστέραν τὴν συνουσίαν ἔχειν, καὶ\n ἀπόντων ἔτι μᾶλλον ἢ παρόντων ἐπιμελεῖσθαι; οὐ ταῦτα πάντα ἐπαφρόδιτα; διά\n γέ τοι τὰ τοιαῦτα ἔργα ἅμα ἐρῶντες τῆς φιλίας καὶ χρώμενοι αὐτῇ εἰς γῆρας\n διατελοῦσι. \n ",
            "18":"\n τὸν δὲ ἐκ τοῦ σώματος κρεμάμενον διὰ τί ἀντιφιλήσειεν ἂν ὁ παῖς; πότερον ὅτι\n ἑαυτῷ μὲν νέμει ὧν ἐπιθυμεῖ, τῷ δὲ παιδὶ τὰ ἐπονειδιστότατα; ἢ διότι ἃ\n σπεύδει πράττειν παρὰ τῶν παιδικῶν, εἴργει μάλιστα τοὺς οἰκείους ἀπὸ τούτων;\n \n ",
            "19":"\n καὶ μὴν ὅτι γε οὐ βιάζεται, ἀλλὰ πείθει, διὰ τοῦτο μᾶλλον μισητέος. ὁ μὲν γὰρ\n βιαζόμενος ἑαυτὸν πονηρὸν ἀποδεικνύει, ὁ δὲ πείθων τὴν τοῦ ἀναπειθομένου\n ψυχὴν διαφθείρει. \n ",
            "20":"\n ἀλλὰ μὴν καὶ ὁ χρημάτων γε ἀπεμπολῶν τὴν ὥραν τί μᾶλλον στέρξει τὸν πριάμενον\n ἢ ὁ ἐν ἀγορᾷ πωλῶν καὶ ἀποδιδόμενος; οὐ μὴν ὅτι γε ὡραῖος ἀώρῳ, οὐδὲ ὅτι γε\n καλὸς οὐκέτι καλῷ καὶ ἐρῶντι οὐκ ἐρῶν ὁμιλεῖ, φιλήσει αὐτόν. οὐδὲ γὰρ ὁ παῖς\n τῷ ἀνδρὶ ὥσπερ γυνὴ κοινωνεῖ τῶν ἐν τοῖς ἀφροδισίοις εὐφροσυνῶν, ἀλλὰ νήφων\n μεθύοντα ὑπὸ τῆς ἀφροδίτης θεᾶται. \n ",
            "21":"\n ἐξ ὧν οὐδὲν θαυμαστὸν εἰ καὶ τὸ ὑπερορᾶν ἐγγίγνεται αὐτῷ τοῦ ἐραστοῦ. καὶ\n σκοπῶν δʼ ἄν τις εὕροι ἐκ μὲν τῶν διὰ τοὺς τρόπους φιλουμένων οὐδὲν χαλεπὸν\n γεγενημένον, ἐκ δὲ τῆς ἀναιδοῦς ὁμιλίας πολλὰ ἤδη καὶ ἀνόσια πεπραγμένα.\n \n ",
            "22":"\n ὡς δὲ καὶ ἀνελεύθερος ἡ συνουσία τῷ τὸ σῶμα μᾶλλον ἢ τῷ τὴν ψυχὴν ἀγαπῶντι,\n νῦν τοῦτο δηλώσω. ὁ μὲν γὰρ παιδεύων λέγειν τε ἃ δεῖ καὶ πράττειν δικαίως ἂν\n ὥσπερ Χείρων καὶ Φοῖνιξ ὑπʼ Ἀχιλλέως τιμῷτο, ὁ δὲ τοῦ σώματος ὀρεγόμενος\n εἰκότως ἂν ὥσπερ πτωχὸς περιέποιτο. ἀεὶ γάρ τοι προσαιτῶν καὶ προσδεόμενος ἢ\n φιλήματος ἢ ἄλλου τινὸς ψηλαφήματος παρακολουθεῖ. \n ",
            "23":"\n εἰ δὲ λαμυρώτερον λέγω, μὴ θαυμάζετε· ὅ τε γὰρ οἶνος συνεπαίρει καὶ ὁ ἀεὶ\n σύνοικος ἐμοὶ ἔρως κεντρίζει εἰς τὸν ἀντίπαλον ἔρωτα αὐτῷ παρρησιάζεσθαι.\n \n ",
            "24":"\n καὶ γὰρ δὴ δοκεῖ μοι ὁ μὲν τῷ εἴδει τὸν νοῦν προσέχων μεμισθωμένῳ χῶρον\n ἐοικέναι. οὐ γὰρ ὅπως πλείονος ἄξιος γένηται ἐπιμελεῖται, ἀλλʼ ὅπως αὐτὸς\n ὅτι πλεῖστα ὡραῖα καρπώσεται. ὁ δὲ τῆς φιλίας ἐφιέμενος μᾶλλον ἔοικε τῷ τὸν\n οἰκεῖον ἀγρὸν κεκτημένῳ· πάντοθεν γοῦν φέρων ὅ τι ἂν δύνηται πλείονος ἄξιον\n ποιεῖ τὸν ἐρώμενον. \n ",
            "25":"\n καὶ μὴν καὶ τῶν παιδικῶν ὃς μὲν ἂν εἰδῇ ὅτι ὁ τοῦ εἴδους ἐπαρκῶν ἄρξει τοῦ\n ἐραστοῦ, εἰκὸς αὐτὸν τἆλλα ῥᾳδιουργεῖν· ὃς δʼ ἂν γιγνώσκῃ ὅτι ἂν μὴ καλὸς\n κἀγαθὸς ᾖ, οὐ καθέξει τὴν φιλίαν, τοῦτον προσήκει μᾶλλον ἀρετῆς\n ἐπιμελεῖσθαι. \n ",
            "26":"\n μέγιστον δʼ ἀγαθὸν τῷ ὀρεγομένῳ ἐκ παιδικῶν φίλον ἀγαθὸν ποιήσασθαι ὅτι\n ἀνάγκη καὶ αὐτὸν ἀσκεῖν ἀρετήν. οὐ γὰρ οἷόν τε πονηρὰ αὐτὸν ποιοῦντα ἀγαθὸν\n τὸν συνόντα ἀποδεῖξαι, οὐδέ γε ἀναισχυντίαν καὶ ἀκρασίαν παρεχόμενον ἐγκρατῆ\n καὶ αἰδούμενον τὸν ἐρώμενον ποιῆσαι. \n ",
            "27":"\n ἐπιθυμῶ δέ σοι, ἔφη, ὦ Καλλία, καὶ μυθολογῆσαι ὡς οὐ μόνον ἄνθρωποι ἀλλὰ καὶ\n θεοὶ καὶ ἥρωες τὴν τῆς ψυχῆς φιλίαν περὶ πλείονος ἢ τὴν τοῦ σώματος χρῆσιν\n ποιοῦνται. \n ",
            "28":"\n Ζεύς τε γὰρ ὅσων μὲν θνητῶν οὐσῶν μορφῆς ἠράσθη, συγγενόμενος εἴα αὐτὰς\n θνητὰς εἶναι· ὅσων δὲ ψυχαῖς ἀγαθαῖς ἀγασθείη, ἀθανάτους τούτους ἐποίει· ὧν\n Ἡρακλῆς μὲν καὶ Διόσκουροί εἰσι, λέγονται δὲ καὶ ἄλλοι· \n ",
            "29":"\n καὶ ἐγὼ δέ φημι καὶ Γανυμήδην οὐ σώματος ἀλλὰ ψυχῆς ἕνεκα ὑπὸ Διὸς εἰς\n Ὄλυμπον ἀνενεχθῆναι. μαρτυρεῖ δὲ καὶ τοὔνομα αὐτοῦ· ἔστι μὲν γὰρ δήπου καὶ\n Ὁμήρῳ γάνυται δέ τʼ\n ἀκούων. ηομ. τοῦτο δὲ φράζει ὅτι ἥδεται δέ τʼ\n ἀκούων. ἔστι δὲ καὶ ἄλλοθί που πυκινὰ\n φρεσὶ μήδεα εἰδώς. ηομ. τοῦτο δʼ αὖ λέγει\n σοφὰ φρεσὶ βουλεύματα εἰδώς. ἐξ οὖν συναμφοτέρων τούτων οὐχ ἡδυσώματος\n ὀνομασθεὶς ὁ Γανυμήδης ἀλλʼ ἡδυγνώμων ἐν θεοῖς τετίμηται. \n ",
            "30":"\n ἀλλὰ μήν, ὦ Νικήρατε, καὶ Ἀχιλλεὺς Ὁμήρῳ πεποίηται οὐχ ὡς παιδικοῖς Πατρόκλῳ\n ἀλλʼ ὡς ἑταίρῳ ἀποθανόντι ἐκπρεπέστατα τιμωρῆσαι. καὶ Ὀρέστης δὲ καὶ Πυλάδης\n καὶ Θησεὺς καὶ Πειρίθους καὶ ἄλλοι δὲ πολλοὶ τῶν ἡμιθέων οἱ ἄριστοι\n ὑμνοῦνται οὐ διὰ τὸ συγκαθεύδειν ἀλλὰ διὰ τὸ ἄγασθαι ἀλλήλους τὰ μέγιστα καὶ\n κάλλιστα κοινῇ διαπεπρᾶχθαι. \n ",
            "31":"\n τί δέ, τὰ νῦν καλὰ ἔργα οὐ πάντʼ ἂν εὕροι τις ἕνεκα ἐπαίνου ὑπὸ τῶν καὶ\n πονεῖν καὶ κινδυνεύειν ἐθελόντων πραττόμενα μᾶλλον ἢ ὑπὸ τῶν ἐθιζομένων\n ἡδονὴν ἀντʼ εὐκλείας αἱρεῖσθαι; καίτοι Παυσανίας γε ὁ Ἀγάθωνος τοῦ ποιητοῦ\n ἐραστὴς ἀπολογούμενος ὑπὲρ τῶν ἀκρασίᾳ ἐγκαλινδουμένων εἴρηκεν ὡς καὶ\n στράτευμα ἀλκιμώτατον ἂν γένοιτο ἐκ παιδικῶν τε καὶ ἐραστῶν. \n ",
            "32":"\n τούτους γὰρ ἂν ἔφη οἴεσθαι μάλιστα αἰδεῖσθαι ἀλλήλους ἀπολείπειν, θαυμαστὰ\n λέγων, εἴ γε οἱ ψόγου τε ἀφροντιστεῖν καὶ ἀναισχυντεῖν πρὸς ἀλλήλους\n ἐθιζόμενοι, οὗτοι μάλιστα αἰσχυνοῦνται αἰσχρόν τι ποιεῖν. \n ",
            "33":"\n καὶ μαρτύρια δὲ ἐπήγετο ὡς ταῦτα ἐγνωκότες εἶεν καὶ Θηβαῖοι καὶ Ἠλεῖοι·\n συγκαθεύδοντας γοῦν αὐτοῖς ὅμως παρατάττεσθαι ἔφη τὰ παιδικὰ εἰς τὸν ἀγῶνα,\n οὐδὲν τοῦτο σημεῖον λέγων ὅμοιον. ἐκείνοις μὲν γὰρ ταῦτα νόμιμα, ἡμῖν δʼ\n ἐπονείδιστα. δοκοῦσι δʼ ἔμοιγε οἱ μὲν παραταττόμενοι ἀπιστοῦσιν ἐοικέναι μὴ\n χωρὶς γενόμενοι οἱ ἐρώμενοι οὐκ ἀποτελῶσι τὰ τῶν ἀγαθῶν ἀνδρῶν ἔργα. \n ",
            "34":"\n Λακεδαιμόνιοι δὲ οἱ νομίζοντες, ἐὰν καὶ ὀρεχθῇ τις σώματος, μηδενὸς ἂν ἔτι\n καλοῦ κἀγαθοῦ τοῦτον τυχεῖν, οὕτω τελέως τοὺς ἐρωμένους ἀγαθοὺς ἀπεργάζονται\n ὡς καὶ μετὰ ξένων κἂν μὴ ἐν τῇ αὐτῇ [;πόλει]; ταχθῶσι τῷ ἐραστῇ, ὁμοίως\n αἰδοῦνται τοὺς παρόντας ἀπολείπειν. θεὰν γὰρ οὐ τὴν Ἀναίδειαν ἀλλὰ τὴν Αἰδῶ\n νομίζουσι. \n ",
            "35":"\n δοκοῦμεν δʼ ἄν μοι πάντες ὁμόλογοι γενέσθαι περὶ ὧν λέγω, εἰ ὧδε\n ἐπισκοποῖμεν, τῷ ποτέρως παιδὶ φιληθέντι μᾶλλον ἄν τις πιστεύσειεν ἢ χρήματα\n ἢ τέκνα ἢ χάριτας παρακατατίθεσθαι. ἐγὼ μὲν γὰρ οἶμαι καὶ αὐτὸν τὸν τῷ εἴδει\n τοῦ ἐρωμένου χρώμενον μᾶλλον ἂν ταῦτα πάντα τῷ τὴν ψυχὴν ἐρασμίῳ πιστεῦσαι.\n \n ",
            "36":"\n σοί γε μήν, ὦ Καλλία, δοκεῖ μοι ἄξιον εἶναι καὶ θεοῖς χάριν εἰδέναι ὅτι σοι\n Αὐτολύκου ἔρωτα ἐνέβαλον. ὡς μὲν γὰρ φιλότιμός ἐστιν εὔδηλον, ὃς τοῦ\n κηρυχθῆναι ἕνεκα νικῶν παγκράτιον πολλοὺς μὲν πόνους, πολλὰ δʼ ἄλγη\n ἀνέχεται. \n ",
            "37":"\n εἰ δὲ οἴοιτο μὴ μόνον ἑαυτὸν καὶ τὸν πατέρα κοσμήσειν, ἀλλʼ ἱκανὸς γενήσεσθαι\n διʼ ἀνδραγαθίαν καὶ φίλους εὖ ποιεῖν καὶ τὴν πατρίδα αὔξειν τροπαῖα τῶν\n πολεμίων ἱστάμενος, καὶ διὰ ταῦτα περίβλεπτός τε καὶ ὀνομαστὸς ἔσεσθαι καὶ\n ἐν Ἕλλησι καὶ ἐν βαρβάροις, πῶς οὐκ οἴει αὐτόν, ὅντινʼ ἡγοῖτο εἰς ταῦτα\n συνεργὸν εἶναι κράτιστον, τοῦτον ταῖς μεγίσταις ἂν τιμαῖς περιέπειν; \n ",
            "38":"\n εἰ οὖν βούλει τούτῳ ἀρέσκειν, σκεπτέον μέν σοι ποῖα ἐπιστάμενος Θεμιστοκλῆς\n ἱκανὸς ἐγένετο τὴν Ἑλλάδα ἐλευθεροῦν, σκεπτέον δὲ ποῖά ποτε εἰδὼς Περικλῆς\n κράτιστος ἐδόκει τῇ πατρίδι σύμβουλος εἶναι, ἀθρητέον δὲ καὶ πῶς ποτε Σόλων\n φιλοσοφήσας νόμους κρατίστους τῇ πόλει κατέθηκεν, ἐρευνητέον δὲ καὶ ποῖα\n Λακεδαιμόνιοι ἀσκοῦντες κράτιστοι δοκοῦσιν ἡγεμόνες εἶναι· προξενεῖς δὲ καὶ\n κατάγονται ἀεὶ παρὰ σοὶ οἱ κράτιστοι αὐτῶν. \n ",
            "39":"\n ὡς μὲν οὖν σοι ἡ πόλις ταχὺ ἂν ἐπιτρέψειεν αὑτήν, εἰ βούλει, εὖ ἴσθι. τὰ\n μέγιστα γάρ σοι ὑπάρχει· εὐπατρίδης εἶ, ἱερεὺς θεῶν τῶν ἀπʼ Ἐρεχθέως, οἳ καὶ\n ἐπὶ τὸν βάρβαρον σὺν Ἰάκχῳ ἐστράτευσαν, καὶ νῦν ἐν τῇ ἑορτῇ ἱεροπρεπέστατος\n δοκεῖς εἶναι τῶν προγεγενημένων, καὶ σῶμα ἀξιοπρεπέστατον μὲν ἰδεῖν τῆς\n πόλεως ἔχεις, ἱκανὸν δὲ μόχθους ὑποφέρειν. \n ",
            "40":"\n εἰ δʼ ὑμῖν δοκῶ σπουδαιολογῆσαι μᾶλλον ἢ παρὰ πότον πρέπει, μηδὲ τοῦτο\n θαυμάζετε. ἀγαθῶν γὰρ φύσει καὶ τῆς ἀρετῆς φιλοτίμως ἐφιεμένων ἀεί ποτε τῇ\n πόλει συνεραστὴς ὢν διατελῶ. \n ",
            "41":"\n οἱ μὲν δὴ ἄλλοι περὶ τῶν ῥηθέντων διελέγοντο, ὁ δʼ Αὐτόλυκος κατεθεᾶτο τὸν\n Καλλίαν. καὶ ὁ Καλλίας δὲ παρορῶν εἰς ἐκεῖνον εἶπεν· οὐκοῦν σύ με, ὦ\n Σώκρατες, μαστροπεύσεις πρὸς τὴν πόλιν, ὅπως πράττω τὰ πολιτικὰ καὶ ἀεὶ\n ἀρεστὸς ὦ αὐτῇ; \n ",
            "42":"\n ναὶ μὰ Δίʼ, ἔφη, ἂν ὁρῶσί γέ σε μὴ τῷ δοκεῖν ἀλλὰ τῷ ὄντι ἀρετῆς\n ἐπιμελούμενον. ἡ μὲν γὰρ ψευδὴς δόξα ταχὺ ἐλέγχεται ὑπὸ τῆς πείρας· ἡ δʼ\n ἀληθὴς ἀνδραγαθία, ἂν μὴ θεὸς βλάπτῃ, ἀεὶ ἐν ταῖς πράξεσι λαμπροτέραν τὴν\n εὔκλειαν συμπαρέχεται. \n "
        },
        "8":{
            "0":"\n οὗτος μὲν δὴ ὁ λόγος ἐνταῦθα ἔληξεν. Αὐτόλυκος\n δὲ (ἤδη γὰρ ὥρα ἦν αὐτῷ) ἐξανίστατο εἰς περίπατον· καὶ ὁ Λύκων ὁ πατὴρ αὐτῷ\n συνεξιὼν ἐπιστραφεὶς εἶπε· Νὴ τὴν Ἥραν, ὦ Σώκρατες, καλός γε κἀγαθὸς δοκεῖς\n μοι ἄνθρωπος εἶναι. \n ",
            "1":"\n ἐκ δὲ τούτου πρῶτον μὲν θρόνος τις ἔνδον\n κατετέθη, ἔπειτα δὲ ὁ Συρακόσιος εἰσελθὼν εἶπεν· ὦ ἄνδρες, Ἀριάδνη εἴσεισιν\n εἰς τὸν ἑαυτῆς τε καὶ Διονύσου θάλαμον· μετὰ δὲ τοῦθʼ ἥξει Διόνυσος\n ὑποπεπωκὼς παρὰ θεοῖς καὶ εἴσεισι πρὸς αὐτήν, ἔπειτα παιξοῦνται πρὸς\n ἀλλήλους. \n ",
            "2":"\n ἐκ τούτου πρῶτον μὲν ἡ Ἀριάδνη ὡς νύμφη κεκοσμημένη παρῆλθε καὶ ἐκαθέζετο ἐπὶ\n τοῦ θρόνου. οὔπω δὲ φαινομένου τοῦ Διονύσου ηὐλεῖτο ὁ βακχεῖος ῥυθμός. ἔνθα\n δὴ ἠγάσθησαν τὸν ὀρχηστοδιδάσκαλον. εὐθὺς μὲν γὰρ ἡ Ἀριάδνη ἀκούσασα\n τοιοῦτόν τι ἐποίησεν ὡς πᾶς ἂν ἔγνω ὅτι ἀσμένη ἤκουσε· καὶ ὑπήντησε μὲν οὒ\n οὐδὲ ἀνέστη, δήλη δʼ ἦν μόλις ἠρεμοῦσα. \n ",
            "3":"\n ἐπεί γε μὴν κατεῖδεν αὐτὴν ὁ Διόνυσος, ἐπιχορεύσας ὥσπερ ἂν εἴ τις φιλικώτατα\n ἐκαθέζετο ἐπὶ τῶν γονάτων, καὶ περιλαβὼν ἐφίλησεν αὐτήν. ἡ δʼ αἰδουμένῃ μὲν\n ἐῴκει, ὅμως δὲ φιλικῶς ἀντιπεριελάμβανεν. οἱ δὲ συμπόται ὁρῶντες ἅμα μὲν\n ἐκρότουν, ἅμα δὲ ἐβόων αὖθις. \n ",
            "4":"\n ὡς δὲ ὁ Διόνυσος ἀνιστάμενος συνανέστησε μεθʼ ἑαυτοῦ τὴν Ἀριάδνην, ἐκ τούτου\n δὴ φιλούντων τε καὶ ἀσπαζομένων ἀλλήλους σχήματα παρῆν θεάσασθαι. οἱ δʼ\n ὁρῶντες ὄντως καλὸν μὲν τὸν Διόνυσον, ὡραίαν δὲ τὴν Ἀριάδνην, οὐ σκώπτοντας\n δὲ ἀλλʼ ἀληθινῶς τοῖς στόμασι φιλοῦντας, πάντες ἀνεπτερωμένοι ἐθεῶντο. \n ",
            "5":"\n καὶ γὰρ ἤκουον τοῦ Διονύσου μὲν ἐπερωτῶντος αὐτὴν εἰ φιλεῖ αὐτόν, τῆς δὲ\n οὕτως ἐπομνυούσης ὥστε μὴ μόνον τὸν Διόνυσον ἀλλὰ καὶ τοὺς παρόντας\n ἅπαντας συνομόσαι ἂν ἦ μὴν τὸν παῖδα καὶ τὴν παῖδα ὑπʼ ἀλλήλων φιλεῖσθαι.\n ἐῴκεσαν γὰρ οὐ δεδιδαγμένοις τὰ σχήματα ἀλλʼ ἐφειμένοις πράττειν ἃ πάλαι\n ἐπεθύμουν. \n ",
            "6":"\n τέλος δὲ οἱ συμπόται ἰδόντες περιβεβληκότας τε ἀλλήλους καὶ ὡς εἰς εὐνὴν\n ἀπιόντας, οἱ μὲν ἄγαμοι γαμεῖν ἐπώμνυσαν, οἱ δὲ γεγαμηκότες ἀναβάντες ἐπὶ\n τοὺς ἵππους ἀπήλαυνον πρὸς τὰς ἑαυτῶν γυναῖκας, ὅπως τούτων τύχοιεν.\n Σωκράτης δὲ καὶ τῶν ἄλλων οἱ ὑπομείναντες πρὸς Λύκωνα καὶ τὸν υἱὸν σὺν\n Καλλίᾳ περιπατήσοντες ἀπῆλθον. αὕτη τοῦ τότε συμποσίου κατάλυσις\n ἐγένετο. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Banquet",
    "edition":"Xenophon, creator; , Xenophontis Opera omnia Volume II Oeconomicus, Convivium, Apologia Socratis; Marchant, E. C. (Edgar Cardew), 1864-1960, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}