{
    "language":"english",
    "englishTitle":"Memorabilia",
    "original-urn":"urn:cts:greekLit:tlg0032.tlg002.perseus-eng2",
    "author":"xenophon",
    "urn":"urn:cts:greekLit:tlg0032.tlg002.perseus-eng2-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n I have often wondered by what\n arguments those who drew up the indictment against\n Socrates could\n persuade the Athenians that his life was forfeit to the state. The\n indictment against him was to this effect:\n Socrates is guilty\n of rejecting the gods acknowledged by the state and of bringing in\n strange deities: he is also guilty of corrupting the youth. \n ",
                "1":"\n First then, that he rejected the gods\n acknowledged by the state — what evidence did they produce of that?\n He offered sacrifices constantly, and made no secret of it, now in\n his home, now at the altars of the state temples, and he made use of\n divination with as little secrecy. Indeed it had become notorious\n that Socrates claimed to be\n guided by the deity: it was out of this claim, I\n think, that the charge of bringing in strange deities arose. \n ",
                "2":"\n He was no more bringing in anything strange than are other believers\n in divination, who rely on augury, oracles, coincidences and\n sacrifices. For these men’s belief is not that the birds or the folk\n met by accident know what profits the inquirer, but that they are\n the instruments by which the gods make this known; and that was\n Socrates ’ belief\n too. \n ",
                "3":"\n Only, whereas most men say that the birds or the folk they meet\n dissuade or encourage them,\n Socrates said what he\n meant: for he said that the deity gave him a sign. Many of his\n companions were counselled by him to do this or not to do that in\n accordance with the warnings of the deity: and those who followed\n his advice prospered, and those who rejected it had cause for\n regret. \n ",
                "4":"\n And yet who would not admit that he wished to appear neither a knave\n nor a fool to his companions? but he would have been thought both,\n had he proved to be mistaken when he alleged that his counsel was in\n accordance with divine revelation. Obviously, then, he would not\n have given the counsel if he had not been confident that what he\n said would come true. And who could have inspired him with that\n confidence but a god? And since he had confidence in the gods, how\n can he have disbelieved in the existence of the gods? \n ",
                "5":"\n Another way he had of dealing with intimate friends was this: if\n there was no room for doubt, he advised them to act as they thought\n best; but if the consequences could not be foreseen, he sent them to\n the oracle to inquire whether the thing ought to be done. \n ",
                "6":"\n Those who intended to control a house or a city, he said, needed the\n help of divination. For the craft of carpenter, smith, farmer or\n ruler, and the theory of such crafts, and arithmetic and economics\n and generalship might be learned and mastered by the application of\n human powers; \n ",
                "7":"\n but the deepest secrets of these matters the gods reserved to\n themselves; they were dark to men. You may plant a field well; but\n you know not who shall gather the fruits: you may build a house\n well; but you know not who shall dwell in it: able to command, you\n cannot know whether it is profitable to command: versed in\n statecraft, you know not whether it is profitable to guide the\n state: though, for your delight, you marry a pretty woman, you\n cannot tell whether she will bring you sorrow: though you form a\n party among men mighty in the state, you know not whether they will\n cause you to be driven from the state. \n ",
                "8":"\n If any man thinks that these matters are wholly within the grasp of\n the human mind and nothing in them is beyond our reason, that man,\n he said, is irrational. But it is no less irrational to seek the\n guidance of heaven in matters which men are permitted by the gods to\n decide for themselves by study: to ask, for instance, Is it better\n to get an experienced coachman to drive my carriage or a man without\n experience? Is it better to\n get an experienced seaman to steer my ship or a man without\n experience? So too with what we may know by reckoning, measurement\n or weighing. To put such questions to the gods seemed to his mind\n profane. In short, what the gods have granted us to do by help of\n learning, we must learn; what is hidden from mortals we should try\n to find out from the gods by divination: for to him that is in their\n grace the gods grant a sign. \n ",
                "9":"\n \n Moreover, Socrates lived ever\n in the open; for early in the morning he went to the public\n promenades and training-grounds; in the forenoon he was seen in the\n market; and the rest of the day he passed just where most people\n were to be met: he was generally talking, and anyone might listen.\n Yet none ever knew him to offend against piety and religion in deed\n or word. \n ",
                "10":"\n He did not even discuss that topic so favoured by other talkers, the Nature of the Universe : and avoided\n speculation on the so-called Cosmos of the\n Professors, how it works, and on the laws that govern the phenomena\n of the heavens: indeed he would argue that to trouble one’s mind\n with such problems is sheer folly. \n ",
                "11":"\n In the first place, he would inquire, did these thinkers suppose that\n their knowledge of human affairs was so complete that they must seek\n these new fields for the exercise of their brains; or that it was\n their duty to neglect human affairs and consider only things\n divine? \n ",
                "12":"\n Moreover, he marvelled at their blindness in not seeing that man\n cannot solve these riddles; since even the most conceited talkers on\n these problems did not agree in their theories, but behaved to one\n another like madmen. \n ",
                "13":"\n As some madmen have no fear of danger and others are afraid where\n there is nothing to be afraid of, as some will do or say anything in\n a crowd with no sense of shame, while others shrink even from going\n abroad among men, some respect neither temple nor altar nor any\n other sacred thing, others worship stocks and stones and beasts, so\n is it, he held, with those who worry with Universal Nature. Some hold that What\n is is one, others that it is infinite in number: some that\n all things are in perpetual motion, others that nothing can ever be\n moved at any time: some that all life is birth and decay, others\n that nothing can ever be born or ever die. \n ",
                "14":"\n Nor were those the only questions he asked about such theorists.\n Students of human nature, he said, think that they will apply their\n knowledge in due course for the good of themselves and any others\n they choose. Do those who pry into heavenly phenomena imagine that,\n once they have discovered the laws by which these are produced, they\n will create at their will winds, waters, seasons and such things to\n their need? Or have they no such expectation, and are they satisfied\n with knowing the causes of these various phenomena? \n ",
                "15":"\n Such, then, was his criticism of those\n who meddle with these matters. His own conversation was ever of\n human things. The problems he discussed were, What is godly, what is\n ungodly; what is beautiful, what is ugly; what is just, what is\n unjust; what is prudence, what is madness; what is courage, what is\n cowardice; what is a state, what is a statesman; what is government,\n and what is a governor;—these and others like them, of which the\n knowledge made a gentleman, in his\n estimation, while ignorance should involve the reproach of slavishness. \n ",
                "16":"\n So, in pronouncing on opinions of his\n that were unknown to them it is not surprising that the jury erred:\n but is it not astonishing that they should have ignored matters of\n common knowledge? \n ",
                "17":"\n For instance, when he was on the Council and had taken the\n counsellor’s oath by which he bound himself to give counsel in\n accordance with the laws, it fell to his lot to preside in the\n Assembly when the people wanted to condemn Thrasyllus and Erasinides\n and their colleagues to death by a single vote. That was illegal,\n and he refused the motion in spite of popular rancour and the\n threats of many powerful persons. It was more to him that he should\n keep his oath than that he should humour the people in an unjust\n demand and shield himself from threats. \n ",
                "18":"\n For, like most men, indeed, he believed that the gods are heedful of\n mankind, but with an important difference; for whereas they do not\n believe in the omniscience of the gods,\n Socrates thought\n that they know all things, our words and deeds and secret purposes;\n that they are present everywhere, and grant signs to men of all that\n concerns man. \n ",
                "19":"\n I wonder, then, how the Athenians can\n have been persuaded that\n Socrates was a\n freethinker, when he never said or did anything contrary to sound\n religion, and his utterances about the gods and his behaviour\n towards them were the words and actions of a man who is truly\n religious and deserves to be thought so. \n "
            },
            "1":{
                "0":"\n No less wonderful is it to me that\n some believed the charge brought against\n Socrates of\n corrupting the youth. In the first place, apart from what I have\n said, in control of his own passions and appetites he was the\n strictest of men; further, in endurance of cold and heat and every\n kind of toil he was most resolute; and besides, his needs were so\n schooled to moderation that having very little he was yet very\n content. \n ",
                "1":"\n Such was his own character: how then can he have led others into\n impiety, crime, gluttony, lust, or sloth? On the contrary, he cured\n these vices in many, by putting into them a desire for goodness, and\n by giving them confidence that self-discipline would make them\n gentlemen. \n ",
                "2":"\n To be sure he never professed to teach this; but, by letting his own\n light shine, he led his disciples to hope that they through\n imitation of him would attain to such excellence. \n ",
                "3":"\n Furthermore, he himself never neglected the body, and reproved such\n neglect in others. Thus over-eating followed by over-exertion he\n disapproved. But he approved of taking as much hard exercise as is\n agreeable to the soul; for the habit\n not only insured good health, but did not hamper the care of the\n soul. \n ",
                "4":"\n On the other hand, he disliked foppery and pretentiousness in the\n fashion of clothes or shoes or in behaviour. Nor, again, did he\n encourage love of money in his companions. For while he checked\n their other desires, he would not make money himself out of their\n desire for his companionship. \n ",
                "5":"\n He held that this self-denying ordinance insured his liberty. Those\n who charged a fee for their society he denounced for selling\n themselves into bondage; since they were bound to converse with all\n from whom they took the fee. \n ",
                "6":"\n He marvelled that anyone should make money by the profession of\n virtue, and should not reflect that his highest reward would be the\n gain of a good friend; as though he who became a true gentleman\n could fail to feel deep gratitude for a benefit so great. \n ",
                "7":"\n Socrates indeed never\n promised any such boon to anyone; but he was confident that those of\n his companions who adopted his principles of conduct would\n throughout life be good friends to him and to one another. How,\n then, should such a man corrupt the youth ?\n Unless, perchance, it be corruption to foster virtue. \n ",
                "8":"\n But, said his accuser, he taught his\n companions to despise the established laws by insisting on the folly\n of appointing public officials by lot, when none would choose a\n pilot or builder or flautist by lot, nor any other craftsman for\n work in which mistakes are far less disastrous than mistakes in\n statecraft. Such sayings, he argued, led the young to despise the\n established constitution and made them violent. \n ",
                "9":"\n But I hold that they who cultivate wisdom and think they\n will be able to guide the people in prudent policy never lapse into\n violence: they know that enmities and dangers are inseparable from\n violence, but persuasion produces the same results safely and\n amicably. For violence, by making its victims sensible of loss,\n rouses their hatred: but persuasion, by seeming to confer a favour,\n wins goodwill. It is not, then, cultivation of wisdom that leads to\n violent methods, but the possession of power without prudence. \n ",
                "10":"\n Besides, many supporters are necessary to him who ventures to use\n force: but he who can persuade needs no confederate, having\n confidence in his own unaided power of persuasion. And such a man\n has no occasion to shed blood; for who would rather take a man’s\n life than have a live and willing follower? But his accuser argued thus. \n ",
                "11":"\n Among the associates of\n Socrates were Critias\n and Alcibiades; and none wrought so many evils to the state. For\n Critias in the days of the oligarchy bore the palm for greed and\n violence: Alcibiades, for his part, exceeded all in licentiousness\n and insolence under the democracy. \n ",
                "12":"\n Now I have no intention of excusing the wrong these two men wrought\n the state; but I will explain how they came to be with\n Socrates . \n ",
                "13":"\n Ambition was the very life-blood of both: no Athenian was ever like\n them. They were eager to get control of everything and to outstrip\n every rival in notoriety. They knew that\n Socrates was living\n on very little, and yet was wholly independent; that he was strictly\n moderate in all his pleasures; and that in argument he could do what\n he liked with any disputant. \n ",
                "14":"\n Sharing this knowledge and the principles I have indicated, is it to\n be supposed that these two men wanted to adopt the simple life of\n Socrates , and with\n this object in view sought his society? Did they not rather think\n that by associating with him they would attain the utmost\n proficiency in speech and action? \n ",
                "15":"\n For my part I believe that, had heaven granted them the choice\n between the life they saw\n Socrates leading and\n death, they would have chosen rather to die. Their conduct betrayed\n their purpose; for as soon as they thought themselves superior to\n their fellow-disciples they sprang away from\n Socrates and took to\n politics; it was for political ends that they had wanted\n Socrates . \n ",
                "16":"\n But it may be answered:\n Socrates should have\n taught his companions prudence before politics. I do not deny it;\n but I find that all teachers show their disciples how they\n themselves practise what they teach, and lead them on by argument.\n And I know that it was so with\n Socrates : he showed his\n companions that he was a gentleman himself, and talked most\n excellently of goodness and of all things that concern man. \n ",
                "17":"\n I know further that even those two were prudent so long as they were\n with Socrates , not from fear\n of fine or blow, but because at that time they really believed in\n prudent conduct. \n ",
                "18":"\n But many self-styled lovers of wisdom\n may reply: A just man can never become unjust; a prudent man can\n never become wanton; in fact no one having learned any kind of\n knowledge can become ignorant of it. I do not hold with this\n view. I notice that as those\n who do not train the body cannot perform the functions proper to the\n body, so those who do not train the soul cannot perform the\n functions of the soul: for they cannot do what they ought to do nor\n avoid what they ought not to do. \n ",
                "19":"\n For this cause fathers try to keep their sons, even if they are\n prudent lads, out of bad company: for the society of honest men is a\n training in virtue, but the society of the bad is virtue’s undoing.\n As one of the poets says: \n From the good shalt thou\n learn good things; but if thou minglest with the bad\n thou shalt lose even what thou hast of\n wisdom. \n Theognis \n And another says: \n Ah, but a good man is at\n one time noble, at another\n base. \n unknown \n \n ",
                "20":"\n My testimony agrees with theirs; for I\n see that, just as poetry is forgotten unless it is often repeated,\n so instruction, when no longer heeded, fades from the mind. To\n forget good counsel is to forget the experiences that prompted the\n soul to desire prudence: and when those are forgotten, it is not\n surprising that prudence itself is forgotten. \n ",
                "21":"\n I see also that men who take to drink or get involved in love\n intrigues lose the power of caring about right conduct and avoiding\n evil. For many who are careful with their money no sooner fall in\n love than they begin to waste it: and when they have spent it all,\n they no longer shrink from making more by methods which they\n formerly avoided because they thought them disgraceful. \n ",
                "22":"\n How then can it be impossible for one who was prudent to lose his\n prudence, for one who was capable of just action to become\n incapable? To me indeed it seems that whatever is honourable,\n whatever is good in conduct is the result of training, and that this\n is especially true of prudence. For in the same body along with the\n soul are planted the pleasures which call to her: Abandon prudence, and make haste to gratify us and the\n body. \n ",
                "23":"\n And indeed it was thus with Critias\n and Alcibiades. So long as they were with\n Socrates , they found\n in him an ally who gave them strength to conquer their evil\n passions. But when they parted from him, Critias fled to Thessaly , and got among men who\n put lawlessness before justice; while Alcibiades, on account of his\n beauty, was hunted by many great ladies, and because of his\n influence at Athens and\n among her allies he was spoilt by many powerful men: and as athletes\n who gain an easy victory in the games are apt to neglect their\n training, so the honour in which he was held, the cheap triumph he\n won with the people, led him to neglect himself. \n ",
                "24":"\n Such was their fortune: and when to pride of birth, confidence in\n wealth, vainglory and much yielding to temptation were added\n corruption and long separation from\n Socrates , what\n wonder if they grew overbearing? \n ",
                "25":"\n For their wrongdoing, then, is\n Socrates to be called to\n account by his accuser? And does he deserve no word of praise for\n having controlled them in the days of their youth, when they would\n naturally be most reckless and licentious? Other cases, at least,\n are not so judged. \n ",
                "26":"\n For what teacher of flute, lyre, or anything else, after making his\n pupils proficient, is held to blame if they leave him for another\n master, and then turn out incompetent? What father, whose son bears\n a good character so long as he is with one master, but goes wrong\n after he has attached himself to another, throws the blame on the\n earlier teacher? Is it not true that the worse the boy turns out\n with the second, the higher is his father’s praise of the first?\n Nay, fathers themselves, living with their sons, are not held\n responsible for their boys’ wrongdoing if they are themselves\n prudent men. \n ",
                "27":"\n This is the test which should have been applied to\n Socrates too. If\n there was anything base in his own life, he might fairly have been\n thought vicious. But, if his own conduct was always prudent, how can\n he be fairly held to blame for the evil that was not in him? \n ",
                "28":"\n Nevertheless, although he was himself\n free from vice, if he saw and approved of base conduct in them, he\n would be open to censure. Well, when he found that Critias loved\n Euthydemus \n and wanted to lead him astray, he tried to restrain him by saying\n that it was mean and unbecoming in a gentleman to sue like a beggar\n to the object of his affection, whose good opinion he coveted,\n stooping to ask a favour that it was wrong to grant. \n ",
                "29":"\n As Critias paid no heed whatever to this protest,\n Socrates , it is\n said, exclaimed in the presence of Euthydemus and many others, Critias seems to have the feelings of a pig: he\n can no more keep away from Euthydemus than pigs can help rubbing\n themselves against stones. \n ",
                "30":"\n Now Critias bore a grudge against\n Socrates for this;\n and when he was one of the Thirty and was drafting laws with\n Charicles, he bore it in mind. He inserted a clause which made it\n illegal to teach the art of words. It was a\n calculated insult to\n Socrates , whom he saw no\n means of attacking, except by imputing to him the practice\n constantly attributed to philosophers, and so making him unpopular. For I myself\n never heard Socrates indulge\n in the practice, nor knew of anyone who professed to have heard him\n do so. The truth came out. \n ",
                "31":"\n When the Thirty were putting to death many citizens of the highest\n respectability and were encouraging many in crime,\n Socrates had\n remarked: It seems strange enough to me that a\n herdsman who lets\n his cattle decrease and go to the bad should not admit that he\n is a poor cowherd; but stranger still that a statesman when he\n causes the citizens to decrease and go to the bad, should feel\n no shame nor think himself a poor statesman. \n ",
                "32":"\n This remark was reported to Critias and Charicles, who sent for\n Socrates , showed him\n the law and forbade him to hold conversation with the\n young. May I\n question you, asked\n Socrates , in case I do not understand any point in your\n orders? You may, said they. Well now, said he, \n ",
                "33":"\n I am ready to obey the laws. But\n lest I unwittingly transgress through ignorance, I want clear\n directions from you. Do you think that the art of words from\n which you bid me abstain is associated with sound or unsound\n reasoning? For if with sound, then clearly I must abstain from\n sound reasoning: but if with unsound, clearly I must try to\n reason soundly. \n ",
                "34":"\n Since you are\n ignorant,\n Socrates , said\n Charicles in an angry tone, we put our order\n into language easier to understand. You may not hold any\n converse whatever with the young. Well then, said\n Socrates , that there may be no question raised about my\n obedience, please fix the age limit below which a man is to be\n accounted young. So long, replied Charicles, as he is not permitted to sit in the Council,\n because as yet he lacks wisdom. You shall not converse with\n anyone who is under thirty. \n ",
                "35":"\n Suppose I want to\n buy something, am I not even then to ask the price if the seller\n is under thirty? Oh yes, answered Charicles, you may in such cases. But the fact is,\n Socrates , you\n are in the habit of asking questions to which you know the\n answer: so that is what you are not to do. \n Am I to give no\n answer, then, if a young man asks me something that I know? —\n for instance, Where does Charicles\n live? or Where is\n Critias? Oh yes, answered Charicles, you may, in such cases. \n ",
                "36":"\n But you see,\n Socrates , \n explained Critias, you will have to avoid your\n favourite topic, — the cobblers, builders and metal workers ; for it is already worn to rags by you in my\n opinion. Then must I keep off the subjects of which these\n supply illustrations, Justice, Holiness, and so\n forth? \n Indeed yes, said Charicles, and cowherds too: else you may find the cattle\n decrease. \n ",
                "37":"\n Thus the truth was out: the remark\n about the cattle had been repeated to them: and it was this that\n made them angry with him. So much,\n then, for the connexion of Critias with\n Socrates and their\n relation to each other. \n ",
                "38":"\n I venture to lay it down that learners get nothing from a teacher\n with whom they are out of sympathy. Now, all the time that Critias\n and Alcibiades associated with\n Socrates they were out\n of sympathy with him, but from the very first their ambition was\n political advancement. For while they were still with him, they\n tried to converse, whenever possible, with prominent\n politicians. \n ",
                "39":"\n Indeed, there is a story told of Alcibiades, that, when he was less\n than twenty years old, he had a talk about laws with Pericles, his\n guardian, the first citizen in the State. \n ",
                "40":"\n Tell me,\n Pericles, he said, can you teach me\n what a law is? \n Certainly, he replied. Then pray teach me. For\n whenever I hear men praised for keeping the laws, it occurs to\n me that no one can really deserve that praise who does not know\n what a law is. \n ",
                "41":"\n Well, Alcibiades,\n there is no great difficulty about what you desire. You wish to\n know what a law is. Laws are all the rules approved and enacted\n by the majority in assembly, whereby they declare what ought and\n what ought not to be done. Do they suppose it is right to do good or\n evil? Good, of course, young man, — not evil. \n ",
                "42":"\n But if, as happens\n under an oligarchy, not the majority, but a minority meet and\n enact rules of conduct, what are these? Whatsoever the sovereign\n power in the State, after deliberation, enacts and directs to be\n done is known as a law. \n If, then, a despot, being the sovereign power,\n enacts what the citizens are to do, are his orders also a\n law? Yes, whatever a despot as ruler enacts is also known as a\n law. \n ",
                "43":"\n But force, the\n negation of law, what is that, Pericles? Is it not the action of\n the stronger when he constrains the weaker to do whatever he\n chooses, not by persuasion, but by force? That is my\n opinion. \n Then whatever a despot by enactment constrains\n the citizens to do without persuasion, is the negation of\n law? I\n think so: and I withdraw my answer that whatever a despot enacts\n without persuasion is a law. \n ",
                "44":"\n And when the\n minority passes enactments, not by persuading the majority, but\n through using its power, are we to call that force or\n not? \n Everything, I think, that men constrain others\n to do without persuasion, whether by\n enactment or not, is not law, but force. \n It follows then,\n that whatever the assembled majority, through using its power\n over the owners of property, enacts without persuasion is not\n law, but force? \n ",
                "45":"\n Alcibiades, said Pericles, at your\n age, I may tell you, we, too, were very clever at this sort of\n thing. For the puzzles we thought about and exercised our wits\n on were just such as you seem to think about\n now. Ah, Pericles, cried Alcibiades, if\n only I had known you intimately when you were at your cleverest\n in these things! \n ",
                "46":"\n So soon, then, as they presumed\n themselves to be the superiors of the politicians, they no longer\n came near Socrates . For\n apart from their general want of sympathy with him, they resented\n being cross-examined about their errors when they came. Politics had\n brought them to Socrates ,\n and for politics they left him. \n ",
                "47":"\n But Criton was a true associate of\n Socrates , as were\n Chaerophon, Chaerecrates, Hermogenes, Simmias, Cebes, Phaedondas,\n and others who consorted with him not that they might shine in the\n courts or the assembly, but that they might become gentlemen, and be\n able to do their duty by house and household, and relatives and\n friends, and city and citizens. Of these not one, in his youth or\n old age, did evil or incurred censure. \n ",
                "48":"\n But, said\n his accuser, Socrates taught\n sons to treat their fathers with contempt: he persuaded them\n that he made his companions wiser than their fathers: he said\n that the law allowed a son to put his father in prison if he\n convinced a jury that he was insane; and this was a proof that\n it was lawful for the wiser to keep the more ignorant in\n gaol. \n ",
                "49":"\n In reality Socrates held\n that, if you clap fetters on a man for his ignorance, you deserve to\n be kept in gaol yourself by those whose knowledge is greater than\n your own: and such reasoning led him frequently to consider the\n difference between Madness and Ignorance. That madmen should be kept\n in prison was expedient, he thought, both for themselves and for\n their friends: but those who are ignorant of what they ought to know\n deserve to learn from those who know it. \n ",
                "50":"\n But, said\n his accuser, Socrates caused\n his companions to dishonour not only their fathers, but their\n other relations as well, by saying that invalids and litigants\n get benefit not from their relations, but from their doctor or\n their counsel. \n ",
                "51":"\n Of friends too he said that their\n goodwill was worthless, unless they could combine with it some\n power to help one: only those deserved honour who knew what was\n the right thing to do, and could explain it. Thus by leading the\n young to think that he excelled in wisdom and in ability to make\n others wise, he had such an effect on his companions that no one\n counted for anything in their estimation in comparison with\n him. \n ",
                "52":"\n Now I know that he did use this language about fathers, relations and\n friends. And, what is more, he would say that so soon as the soul,\n the only seat of intelligence, is gone out of a man, even though he\n be our nearest and dearest, we carry out his body and hide it in the\n tomb. \n ",
                "53":"\n Moreover, a man’s dearest friend is himself: yet, even in his\n lifetime he removes or lets another remove from his body whatever is\n useless and unprofitable. He removes his own nails, hair, corns: he\n lets the surgeon cut and cauterize him, and, aches and pains\n notwithstanding, feels bound to thank and fee him for it. He spits\n out the saliva from his mouth as far away as he can, because to\n retain it doesn’t help him, but harms him rather. \n ",
                "54":"\n Now in saying all this, he was not\n giving a lesson on the duty of burying one’s father\n alive, or making mincemeat of one’s body : he meant to show\n that unreason is unworth, and was urging the necessity of\n cultivating sound sense and usefulness, in order that he who would\n fain be valued by father or by brother or by anyone else may not\n rely on the bond of familiarity and neglect him, but may try to be\n useful to all those by whom he would be valued. \n ",
                "55":"\n Again, his accuser alleged that he\n selected from the most famous poets the most immoral passages, and\n used them as evidence in teaching his companions to be tyrants and\n malefactors: for example, Hesiod’s line: \n No work is a disgrace, but\n idleness is a disgrace. \n Hes. WD 309 \n He was charged with explaining this line as an injunction to\n refrain from no work, dishonest or disgraceful, but to do anything\n for gain. \n ",
                "56":"\n Now, though Socrates would\n fully agree that it is a benefit and a blessing to a man to be a\n worker, and a disadvantage and an evil to be an idler — that work,\n in fact, is a blessing, idleness an evil — working, \n being a worker, meant to him doing good work;\n but gambling and any occupation that is immoral and leads to loss he\n called idling. When thus interpreted there is nothing amiss with the line: \n No work is a disgrace, but\n idleness is a disgrace. \n Hes. WD 309 \n \n ",
                "57":"\n Again, his accuser said that he often quoted the passage from Homer,\n showing how Odysseus: \n Whenever he found one that was a\n captain and a man of mark, stood by his side, and\n restrained him with gentle words: Good sir, it is not seemly to affright thee like a\n coward, but do thou sit thyself and make all thy\n folk sit down... But whatever man of the\n people he saw and found him shouting, him he drove with\n his sceptre and chid him with loud words: Good sir, sit still and hearken to\n the words of others that are thy betters: but thou\n art no warrior and a weakling, never reckoned\n whether in battle or in council. \n This passage, it was said, he\n explained to mean that the poet approved of chastising common and\n poor folk. \n ",
                "58":"\n But Socrates never said that:\n indeed, on that view he would have thought himself worthy of\n chastisement. But what he did say was that those who render no\n service either by word or deed, who cannot help army or city or the\n people itself in time of need, ought to be stopped, even if they\n have riches in abundance, above all if they are insolent as well as\n inefficient. \n ",
                "59":"\n But Socrates , at least, was\n just the opposite of all that: he showed himself to be one of the\n people and a friend of mankind. For although he had many eager\n disciples among citizens and strangers, yet he never exacted a fee\n for his society from one of them, but of his abundance he gave\n without stint to all. Some indeed, after getting from him a few\n trifles for nothing, became vendors of them at a great price to\n others, and showed none of his sympathy with the people, refusing to\n talk with those who had no money to give them. \n ",
                "60":"\n But Socrates did far more to win respect for the State in the world\n at large than Lichas, whose services to Sparta have made his name\n immortal. For Lichas used to entertain the strangers staying at\n Sparta during the\n Feast of the Dancing Boys; but\n Socrates spent his life\n in lavishing his gifts and rendering the greatest services to all\n who cared to receive them. For he always made his associates better\n men before he parted with them. Such\n was the character of\n Socrates . \n ",
                "61":"\n To me he seemed to deserve honour rather than death at the hands of\n the State. And a consideration of his case in its legal aspect will\n confirm my opinion. Under the laws, death is the penalty inflicted\n on persons proved to be thieves, highwaymen, cutpurses, kidnappers,\n robbers of temples; and from such criminals no man was so widely\n separated as he. \n ",
                "62":"\n Moreover, to the State he was never the cause of disaster in war, or\n strife or treason or any evil whatever. Again, in private life no\n man by him was ever deprived of good or involved in ill. \n ",
                "63":"\n None of these crimes was ever so much as imputed to him. How then\n could he be guilty of the charges? For so far was he from rejecting the gods, as charged in the\n indictment, that no man was more conspicuous for his devotion to the\n service of the gods: so far from corrupting the\n youth, as his accuser actually charged against him, that if\n any among his companions had evil desires, he openly tried to reform\n them and exhorted them to desire the fairest and noblest virtue, by\n which men prosper in public life and in their homes. By this conduct\n did he not deserve high honour from the State? \n "
            },
            "2":{
                "0":"\n In order to support my opinion that he\n benefited his companions, alike by actions that revealed his own\n character and by his conversation, I will set down what I recollect\n of these. First, then, for his\n attitude towards religion; his deeds and words were clearly in\n harmony with the answer given by the Priestess at Delphi to such questions as What is my duty about sacrifice? or about cult of ancestors. For the answer of the\n Priestess is, Follow the custom of the State: that\n is the way to act piously. And so\n Socrates acted\n himself and counselled others to act. To take any other course he\n considered presumption and folly. \n ",
                "1":"\n And again, when he prayed he asked\n simply for good gifts, \n for the gods know best what things are good. To\n pray for gold or silver or sovereignty or any other such thing, was\n just like praying for a gamble or a fight or anything of which the\n result is obviously uncertain. \n ",
                "2":"\n Though his sacrifices were humble,\n according to his means, he thought himself not a whit inferior to\n those who made frequent and magnificent sacrifices out of great\n possessions. The gods (he said) could not well delight more in great\n offerings than in small — for in that case must the gifts of the\n wicked often have found more favour in their sight than the gifts of\n the upright — and man would not find life worth having, if the gifts\n of the wicked were received with more favour by the gods than the\n gifts of the upright. No, the greater the piety of the giver, the\n greater (he thought) was the delight of the gods in the gift. He\n would quote with approval the line: \n According to thy power render\n sacrifice to the immortal gods, \n and he would add that in our treatment of friends and\n strangers, and in all our behaviour, it is a noble principle to\n render according to our power. \n ",
                "3":"\n If ever any warning seemed to be given him from heaven, he would more\n easily have been persuaded to choose a blind guide who did not know\n the road in preference to one who could see and knew the way, than\n to disregard the admonition. All men, in fact, who flouted the\n warnings of the gods in their anxiety to avoid the censure of men,\n he denounced for their foolishness. He himself despised all human\n opinions in comparison with counsel given by the gods. \n ",
                "4":"\n He schooled his body and soul by\n following, a system which, in all human calculation, would give him\n a life of confidence and security, and would make it easy to meet\n his expenses. For he was so frugal that it is hardly possible to\n imagine a man doing so little work as not to earn enough to satisfy\n the needs of Socrates . He\n ate just sufficient food to make eating a pleasure, and he was so\n ready for his food that he found appetite the best sauce : and any kind of drink he found pleasant, because he\n drank only when he was thirsty. \n ",
                "5":"\n Whenever he accepted an invitation to dinner, he resisted without\n difficulty the common temptation to exceed the limit of satiety; and\n he advised those who could not do likewise to avoid appetizers that\n encouraged them to eat and drink what they did not want: for such\n trash was the ruin of stomach and brain and soul. \n ",
                "6":"\n I believe, he said in jest, it was by providing a feast of such things that\n Circe made swine; and it was partly by the prompting of\n Hermes, partly through\n his own self-restraint and avoidance of excessive indulgence in\n such things, that Odysseus was not turned into a\n pig. \n ",
                "7":"\n This was how he would talk on the subject, half joking, half in\n earnest. Of sensual passion he\n would say: Avoid it resolutely: it is not easy\n to control yourself once you meddle with that sort of\n thing. Thus, on hearing that Critobulus had kissed\n Alcibiades’ pretty boy, he put this question to Xenophon before\n Critobulus: \n ",
                "8":"\n Tell me, Xenophon, did you not suppose Critobulus\n to be a sober person, and by no means rash; prudent, and not\n thoughtless or adventurous? Certainly, said\n Xenophon. Then\n you are to look on him henceforth as utterly hot-headed and\n reckless: the man would do a somersault into a ring of knives;\n he would jump into fire. \n ",
                "9":"\n What on earth has\n he done to make you think so badly of him? asked\n Xenophon. What\n has the man done? He dared to kiss Alcibiades’ son, and the boy\n is very good-looking and attractive. Oh, if that is the sort\n of adventure you mean, I think I might make that venture\n myself. Poor fellow! \n ",
                "10":"\n What do you think will happen to you\n through kissing a pretty face? Won’t you lose your liberty in a\n trice and become a slave, begin spending large sums on harmful\n pleasures, have no time to give to anything fit for a gentleman,\n be forced to concern yourself with things that no madman even\n would care about? \n ",
                "11":"\n Heracles! what\n alarming power in a kiss! cried Xenophon. What? Does that surprise\n you? continued\n Socrates . Don’t you know that the scorpion, though smaller\n than a farthing, if it but fasten on the tongue, inflicts\n excruciating and maddening pain? Yes, to be sure; for the scorpion\n injects something by its bite. \n ",
                "12":"\n And do you think,\n you foolish fellow, that the fair inject nothing when they kiss,\n just because you don’t see it? Don’t you know that this creature\n called fair and young is more dangerous\n than the scorpion, seeing that it need not even come in contact,\n like the insect, but at any distance can inject a maddening\n poison into anyone who only looks at it? Maybe, too, the loves are called archers for this\n reason, that the fair can wound even at a distance. Nay, I advise you, Xenophon, as soon as\n you see a pretty face to take to your heels and fly: and you,\n Critobulus, I advise to spend a year abroad. It will certainly\n take you at least as long as that to recover from the\n bite. \n ",
                "13":"\n Thus in the matter of carnal appetite,\n he held that those whose passions were not under complete control\n should limit themselves to such indulgence as the soul would reject\n unless the need of the body were pressing, and such as would do no\n harm when the need was there. As for his own conduct in this matter,\n it was evident that he had trained himself to avoid the fairest and\n most attractive more easily than others avoid the ugliest and most\n repulsive. \n ",
                "14":"\n Concerning eating and drinking then and carnal indulgence such were\n his views, and he thought that a due portion of pleasure would be no\n more lacking to him than to those who give themselves much to these,\n and that much less trouble would fall to his lot. \n "
            },
            "3":{
                "0":"\n If any hold the opinion expressed in\n some written and spoken criticisms of\n Socrates that are\n based on inference, and think, that though he was consummate in\n exhorting men to virtue, he was an incompetent guide to it, let them\n consider not only the searching cross-examination with which he\n chastised those who thought themselves omniscient, but his daily talks with his\n familiar friends, and then judge whether he was capable of improving\n his companions. \n ",
                "1":"\n I will first state what I once heard\n him say about the godhead in conversation with Aristodemus the\n dwarf, as he was called. On learning that he was not known to\n sacrifice or pray or use divination, and actually made a mock of\n those who did so, he said: Tell me, Aristodemus,\n do you admire any human beings for wisdom? I do, he\n answered. \n ",
                "2":"\n Tell us their\n names. In epic poetry Homer comes first, in my opinion; in dithyramb,\n Melanippides; in tragedy, Sophocles; in sculpture, Polycleitus;\n in painting, Zeuxis. \n ",
                "3":"\n Which, think you,\n deserve the greater admiration, the creators of phantoms without\n sense and motion, or the creators of living, intelligent, and\n active beings? \n Oh, of living beings, by far, provided only\n they are created by design and not mere\n chance. Suppose that it is impossible to guess the purpose\n of one creature’s existence, and obvious that another’s serves a\n useful end, which, in your judgment, is the work of chance, and\n which of design? \n Presumably the creature that serves some useful\n end is the work of design. \n ",
                "4":"\n Do you not think\n then that he who created man from the beginning had some useful\n end in view when he endowed him with his several senses, giving\n eyes to see visible objects, ears to hear sounds? Would odours\n again be of any use to us had we not been endowed with nostrils?\n What perception should we have of sweet and bitter and all\n things pleasant to the palate had we no tongue in our mouth to\n discriminate between them? \n ",
                "5":"\n Besides these, are there not other\n contrivances that look like the results of forethought? Thus the\n eyeballs, being weak, are set behind eyelids, that open like\n doors when we want to see, and close when we sleep: on the lids\n grow lashes through which the very winds filter harmlessly:\n above the eyes is a coping of brows that lets no drop of sweat\n from the head hurt them. The ears catch all sounds, but are\n never choked with them. Again, the incisors of all creatures are\n adapted for cutting, the molars for receiving food from them and\n grinding it. And again, the mouth, through which the food they\n want goes in, is set near the eyes and nostrils; but since what\n goes out is unpleasant, the ducts through which it passes are\n turned away and removed as far as possible from the organs of\n sense. With such signs of forethought in these arrangements, can\n you doubt whether they are the works of chance or\n design? No, of course not. \n ",
                "6":"\n When I regard them in this light\n they do look very like the handiwork of a wise and loving\n creator. \n What of the natural desire to beget children,\n the mother’s desire to rear her babe, the child’s strong will to\n live and strong fear of death? \n Undoubtedly\n these, too, look like the contrivances of one who deliberately\n willed the existence of living creatures. \n ",
                "7":"\n Do you think you\n have any wisdom yourself? \n Oh! Ask me a question and judge from my\n answer. And do you suppose that wisdom is nowhere else to\n be found, although you know that you have a mere speck of all\n the earth in your body and a mere drop of all the water, and\n that of all the other mighty elements you received, I suppose,\n just a scrap towards the fashioning of your body? But as for\n mind, which alone, it seems, is without mass, do you think that\n you snapped it up by a lucky accident, and that the orderly\n ranks of all these huge masses, infinite in number, are due,\n forsooth, to a sort of absurdity? \n ",
                "8":"\n Yes; for I don’t\n see the master hand, whereas I see the makers of things in this\n world. \n Neither do you see your own soul, which has the mastery of the body; so that,\n as far as that goes, you may say that you do nothing by design,\n but everything by chance. Here Aristodemus exclaimed: \n ",
                "9":"\n Really,\n Socrates , I don’t\n despise the godhead. But I think it is too great to need my\n service. \n Then the greater the power that deigns to serve\n you, the more honour it demands of you. \n ",
                "10":"\n I assure you, that\n if I believed that the gods pay any heed to man, I would not\n neglect them. \n Then do you think them unheeding? In the first\n place, man is the only living creature that they have caused to\n stand upright; and the upright position gives him a wider range\n of vision in front and a better view of things above, and\n exposes him less to injury. Secondly, to grovelling creatures\n they have given feet that afford only the power of moving,\n whereas they have endowed man with hands, which are the\n instruments to which we chiefly owe our greater\n happiness. \n ",
                "11":"\n Again, though all creatures have a\n tongue, the tongue of man alone has been formed by them to be\n capable of contact with different parts of the mouth, so as to\n enable us to articulate the voice and express all our wants to\n one another. Once more, for all other creatures they have\n prescribed a fixed season of sexual indulgence; in our case the\n only time limit they have set is old age. \n ",
                "12":"\n Nor\n was the deity content to care for man’s body. What is of yet\n higher moment, he has implanted in him the noblest type of soul.\n For in the first place what other creature’s soul has\n apprehended the existence of gods who set in order the universe,\n greatest and fairest of things? And what race of living things\n other than man worships gods? And what soul is more apt than\n man’s to make provision against hunger and thirst, cold and\n heat, to relieve sickness and promote health, to acquire\n knowledge by toil, and to remember accurately all that is heard,\n seen, or learned? \n ",
                "13":"\n For is it not obvious to you that,\n in comparison with the other animals, men live like gods, by\n nature peerless both in body and in soul? For with a man’s\n reason and the body of an ox we could not carry out our wishes,\n and the possession of hands without reason is of little worth.\n Do you, then, having received the two most precious gifts, yet\n think that the gods take no care of you? What are they to do, to\n make you believe that they are heedful of you? \n ",
                "14":"\n \n I will believe\n when they send counsellors, as you declare they do, saying,\n Do this, avoid\n that. \n But when the Athenians inquire of them by\n divination and they reply, do you not suppose that to you, too,\n the answer is given? Or when they send portents for warning to\n the Greeks, or to all the world? Are you their one exception,\n the only one consigned to neglect? \n ",
                "15":"\n Or do you suppose that the gods\n would have put into man a belief in their ability to help and\n harm, if they had not that power; and that man throughout the\n ages would never have detected the fraud? Do you not see that\n the wisest and most enduring of human institutions, cities and\n nations, are most god-fearing, and that the most thoughtful\n period of life is the most religious? \n ",
                "16":"\n Be well assured, my good friend,\n that the mind within you directs your body according to its\n will; and equally you must think that Thought indwelling in the\n Universal disposes all things according to its pleasure. For\n think not that your eye can travel over many furlongs and yet\n god’s eye cannot see the the whole world at once; that your soul\n can ponder on things in Egypt and in Sicily , and god’s thought is not sufficient to\n pay heed to the whole world at once. \n ",
                "17":"\n Nay, but just as by serving men you\n find out who is willing to serve you in return, by being kind\n who will be kind to you in return, and by taking counsel,\n discover the masters of thought, so try the gods by serving\n them, and see whether they will vouchsafe to counsel you in\n matters hidden from man. Then you will know that such is the\n greatness and such the nature of the deity that he sees all\n things and\n hears all things alike, and is present in all places and heedful\n of all things. \n ",
                "18":"\n To me at least it seemed that by these\n sayings he kept his companions from impiety, injustice, and\n baseness, and that not only when they were seen by men, but even in\n solitude; since they ever felt that no deed of theirs could at any\n time escape the gods. \n "
            },
            "4":{
                "0":"\n But if Self-control too is a fair and\n noble possession, let us now consider whether he led men up to that\n virtue by discourse like the following: My friends, if we were at war and wanted\n to choose a leader most capable of helping us to save ourselves\n and conquer the enemy, should we choose one whom we knew to be\n the slave of the belly, or of wine, or lust, or sleep? How could\n we expect that such an one would either save us or defeat the\n enemy? \n ",
                "1":"\n Or if at the end of our life we\n should wish to appoint a guardian to educate our boys or protect\n our girls or to take care of our goods, should we think a loose\n liver a trustworthy man to choose? Should we entrust live stock\n or storehouses or the management of works to a vicious slave?\n Should we be willing to take as a gift a page or an errandboy\n with such a character? \n ",
                "2":"\n Surely then, if we should refuse a\n vicious slave, the master must look to it that he does not grow\n vicious himself? For whereas the covetous, by robbing other men\n of their goods, seem to enrich themselves, a vicious man reaps\n no advantage from the harm he does to others. If he is a worker\n of mischief to others, he brings much greater mischief on\n himself, if indeed the greatest mischief of all is to ruin not\n one’s home merely, but the body and the soul. \n ",
                "3":"\n In social intercourse what pleasure\n could you find in such a man, knowing that he prefers your\n sauces and your wines to your friends, and likes the women better than the company? Should not\n every man hold self-control to be the foundation of all virtue,\n and first lay this foundation firmly in his soul? \n ",
                "4":"\n For who without this can learn any\n good or practise it worthily? Or what man that is the slave of\n his pleasures is not in an evil plight body and soul alike? From\n my heart I declare that every free man should pray not to have\n such a man among his slaves; and every man who is a slave to\n such pleasures should entreat the gods to give him good masters:\n thus, and only thus, may he find salvation. \n ",
                "5":"\n Such were his words; but his own\n self-control was shown yet more clearly by his deeds than by his\n words. For he kept in subjection not only the pleasures of the body,\n but those too that money brings, in the belief that he who takes\n money from any casual giver puts himself under a master and endures\n the basest form of slavery. \n "
            },
            "5":{
                "0":"\n It is due to him that a conversation\n he had with Antiphon the Sophist should not go unrecorded. Antiphon\n came to Socrates with the\n intention of drawing his companions away from him, and spoke thus in\n their presence. \n ",
                "1":"\n \n Socrates , I supposed\n that philosophy must add to one’s store of happiness. But the\n fruits you have reaped from philosophy are apparently very\n different. For example, you are living a life that would drive\n even a slave to desert his master. Your meat and drink are of\n the poorest: the cloak you wear is not only a poor thing, but is\n never changed summer or winter; and you never wear shoes or\n tunic. \n ",
                "2":"\n Besides you refuse to take money,\n the mere getting of which is a joy, while its possession makes\n one more independent and happier. Now the professors of other\n subjects try to make their pupils copy their teachers: if you\n too intend to make your companions do that, you must consider\n yourself a professor of unhappiness. \n ",
                "3":"\n To this\n Socrates \n replied: \n Antiphon, you seem to have a notion that my life\n is so miserable, that I feel sure you would choose death in\n preference to a life like mine. Come then, let us consider\n together what hardship you have noticed in my life. \n ",
                "4":"\n Is it that those who take money are\n bound to carry out the work for which they get a fee, while I,\n because I refuse to take it, am not obliged to talk with anyone\n against my will? Or do you think my food poor because it is less\n wholesome than yours or less nourishing? or because my viands\n are harder to get than yours, being scarcer and more expensive?\n or because your diet is more enjoyable than mine? Do you not\n know that the greater the enjoyment of eating the less the need\n of sauce; the greater the enjoyment of drinking, the less the\n desire for drinks that are not available? \n ",
                "5":"\n As for cloaks, they are changed, as\n you know, on account of cold or heat. And shoes are worn as a\n protection to the feet against pain and inconvenience in\n walking. Now did you ever know me to stay indoors more than\n others on account of the cold, or to fight with any man for the\n shade because of the heat, or to be prevented from walking\n anywhere by sore feet? \n ",
                "6":"\n Do you not know that by training, a\n puny weakling comes to be better at any form of exercise he\n practises, and gets more staying power, than the muscular\n prodigy who neglects to train? Seeing then that I am always\n training my body to answer any and every call on its powers, do\n you not think that I can stand every strain better than you can\n without training? \n ",
                "7":"\n For avoiding slavery to the belly or\n to sleep and incontinence, is there, think you, any more\n effective specific than the possession of other and greater\n pleasures, which are delightful not only to enjoy, but also\n because they arouse hopes of lasting benefit? And again, you\n surely know that while he who supposes that nothing goes well\n with him is unhappy, he who believes that he is successful in\n farming or a shipping concern or any other business he is\n engaged in is happy in the thought of his prosperity. \n ",
                "8":"\n Do you think then that out of all\n this thinking there comes anything so pleasant as the thought:\n I am growing in goodness and I am making\n better friends? And that, I may say, is my constant\n thought. Further, if help is\n wanted by friends or city, which of the two has more leisure to\n supply their needs, he who lives as I am living or he whose life\n you call happy? Which will find soldiering the easier task, he\n who cannot exist without expensive food or he who is content\n with what he can get? Which when besieged will surrender first,\n he who wants what is very hard to come by or he who can make\n shift with whatever is at hand? \n ",
                "9":"\n You\n seem, Antiphon, to imagine that happiness consists in luxury and\n extravagance. But my belief is that to have no wants is\n divine; to have\n as few as possible comes next to the divine; and as that which\n is divine is supreme, so that which approaches nearest to its\n nature is nearest to the supreme. \n ",
                "10":"\n In another conversation with\n Socrates Antiphon\n said: \n Socrates , I for my part\n believe you to be a just, but by no means a wise man. And I\n think you realise it yourself. Anyhow, you decline to take money\n for your society. Yet if you believed your cloak or house or\n anything you possess to be worth money, you would not part with\n it for nothing or even for less than its value. \n ",
                "11":"\n Clearly, then, if you set any value\n on your society, you would insist on getting the proper price\n for that too. It may well be that you are a just man because you\n do not cheat people through avarice; but wise you cannot be,\n since your knowledge is not worth anything. \n ",
                "12":"\n To this\n Socrates \n replied: \n Antiphon, it is common opinion among us in\n regard to beauty and wisdom that there is an honourable and a\n shameful way of bestowing them. For to offer one’s beauty for\n money to all comers is called prostitution; but we think it\n virtuous to become friendly with a lover who is known to be a\n man of honour. So is it with wisdom. Those who offer it to all\n comers for money are known as sophists, prostitutors of wisdom,\n but we think that he who makes a friend of one whom he knows to\n be gifted by nature, and teaches him all the good he can,\n fulfils the duty of a citizen and a gentleman. \n ",
                "13":"\n That is my own view, Antiphon.\n Others have a fancy for a good horse or dog or bird: my fancy,\n stronger even than theirs, is for good friends. And I teach them\n all the good I can, and recommend them to others from whom I\n think they will get some moral benefit. And the treasures that\n the wise men of old have left us in their writings I open and\n explore with my friends. If we come on any good thing, we\n extract it, and we set much store on being useful to one\n another. For my part, when\n I heard these words fall from his lips, I judged him to be a happy\n man himself and to be putting his hearers in the way of being\n gentlemen. \n ",
                "14":"\n On yet another occasion Antiphon asked\n him: How can you suppose that you make\n politicians of others, when you yourself avoid politics even if\n you understand them? \n How now, Antiphon? he retorted, should I play a more important part in politics by\n engaging in them alone or by taking pains to turn out as many\n competent politicians as possible? \n \n "
            },
            "6":{
                "0":"\n Let us next consider whether by\n discouraging imposture he encouraged his companions to cultivate\n virtue. For he always\n said that the best road to glory is the way that makes a man as good\n as he wishes to be thought. And this was how he demonstrated the\n truth of this saying: \n ",
                "1":"\n Suppose a bad\n flute-player wants to be thought a good one, let us note what he\n must do. Must he not imitate good players in the accessories of\n the art? First, as they wear fine clothes and travel with many\n attendants, he must do the same. Further, seeing that they win\n the applause of crowds, he must provide himself with a large\n claque. But, of course, he must never accept an engagement, or\n he will promptly expose himself to ridicule as an incompetent\n player and an impostor to boot. And so, what with incurring\n heavy expense and gaining nothing, and bringing disgrace on\n himself as well, he will make his life burdensome, unprofitable\n and ridiculous. \n ",
                "2":"\n So too if a man who is not a general\n or a pilot wanted to be thought a good one, let us imagine what\n would happen to him. If his efforts to seem proficient in these\n duties failed to carry conviction, would not his failure be\n galling to him? if they succeeded, would not his success be\n still more disastrous? for it is certain that if a man who knew\n nothing about piloting a ship or commanding an army were\n appointed to such work, he would lose those whom he least wanted\n to lose and would bring ruin and disgrace on\n himself. \n ",
                "3":"\n By similar reasoning he would show how\n unprofitable is a reputation for wealth or courage or strength when\n it is undeserved. Tasks beyond their\n powers, he would say, are laid on\n the incompetent, and no mercy is shown to them when they\n disappoint the expectation formed of their\n capability. \n ",
                "4":"\n The man who persuades you to lend\n him money or goods and then keeps them is without doubt a rogue;\n but much the greatest rogue of all is the man who has gulled his\n city into the belief that he is fit to direct\n it. For my part I thought\n that such talks did discourage imposture among his companions. \n "
            }
        },
        "1":{
            "0":{
                "0":"\n \n In other conversations I thought that\n he exhorted his companions to practise self-control in the matter of\n eating and drinking, and sexual indulgence, and sleeping, and\n endurance of cold and heat and toil. Aware that one of his\n companions was rather intemperate in such matters, he said: Tell me, Aristippus, if you were required to take\n charge of two youths and educate them so that the one would be\n fit to rule and the other would never think of putting himself\n forward, how would you educate them? Shall we consider it,\n beginning with the elementary question of\n food? Oh yes, replied Aristippus, food\n does seem to come first; for one can’t live without\n food. \n ",
                "1":"\n \n Well, now, will\n not a desire for food naturally arise in both at certain\n times? Yes, naturally. \n Now which of the two should we train in the\n habit of transacting urgent business before he satisfies his\n hunger? The one who is being trained to rule, undoubtedly; else State\n business might be neglected during his tenure. And must not the same\n one be given power to resist thirst when both want to\n drink? Certainly. \n ",
                "2":"\n \n And to which\n shall we give the power of limiting his sleep so that he can go\n late to bed and get up early, and do without sleep if need\n be? To\n the same again. \n And the power to control his passions, so that\n he may not be hindered in doing necessary work? To the same\n again. And to which shall we give the habit of not shirking a task,\n but undertaking it willingly? \n That too will go to the one who is being trained\n to rule. And to which would the knowledge needful for\n overcoming enemies be more appropriately\n given? \n Without doubt to the one who is being trained to\n rule; for the other lessons would be useless without such\n knowledge. \n ",
                "3":"\n \n Don’t you think\n that with this education he will be less likely to be caught by\n his enemy than other creatures? Some of them, you know, are so\n greedy, that in spite of extreme timidity in some cases, they\n are drawn irresistibly to the bait to get food, and are caught;\n and others are snared by drink. Yes, certainly. Others again — quails\n and partridges, for instance — are so amorous, that when they\n hear the cry of the female, they are carried away by desire and\n anticipation, throw caution to the winds and blunder into the\n nets. Is it not so? \n ",
                "4":"\n \n He agreed again. Now, don’t you think it\n disgraceful that a man should be in the same plight as the\n silliest of wild creatures? Thus an adulterer enters the women’s\n quarters, knowing that by committing adultery he is in danger of\n incurring the penalties threatened by the law, and that he may\n be trapped, caught and ill-treated. When such misery and\n disgrace hang over the adulterer’s head, and there are many\n remedies to relieve him of his carnal desire without risk, is it\n not sheer lunacy to plunge headlong into\n danger? Yes, I think it is. \n ",
                "5":"\n \n And considering\n that the great majority of essential occupations, warfare,\n agriculture and very many others, are carried on in the open\n air, don’t you think it gross negligence that so many men are\n untrained to withstand cold and heat? He agreed again. \n Don’t you think then, that one who is going to\n rule must adapt himself to bear them lightly? Certainly. \n ",
                "6":"\n \n If then we\n classify those who control themselves in all these matters as\n fit to rule, shall we not classify those who cannot behave so\n as men with no claim to be rulers? He agreed again. \n Well now, as you know the category to which each\n of these species belongs, have you ever considered in which\n category you ought to put yourself? \n ",
                "7":"\n \n I have; and I do\n not for a moment put myself in the category of those who want to\n be rulers. For considering how hard a matter it is to provide\n for one’s own needs, I think it absurd not to be content to do\n that, but to shoulder the burden of supplying the wants of the\n community as well. That anyone should sacrifice a large part of\n his own wishes and make himself accountable as head of the state\n for the least failure to carry out all the wishes of the\n community is surely the height of folly. \n ",
                "8":"\n \n For states claim to treat their\n rulers just as I claim to treat my servants. I expect my men to\n provide me with necessaries in abundance, but not to touch any\n of them; and states hold it to be the business of the ruler to\n supply them with all manner of good things, and to abstain from\n all of them himself. And so, should anyone want to bring plenty\n of trouble on himself and others, I would educate him as you\n propose and number him with those fitted to be\n rulers : but myself I classify with those who wish for a\n life of the greatest ease and pleasure that can be\n had. Here Socrates asked:\n \n ",
                "9":"\n \n Shall we then consider whether the rulers or the\n ruled live the pleasanter life? Certainly, replied\n Aristippus. To\n take first the nations known to us. In Asia the rulers are the\n Persians; the Syrians, Lydians and Phrygians are the ruled. In\n Europe the\n Scythians rule, and the Maeotians are ruled. In Africa the Carthaginians rule,\n and the Libyans are ruled. Which of the two classes, think you,\n enjoys the pleasanter life? Or take the Greeks, of whom you\n yourself are one; do you think that the controlling or the\n controlled communities enjoy the pleasanter life? \n ",
                "10":"\n \n Nay, \n replied Aristippus, for my part I am no\n candidate for slavery; but there is, as I hold, a middle path in\n which I am fain to walk. That way leads neither through rule nor\n slavery, but through liberty, which is the royal road to\n happiness. \n ",
                "11":"\n \n Ah, said\n Socrates , if only that path can avoid the world as well as\n rule and slavery, there may be something in what you say. But,\n since you are in the world, if you intend neither to rule nor to\n be ruled, and do not choose to truckle to the rulers \n ",
                "12":"\n — I think you must see that the\n stronger have a way of making the weaker rue their lot both in\n public and in private life, and treating them like slaves. You\n cannot be unaware that where some have sown and planted, others\n cut their corn and fell their trees, and in all manner of ways\n harass the weaker if they refuse to bow down, until they are\n persuaded to accept slavery as an escape from war with the\n stronger. So, too, in private life do not brave and mighty men\n enslave and plunder the cowardly and feeble\n folk? Yes, but my plan for avoiding such treatment is this. I do not\n shut myself up in the four corners of a community, but am a\n stranger in every land. \n ",
                "13":"\n \n A very cunning\n trick, that! cried\n Socrates , for ever since the death of Sinis and Sceiron and\n Procrustes no\n one injures strangers! And yet nowadays those who take a hand in\n the affairs of their homeland pass laws to protect themselves\n from injury, get friends to help them over and above those whom\n nature has given them, encompass their cities with fortresses,\n get themselves weapons to ward off the workers of mischief; and\n besides all this seek to make allies in other lands; and in\n spite of all these precautions, they are still\n wronged. \n ",
                "14":"\n \n But you, with none of these\n advantages, spend much time on the open road, where so many come\n to harm; and into whatever city you enter, you rank below all\n its citizens, and are one of those specially marked down for\n attack by intending wrongdoers; and yet, because you are a\n stranger, do you expect to escape injury? What gives you\n confidence? Is it that the cities by proclamation guarantee your\n safety in your coming and going? Or is it the thought that no\n master would find you worth having among his slaves? For who\n would care to have a man in his house who wants to do no work\n and has a weakness for high living? \n ",
                "15":"\n \n But\n now let us see how masters treat such servants. Do they not\n starve them to keep them from immorality, lock up the stores to\n stop their stealing, clap fetters on them so that they can’t run\n away, and beat the laziness out of them with whips? What do you\n do yourself to cure such faults among your servants? \n ",
                "16":"\n \n I make their\n lives a burden to them until I reduce them to submission. But\n how about those who are trained in the art of kingship,\n Socrates , which\n you appear to identify with happiness? How are they better off\n than those whose sufferings are compulsory, if they must bear\n hunger, thirst, cold, sleeplessness, and endure all these\n tortures willingly? For if the same back gets the flogging\n whether its owner kicks or consents, or, in short, if the same\n body, consenting or objecting, is besieged by all these\n torments, I see no difference, apart from the folly of voluntary\n suffering. \n ",
                "17":"\n \n What,\n Aristippus, exclaimed\n Socrates , don’t you think that there is just this\n difference between these voluntary and involuntary sufferings,\n that if you bear hunger or thirst willingly, you can eat, drink,\n or what not, when you choose, whereas compulsory suffering is\n not to be ended at will? Besides, he who endures willingly\n enjoys his work because he is comforted by hope; hunters, for\n instance, toil gladly in hope of game. \n ",
                "18":"\n \n Rewards like these are indeed of\n little worth after all the toil; but what of those who toil to\n win good friends, or to subdue enemies, or to make themselves\n capable in body and soul of managing their own homes well, of\n helping their friends and serving their country? Surely these\n toil gladly for such prizes and live a joyous life, well content\n with themselves, praised and envied by everyone else? \n ",
                "19":"\n \n Moreover, indolence and present\n enjoyment can never bring the body into good condition, as\n trainers say, neither do they put into the soul knowledge of any\n value, but strenuous effort leads up to good and noble deeds, as\n good men say. And so says Hesiod somewhere: \n Wickedness can be had in\n abundance easily: smooth is the road and very nigh\n she dwells. But in front of virtue the gods immortal\n have put sweat: long and steep is the path to her\n and rough at first; but when you reach the top, then\n at length the road is easy, hard though it\n was. \n Hes. WD 285 \n And we have the testimony of Epicharmus too in the line: \n The gods demand of us toil\n as the price of all good things. \n Epicharmus \n And elsewhere he says: \n Knave, yearn not for the\n soft things, lest thou earn the hard. \n Epicharmus \n \n ",
                "20":"\n \n Aye,\n and Prodicus the wise expresses himself to the like effect\n concerning Virtue in the essay On Heracles that\n he recites to throngs of listeners. This, so far as I remember,\n is how he puts it: When Heracles\n was passing from boyhood to youth’s estate, wherein the young,\n now becoming their own masters, show whether they will approach\n life by the path of virtue or the path of vice, he went out into\n a quiet place, \n ",
                "21":"\n and sat pondering which road to\n take. And there appeared two women of great stature making\n towards him. The one was fair to see and of high bearing; and\n her limbs were adorned with purity, her eyes with modesty; sober\n was her figure, and her robe was white. The other was plump and\n soft, with high feeding. Her face was made up to heighten its\n natural white and pink, her figure to exaggerate her height.\n Open-eyed was she; and dressed so as to disclose all her charms.\n Now she eyed herself; anon looked whether any noticed her; and\n often stole a glance at her own shadow. \n ",
                "22":"\n \n \n When they drew nigh to Heracles,\n the first pursued the even tenor of her way: but the other, all\n eager to outdo her, ran to meet him, crying: Heracles, I see that you are in doubt which\n path to take towards life. Make me your friend; follow me,\n and I will lead you along the pleasantest and easiest road.\n You shall taste all the sweets of life; and hardship you\n shall never know. \n ",
                "23":"\n First, of wars and worries you shall not think, but shall\n ever be considering what choice food or drink you can find,\n what sight or sound will delight you, what touch or perfume;\n what tender love can give you most joy, what bed the softest\n slumbers; and how to come by all these pleasures with least\n trouble. \n ",
                "24":"\n \n And should there arise misgiving that lack of means may\n stint your enjoyments, never fear that I may lead you into\n winning them by toil and anguish of body and soul. Nay; you\n shall have the fruits of others’ toil, and refrain from\n nothing that can bring you gain. For to my companions I give\n authority to pluck advantage where they\n will. \n ",
                "25":"\n \n Now\n when Heracles heard this, he asked, Lady,\n pray what is your name? \n My friends\n call me Happiness, she said, but\n among those that hate me I am nicknamed\n Vice. \n ",
                "26":"\n \n \n Meantime the other had drawn near, and she said: I, too, am come to you, Heracles: I know your\n parents and I have taken note of your character during the\n time of your education. Therefore I hope that, if you take\n the road that leads to me, you will turn out a right good\n doer of high and noble deeds, and I shall be yet more highly\n honoured and more illustrious for the blessings I bestow.\n But I will not deceive you by a pleasant prelude: I will\n rather tell you truly the things that are, as the gods have\n ordained them. \n ",
                "27":"\n For of all things good and fair, the gods give nothing to\n man without toil and effort. If you want the favour of the\n gods, you must worship the gods: if you desire the love of\n friends, you must do good to your friends: if you covet\n honour from a city, you must aid that city: if you are fain\n to win the admiration of all Hellas for virtue, you must strive to do\n good to Hellas : if\n you want land to yield you fruits in abundance, you must\n cultivate that land: if you are resolved to get wealth from\n flocks, you must care for those flocks: if you essay to grow\n great through war and want power to liberate your friends\n and subdue your foes, you must learn the arts of war from\n those who know them and must practise their right use: and\n if you want your body to be strong, you must accustom your\n body to be the servant of your mind, and train it with toil\n and sweat. \n ",
                "28":"\n \n And\n Vice, as Prodicus tells, answered and said: Heracles, mark you how hard and long is that road to joy,\n of which this woman tells? but I will lead you by a short\n and easy road to happiness. And Virtue said: \n ",
                "29":"\n What good thing\n is thine, poor wretch, or what pleasant thing dost thou\n know, if thou wilt do nought to win them? Thou dost not even\n tarry for the desire of pleasant things, but fillest thyself\n with all things before thou desirest them, eating before\n thou art hungry, drinking before thou art thirsty, getting\n thee cooks, to give zest to eating, buying thee costly wines\n and running to and fro in search of snow in summer, to give\n zest to drinking; to soothe thy slumbers it is not enough\n for thee to buy soft coverlets, but thou must have frames\n for thy beds. For not toil, but the tedium of having nothing\n to do, makes thee long for sleep. Thou dost rouse lust by\n many a trick, when there is no need, using men as women:\n thus thou trainest thy friends, waxing wanton by night,\n consuming in sleep the best hours of day. \n ",
                "30":"\n \n Immortal art thou, yet the outcast of the gods, the scorn of\n good men. Praise, sweetest of all things to hear, thou\n hearest not: the sweetest of all sights thou beholdest not,\n for never yet hast thou beheld a good work wrought by\n thyself. Who will believe what thou dost say? who will grant\n what thou dost ask? Or what sane man will dare join thy\n throng? While thy votaries are young their bodies are weak,\n when they wax old, their souls are without sense; idle and\n sleek they thrive in youth, withered and weary they journey\n through old age, and their past deeds bring them shame,\n their present deeds distress. Pleasure they ran through in\n their youth: hardship they laid up for their old\n age. \n ",
                "31":"\n But I company with gods and good men, and no fair deed of\n god or man is done without my aid. I am first in honour\n among the gods and among men that are akin to me: to\n craftsmen a beloved fellow-worker, to masters a faithful\n guardian of the house, to servants a kindly protector: good\n helpmate in the toils of peace, staunch ally in the deeds of\n war, best partner in friendship. \n ",
                "32":"\n To\n my friends meat and drink bring sweet and simple enjoyment:\n for they wait till they crave them. And a sweeter sleep\n falls on them than on idle folk: they are not vexed at\n awaking from it, nor for its sake do they neglect to do\n their duties. The young rejoice to win the praise of the\n old; the elders are glad to be honoured by the young; with\n joy they recall their deeds past, and their present\n well-doing is joy to them, for through me they are dear to\n the gods, lovely to friends, precious to their native land.\n And when comes the appointed end, they lie not forgotten and\n dishonoured, but live on, sung and remembered for all time.\n O Heracles, thou son of goodly parents, if thou wilt labour\n earnestly on this wise, thou mayest have for thine own the\n most blessed happiness. \n ",
                "33":"\n Such,\n in outline, is Prodicus’ story of the training of Heracles by\n Virtue; only he has clothed the thoughts in even finer phrases\n than I have done now. But anyhow, Aristippus, it were well that\n you should think on these things and try to show some regard for\n the life that lies before you. \n "
            },
            "1":{
                "0":"\n \n On noticing that his eldest son,\n Lamprocles, was out of humour with his mother, he said: Tell me, my boy, do you know that some men are\n called ungrateful? Indeed I do, replied the young\n man. Do you\n realise how they come to have this bad name? I do; the word is used\n of those who do not show the gratitude that it is in their power\n to show for benefits received. You take it, then, that the\n ungrateful are reckoned among the unjust? Yes. \n ",
                "1":"\n \n Now, seeing that\n enslavement is considered a just or an unjust act according as\n the victims are friends or enemies, have you ever considered\n whether the case of ingratitude is analogous, ingratitude being\n unjust towards friends, but just towards\n enemies? Indeed I have; and I think that it is always\n unjust not to show gratitude for a favour from whomsoever it is\n received, be he friend or enemy. \n ",
                "2":"\n \n If that is so,\n must not ingratitude be injustice pure and\n simple? He\n assented. Therefore the greater the benefits received the greater the\n injustice of not showing gratitude? He agreed again. Now what deeper obligation can we\n find than that of children to their parents? To their parents\n children owe their being and their portion of all fair sights\n and all blessings that the gods bestow on men — gifts so highly\n prized by us that all will sacrifice anything rather than lose\n them; and the reason why governments have made death the penalty\n for the greatest crimes is that the fear of it is the strongest\n deterrent against crime. \n ",
                "3":"\n \n Of course you don’t suppose that lust provokes\n men to beget children, when the streets and the stews are full\n of means to satisfy that? We obviously select for wives the\n women who will bear us the best children, and then marry them to\n raise a family. \n ",
                "4":"\n \n The man supports the woman who is to share with\n him the duty of parentage and provides for the expected children\n whatever he thinks will contribute to their benefit in life, and\n accumulates as much of it as he can. The woman conceives and\n bears her burden in travail, risking her life, and giving of her\n own food; and, with much labour, having endured to the end and\n brought forth her child, she rears and cares for it, although\n she has not received any good thing, and the babe neither\n recognises its benefactress nor can make its wants known to her:\n still she guesses what is good for it and what it likes, and\n seeks to supply these things, and rears it for a long season,\n enduring toil day and night, nothing knowing what return she\n will get. \n ",
                "5":"\n \n Nor are the\n parents content just to supply food, but so soon as their\n children seem capable of learning they teach them what they can\n for their good, and if they think that another is more competent\n to teach them anything, they send them to him at a cost, and\n strive their utmost that the children may turn out as well as\n possible. To this the\n young man replied: \n ",
                "6":"\n \n Nay, but even if she has done all this and far\n more than this, no one could put up with her vile\n temper. Which, think you, asked\n Socrates , is the harder to bear, a wild beast’s brutality or\n a mother’s? I should say a mother’s, when she is like\n mine. Well now, many people get bitten or kicked by wild beasts; has\n she ever done you an injury of that sort? \n ",
                "7":"\n \n Oh no, but she\n says things one wouldn’t listen to for anything in the\n world. Well, how much trouble do you think you have given her by your\n peevish words and froward acts day and night since you were a\n little child; and how much pain when you were\n ill? But I have never yet said or done anything to cause her\n shame. \n \n ",
                "8":"\n \n Now do you really\n think it harder for you to listen to what she says than for\n actors when they abuse one another in a\n tragedy? But an actor, I suppose, doesn’t think that a\n question put to him will lead to punishment, or that a threat\n means any harm: and so he makes light of it. And why should you be\n annoyed? You know well that there is no malice in what your\n mother says to you; on the contrary, she wishes you to be\n blessed above all other beings — unless, indeed, you suppose\n that your mother is maliciously set against\n you? Oh no, I don’t think that. Then Socrates \n exclaimed: \n ",
                "9":"\n So this mother of yours is kindly disposed\n towards you; she nurses you devotedly in sickness and sees that\n you want for nothing; more than that, she prays the gods to\n bless you abundantly and pays vows on your behalf; and yet you\n say she is a trial! It seems to me that, if you can’t endure a\n mother like her, you can’t endure a good thing. \n ",
                "10":"\n Now tell me, is there any other\n being whom you feel bound to regard? Or are you set on trying to\n please nobody, and obeying neither general nor other\n ruler? \n Of course\n not! \n ",
                "11":"\n \n Do you want to\n please your neighbour, for instance, so that he may kindle a\n fire for you at your need, may support you in prosperity, and in\n case of accident or failure may be ready to hold out a helping\n hand? Yes, I do. When you find yourself with a travelling companion\n on land or at sea, or happen to meet anyone, is it a matter of\n indifference to you whether he prove a friend or an enemy? Or do\n you think his goodwill worth cultivating? Yes, I do. \n ",
                "12":"\n \n And yet, when you\n are resolved to cultivate these, you don’t think courtesy is due\n to your mother, who loves you more than all? Don’t you know that\n even the state ignores all other forms of ingratitude and\n pronounces no judgment on them, caring\n nothing if the recipient of a favour neglects to thank his\n benefactor, but inflicts penalties on the man who is\n discourteous to his parents and rejects him as unworthy of\n office, holding that it would be a sin for him to offer\n sacrifices on behalf of the state and that he is unlikely to do\n anything else honourably and rightly? Aye, and if one fail to\n honour his parents’ graves, the state inquires into that too,\n when it examines the candidates for office. \n ",
                "13":"\n Therefore, my boy, if you are\n prudent, you will pray the gods to pardon your neglect of your\n mother, lest they in turn refuse to be kind to you, thinking you\n an ingrate; and you will beware of men, lest all cast you out,\n perceiving that you care nothing for your parents, and in the\n end you are found to be without a friend. For, should men\n suppose you to be ungrateful to your parents, none would think\n you would be grateful for any kindness he might show\n you. \n "
            },
            "2":{
                "0":"\n \n On another occasion he found that two\n brothers, Chaerophon and Chaerecrates, whom he knew well, were\n quarrelling. On seeing the latter, he cried, Surely, Chaerecrates, you are not one of those who hold that\n there is more value in goods and chattels than in a brother,\n when they are senseless but he is sensible; they are helpless\n but he is helpful; when, moreover, you have many goods, but only\n one brother. \n ",
                "1":"\n It is strange too that a man should\n think he loses by his brothers because he cannot have their\n possessions as well as his own, and yet should not think that he\n loses by his fellow-citizens because their possessions are not\n his; and whereas in this case men can reflect that it is better\n to belong to a community, secure in the possession of a\n sufficiency, than to dwell in solitude with a precarious hold on\n all the property of their fellow-citizens, they fail to see that\n the same principle applies to brothers. \n ",
                "2":"\n Again, those who have the means by\n servants to relieve them of work, and make friends because they\n feel the need of help; but they care nothing for their brothers,\n as though friendship can exist between fellow-citizens, but not\n between brothers! \n ",
                "3":"\n Yet common parentage and common\n upbringing are strong ties of affection, \n for even brute beasts reared together feel a natural yearning\n for one another. Besides, our fellow-men respect those of us who\n have brothers more than those who have none, and are less ready\n to quarrel with them. \n ",
                "4":"\n \n If only the\n difference between us were a slight one,\n Socrates , \n replied Chaerecrates, it might perhaps be my\n duty to put up with my brother and not allow trifles to separate\n us. For a brother who behaves like a brother is, as you say, a\n blessing; but if his conduct is nothing like that, and is, in\n fact, just the opposite of what it should be, what is the use of\n attempting impossibilities? \n ",
                "5":"\n \n Does everyone\n find Chaerophon as disagreeable as you do, Chaerecrates, or do\n some people think him very pleasant? Ah,\n Socrates , \n replied he, this is precisely my reason for\n hating him: he is pleasant enough to other people, but whenever\n he is near me, he invariably says and does more to hurt than to\n help me. \n ",
                "6":"\n \n Well now, \n said Socrates , if you try to manage a horse without knowing the\n right way, he hurts you. Is it so with a brother? Does he hurt\n if you try to deal with him when you don’t know the\n way? \n ",
                "7":"\n \n What, \n exclaimed Chaerecrates, don’t I know how to deal\n with a brother, when I know how to requite a kind word and a\n generous deed? But I can’t speak or act kindly to one who tries\n to annoy me by his words and actions — and what’s more, I won’t\n try. Chaerecrates, you astonish me! \n ",
                "8":"\n Had you a sheep dog that was\n friendly to the shepherds, but growled when you came near him,\n it would never occur to you to get angry, but you would try to\n tame him by kindness. You say that, if your brother treated you\n like a brother, he would be a great blessing, and you confess\n that you know how to speak and act kindly: yet you don’t set\n yourself to contriving that he shall be the greatest possible\n blessing to you. \n ",
                "9":"\n \n I fear,\n Socrates , that I\n lack the wisdom to make Chaerophon treat me as he\n should. And yet, said\n Socrates , there is no need, so far as I see, of any subtle\n or strange contriving on your part: I think you know the way to\n win him and to get his good opinion. \n ",
                "10":"\n \n If you have\n observed that I know some spell without being conscious of my\n knowledge, pray tell me at once. Then tell me, now; if you wanted to\n get an invitation to dine with an acquaintance when he offers\n sacrifice, what would you do? Of course I should begin by inviting\n him myself when I offered sacrifice. \n ",
                "11":"\n \n And suppose you\n wanted to encourage one of your friends to look after your\n affairs during your absence from home, what would you\n do? Of\n course I should first undertake to look after his affairs in his\n absence. \n ",
                "12":"\n \n And suppose you\n wanted a stranger to entertain you when you visited his city,\n what would you do? Obviously I should first entertain him when he\n came to Athens . Yes,\n and if I wanted him to show himself eager in forwarding the\n business on which I had come, it is obvious that I should first\n have to do the same by him. \n ",
                "13":"\n \n It seems that you\n have long concealed a knowledge of all spells that were ever\n discovered. Or is it that you hesitate to make a beginning, for\n fear of disgracing yourself by first showing kindness to your\n brother? Yet it is generally thought worthy of the highest\n praise to anticipate the malevolence of an enemy and the\n benevolence of a friend. So if I thought Chaerophon more capable\n than you of showing the way to this friendship, I would try to\n persuade him to take the first step towards an understanding\n with you. But as things are, I think the enterprise more likely\n to succeed under your direction. Strange sentiments, these,\n Socrates ! \n ",
                "14":"\n It’s quite unlike you to urge me,\n the junior, to lead the way! And surely all hold the contrary\n opinion, that the senior, I mean, should always act and speak\n first? \n How so? \n said Socrates . \n ",
                "15":"\n \n Is it not the general opinion that a young man\n should make way for an older when they meet, offer his seat to him, give him a comfortable\n bed, let him have the first word? My good friend, don’t\n hesitate, but take up the task of pacifying your man, and in no\n time he will respond to your overtures. Don’t you see how keen\n and frank he is? Low fellows, it is true, yield most readily to\n gifts, but kindness is the weapon most likely to prevail with a\n gentleman. \n ",
                "16":"\n \n And what, \n asked Chaerecrates, if all my efforts lead to no\n improvement? Well, in that case, I presume you will have shown\n that you are honest and brotherly, he that he is base and\n unworthy of kindness. But I am confident that no such result\n will follow; for I think that, as soon as he is aware of your\n challenge to this contest, he will be all eagerness to outdo\n your kind words and actions. \n ",
                "17":"\n What if a pair of hands refused the\n office of mutual help for which God made them, and tried to\n thwart each other; or if a pair of feet neglected the duty of\n working together, for which they were fashioned, and took to\n hampering each other? That is how you two are behaving at\n present. \n ",
                "18":"\n Would it not be utterly senseless\n and disastrous to use for hindrance instruments that were made\n for help? And, moreover, a pair of brothers, in my judgment,\n were made by God to render better service one to the other than\n a pair of hands and feet and eyes and all the instruments that\n he meant to be used as fellows. For the hands cannot deal\n simultaneously with things that are more than six feet or so\n apart: the feet cannot reach in a single stride things that are\n even six feet apart: and the eyes, though they seem to have a\n longer range, cannot at the same moment see things still nearer\n than that, if some are in front and some behind. But two\n brothers, when they are friends, act simultaneously for mutual\n benefit, however far parted one from the other. \n "
            },
            "3":{
                "0":"\n \n Again, I once heard him give a\n discourse on friendship that was\n likely, as I thought, to help greatly in the acquisition and use of\n friends. For he said that he often\n heard it stated that of all possessions the most precious is a good\n and sincere friend. And yet, he said,\n there is no transaction most men are so\n careless about as the acquisition of friends. \n ",
                "1":"\n For I find that they are careful\n about getting houses and lands and slaves and cattle and\n furniture, and anxious to keep what they have; but though they\n tell one that a friend is the greatest blessing, I find that\n most men take no thought how to get new friends or how to keep\n their old ones. \n ",
                "2":"\n Indeed, if one of their friends and\n one of their servants fall ill at the same time, I find that\n some call in the doctor to attend the servant and are careful to\n provide everything that may contribute to his recovery, whereas\n they take no heed of the friend. In the event of both dying,\n they are vexed at losing the servant, but don’t feel that the\n death of the friend matters in the least. And though none of\n their other possessions is uncared for and unconsidered, they\n are deaf to their friends’ need of attention. \n ",
                "3":"\n And besides all this, I find that\n most men know the number of their other possessions, however\n great it may be, yet cannot tell the number of their friends,\n few as they are; and, if they are asked and try to make a list,\n they will insert names and presently remove them. So much for\n the thought they give to their friends! \n ",
                "4":"\n Yet surely there is no other\n possession that can compare with a good friend. For what horse,\n what yoke of oxen is so good a servant as the good friend? What\n slave so loyal and constant? or what possession so\n serviceable? \n ",
                "5":"\n The good friend is on the watch to\n supply whatever his friend wants for building up his private\n fortune and forwarding his public career. If generosity is\n called for, he does his part: if fear harasses, he comes to the\n rescue, shares expenses, helps to persuade, bears down\n opposition: he is foremost in delighting him when he is\n prosperous and raising him up when he falls. \n ",
                "6":"\n Of all that a man can do with his\n hands, see for himself with his eyes, hear for himself with his\n ears or accomplish with his feet, in nothing is a friend\n backward in helping. Nevertheless, while some strive to\n cultivate a tree for its fruit, most bestow but an idle and\n listless care on their most fruitful possession, the name of\n which is friend. \n "
            },
            "4":{
                "0":"\n \n Again, I once heard him exhort a\n listener — for so I interpreted his words — to examine himself and\n to ask how much he was worth to his friends. For he had noticed that\n one of his companions was neglecting a poverty-stricken friend; so\n he put a question to Antisthenes in the presence of several others,\n including the careless friend. \n ",
                "1":"\n \n Antisthenes, he said, have friends like servants their own values? For\n one servant, I suppose, may be worth two minas, another less than half\n a mina, another five minas, another no less than ten. Nicias,\n son of Niceratus, is said to have given a whole talent for a\n manager of his silver-mine. So I am led to inquire whether\n friends too may not differ in value. \n ",
                "2":"\n \n \n Oh yes, replied Antisthenes, there are men whose friendship I, at any rate,\n would rather have than two minas: others I should value at less\n than half a mina: others I would prefer to ten minas: others I\n would sacrifice any sum and take any trouble to have among my\n friends. \n ",
                "3":"\n \n Then if that is\n so, said\n Socrates , were it not well that one should ask himself how\n much he is really worth to his friends, and try to make himself\n as precious as possible, in order that his friends may not be\n tempted to betray him? For my part, I often hear complaints of\n this sort: A friend betrayed me, \n one whom I regarded as my friend gave me\n up for the sake of a mina. \n ",
                "4":"\n I think over such matters and\n reflect that, when a man sells a bad slave he takes anything he\n can get for him; and perhaps it is tempting to sell a bad friend\n when there is a chance of getting more than he is worth. Good\n servants, I find, are not offered for sale, nor are good friends\n betrayed. \n "
            },
            "5":{
                "0":"\n \n In the following conversation I\n thought he gave instruction for testing the qualities that make a\n man’s friendship worth winning. Tell me, Critobulus, he said, if we wanted a good friend, how should we start on\n the quest? Should we seek first for one who is no slave to\n eating and drinking, lust, sleep, idleness? For the thrall of\n these masters cannot do his duty by himself or his\n friend. No, of course not. Then you think we should avoid one\n who is subject to them? I do, certainly. \n ",
                "1":"\n \n Now what about\n the spendthrift who is never satisfied, who is always appealing\n to his neighbours for help, if he receives something, makes no\n return, if he receives nothing, resents it? Don’t you think he\n too is a troublesome friend? Certainly. Then we must avoid him\n too? We must indeed. \n ",
                "2":"\n \n Again, what about\n the skilful man of business who is eager to make money, and\n consequently drives a hard bargain, who likes to receive but is\n disinclined to repay? So far as I see, he is even worse than the\n last. \n ",
                "3":"\n \n And what of the\n man who is such a keen man of business that he has no leisure\n for anything but the selfish pursuit of gain? We must avoid him too, I\n think. There is no profit in knowing him. And what of the\n quarrelsome person who is willing to provide his friends with\n plenty of enemies? We must shun him too, of course. Suppose that a man is\n free from all these faults, but stoops to receive kindness with\n no thought of returning it? There is no profit in him either. But what\n are the qualities for which we shall try to win a man’s\n friendship,\n Socrates ? The opposite of these, I\n suppose. \n ",
                "4":"\n \n We shall look for one who controls his\n indulgence in the pleasures of the body, who is truly\n hospitable and fair in\n his dealings and eager to do as much for his benefactors as he\n receives from them, so that he is worth knowing. \n ",
                "5":"\n \n Then how can we\n test these qualities,\n Socrates , before\n intimacy begins? What test do we apply to a sculptor? We don’t\n judge by what he says, but we look at his statues, and if we see\n that the works he has already produced are beautiful, we feel\n confident that his future works will be as good. \n ",
                "6":"\n \n You mean that\n anyone whose good works wrought upon his old friends are\n manifest will clearly prove a benefactor to new friends\n also? Yes; for when I find that an owner of horses has been in the\n habit of treating his beasts well I think that he will treat\n others equally well. \n ",
                "7":"\n \n Granted! but when\n we have found a man who seems worthy of our friendship, how are\n we to set about making him our friend? First we should seek\n guidance from the gods, whether they counsel us to make a friend\n of him. And next? Supposing that we have chosen and the\n gods approve him, can you say how is he to be\n hunted? \n ",
                "8":"\n \n Surely not like a\n hare by swift pursuit, nor like birds by cunning, nor like\n enemies by force. It is no light task to\n capture a friend against his will, and hard to keep him a\n prisoner like a slave. Hatred, rather than friendship, comes of\n that treatment. \n ",
                "9":"\n \n But how does\n friendship come? There are spells, they say, wherewith those who\n know charm whom they will and make friends of them, and drugs\n which those who know give to whom they choose and win their\n love. \n ",
                "10":"\n \n How then can we\n learn them? You have heard from Homer the spell that the\n Sirens put on Odysseus. It begins like this: \n Hither, come hither,\n renowned Odysseus, great glory of the\n Achaeans. \n \n Then did the Sirens chant in this strain for other folk too,\n Socrates , so as\n to keep those who were under the spell from leaving\n them? \n ",
                "11":"\n \n No, only for\n those that yearned for the fame that virtue\n gives. You mean, I take it, that the spell must be fitted to the\n listener, so that he may not take the praise for\n mockery. Yes; for to praise one for his beauty, his stature\n and his strength who is conscious that he is short, ugly and\n puny, is the way to repel him and make him dislike you\n more. Do you know any other spells? \n ",
                "12":"\n \n No, but I have\n heard that Pericles knew many and put them on the city, and so\n made her love him. And how did Themistocles make the city love\n him? Not by spells: no, no; but by hanging some good amulet about\n her. \n ",
                "13":"\n \n I think you mean,\n Socrates , that\n if we are to win a good man’s friendship, we ourselves must be\n good in word and deed alike? But you imagined that a bad man\n could win the friendship of honest men? \n ",
                "14":"\n \n I did, \n answered Critobulus, for I saw that poor orators\n have good speakers among their friends, and some who are\n incapable of commanding an army are intimate with great\n generals. \n ",
                "15":"\n \n Coming then to\n the point under discussion, do you know cases of useless persons\n making useful friends? Assuredly not; but if it is impossible\n that the bad should gain the friendship of gentlemen, then I am\n anxious to know whether it is quite easy for a gentleman as a\n matter of course to be the friend of gentlemen? \n ",
                "16":"\n \n Your trouble is,\n Critobulus, that you often find men who do good and shun evil\n not on friendly terms, but apt to quarrel and treat one another\n more harshly than worthless fellows. \n ",
                "17":"\n \n Yes, said\n Critobulus, and such conduct is not confined to\n individuals, but even the cities that care most for the right\n and have least liking for the wrong are often at\n enmity. \n ",
                "18":"\n These thoughts make me despair about\n the acquisition of friends. For I see on the one hand that\n rogues cannot be friends with one another — for how could the\n ungrateful, the careless, the selfish, the faithless, the\n incontinent, form friendships? I feel sure, then, that rogues\n are by their nature enemies rather than friends. \n ",
                "19":"\n But then, as you point out, neither\n can rogues ever join in friendship with honest men, for how can\n wrongdoers become friendly with those who hate their conduct?\n And if we must add that the votaries of virtue strive with one\n another for headship in cities, and envy and hate one another,\n who then will be friends and where shall loyalty and\n faithfulness be found? \n ",
                "20":"\n \n Ah, Critobulus,\n but there is a strange complication in these matters. Some\n elements in man’s nature make for friendship: men need one\n another, feel pity, work together for their common good, and,\n conscious of the facts, are grateful to one another. But there\n are hostile elements in men. For, holding the same things to be\n honourable and pleasant, they fight for them, fall out and take\n sides. Strife and anger lead to hostility, covetousness to\n enmity, jealousy to hatred. \n ",
                "21":"\n Nevertheless through all these\n barriers friendship slips, and unites the gentle natures. For\n thanks to their virtue these prize the untroubled security of\n moderate possessions above sovereignty won by war; despite\n hunger and thirst, they can share their food and drink without a\n pang; and although they delight in the charms of beauty they can\n resist the lure and avoid offending those whom they should\n respect; \n ",
                "22":"\n they can not only share wealth\n lawfully and keep from covetousness, but also supply one\n another’s wants; they can compose strife not only without pain,\n but with advantage to one another, and prevent anger from\n pursuing its way towards remorse: but jealousy they take away\n utterly, regarding their own good things as belonging to their\n friends, and thinking their friend’s good things to be their\n own. \n ",
                "23":"\n Surely, then, it is likely that true\n gentlemen will share public honours too not only without harm to\n one another, but to their common benefit? For those who desire\n to win honour and to bear rule in their cities that they may\n have power to embezzle, to treat others with violence, to live\n in luxury, are bound to be unjust, unscrupulous, incapable of\n unity. \n ",
                "24":"\n But if a man seeks to be honoured in\n a state that he may not be the victim of injustice himself and\n may help his friends in a just cause, and when he takes office\n may try to do some good to his country, why should he be\n incapable of union with one like himself? Will his connexion\n with other gentlemen render him less capable of serving his\n friends? Will he be less able to benefit his city with the help\n of other gentlemen? \n ",
                "25":"\n Even in the public games it is clear\n that, if the strongest competitors were allowed to join forces\n against the weaker, they would win all the events, they would\n carry off all the prizes. True, that is not permitted in the\n games; but in politics, where the gentlemen are the strongest,\n nobody prevents anyone from forming any combination he may\n choose for the benefit of the state; surely, then, in public\n life it is a gain to make friends with the best, and to see in\n them partners and fellow-workers in a common cause, and not\n rivals. \n ",
                "26":"\n But, again, it is equally clear that\n anyone who goes to war will need allies, and more of them if he\n is to fight an army of gentlemen. Moreover, those who are\n willing to fight at your side must be well treated that they may\n be willing to exert themselves; and it is a far sounder plan to\n show kindness to the best, who are fewer in number, than to the\n worst, who are the greater company; for the bad want many more\n kindnesses than the good. \n ",
                "27":"\n Courage, Critobulus; try to be good,\n and when you have achieved that, set about catching your\n gentleman. Maybe, I myself, as an adept in love, can lend you a\n hand in the pursuit of gentlemen. For when I want to catch\n anyone it’s surprising how I strain every nerve to have my love\n returned, my longing reciprocated by him, in my eagerness that\n he shall want me as much as I want him. \n ",
                "28":"\n I see that you too will feel this\n need when you want to form a friendship. So do not hide from me\n the names of those whom you wish to make your friends; for I am\n careful to please him who pleases me, and so, I think, I am not\n without experience in the pursuit of men. \n ",
                "29":"\n \n Well,\n Socrates , said\n Critobulus in reply, these are the lessons I have long wished to\n learn, especially if the same skill will serve to win a good soul\n and a fair face. \n ",
                "30":"\n \n Ah no,\n Critobulus, said\n Socrates , it belongs not to my skill to lay hands on the\n fair and force them to submit. I am convinced that the reason\n why men fled from Scylla was that she laid hands on them; but\n the Sirens laid hands on no man; from far away they sang to all,\n and therefore, we are told, all submitted, and hearing were\n enchanted. \n ",
                "31":"\n \n I am not going to\n put a hand on anyone, said Critobulus, so teach me any good plan you know for making\n friends. Then won’t you put lip to lip\n either? Courage! answered Critobulus, I won’t touch a lip with mine either — unless the\n owner is fair! That’s an unfortunate beginning for you,\n Critobulus! The fair won’t submit to such\n conduct; but the ugly like it, supposing that they are called\n fair for the beauty of their souls. \n ",
                "32":"\n \n A kiss for the\n fair, exclaimed Critobulus, and a\n thousand kisses for the good! That shall be my motto, so take\n courage, and teach me the art of catching\n friends. Well then, Critobulus, said\n Socrates , when you want to make a new friend, will you let\n me warn him that you admire him and want his\n friendship? Warn him by all means: no one hates those who\n praise him, so far as I know. \n ",
                "33":"\n \n Suppose I go on\n to warn him that your admiration makes you well disposed towards\n him, you won’t think I am slandering you, will\n you? Nay; when I guess that anyone feels well disposed towards me, a\n like goodwill towards him is begotten in me. \n ",
                "34":"\n \n Then you will\n permit me to say this about you to those whose friendship you\n desire. Now if you will give me permission to tell them besides\n that you are devoted to your friends and nothing gives you so\n much pleasure as good friends; that you take as much pride in\n your friends’ fair achievements as in your own, and as much\n pleasure in your friends’ good as in your own, and never weary\n of contriving it for your friend’s; and you have made up your\n mind that a man’s virtue consists in outdoing his friends in\n kindness and his enemies in mischief; then I think you will find\n me a useful companion in the quest of good friends. \n ",
                "35":"\n \n Now why do you\n say this to me? as if you were not free to say what you choose\n about me. Not so indeed: I can quote Aspasia against you.\n She once told me that good matchmakers are successful in making\n marriages only when the good reports they carry to and fro are\n true; false reports she would not recommend, for the victims of\n deception hate one another and the matchmaker too. I am\n convinced that this is sound, and so I think it is not open to\n me to say anything in your praise that I can’t say\n truthfully. \n ",
                "36":"\n \n It appears,\n Socrates , that\n you are the sort of friend to help me if I am in any way\n qualified to make friends: but if not, you won’t make up a story\n to help me. How do you think I shall help you best,\n Critobulus, by false praise, or by urging you to try to be a\n good man? \n ",
                "37":"\n If you don’t yet see clearly, take\n the following cases as illustrations. Suppose that I wanted to\n get a shipmaster to make you his friend, and as a recommendation\n told him that you are a good skipper, which is untrue; and\n suppose that he believed me and put you in charge of his ship in\n spite of your not knowing how to steer it: have you any reason\n to hope that you would not lose the ship and your life as well?\n Or suppose that I falsely represented to the Assembly that you\n are a born general, jurist and statesman in one, and so\n persuaded the state to commit her fortunes to you, what do you\n suppose would happen to the state and to yourself under your\n guidance? Or again, suppose that I falsely described you to\n certain citizens in private as a thrifty, careful person, and\n persuaded them to place their affairs in your hands, wouldn’t\n you do them harm and look ridiculous when you came to the\n test? \n ",
                "38":"\n Nay, Critobulus, if you want to be\n thought good at anything, you must try to be so; that is the\n quickest, the surest, the best way. \n You will find on reflection that every kind of virtue named\n among men is increased by study and practice. Such is the view I\n take of our duty, Critobulus. If you have anything to say\n against it, tell me. Why,\n Socrates , \n said Critobulus, I should be ashamed to\n contradict you, for I should be saying what is neither\n honourable nor true. \n "
            },
            "6":{
                "0":"\n \n To pass to another subject. The\n distresses of his friends that arose from ignorance he tried to cure\n by advice, those that were due to want by telling them how to help\n one another according to their power. On this subject too I will\n state what I know about him. One day,\n noticing that Aristarchus looked glum, he said: Aristarchus, you seem to have a burden on your mind. You should\n let your friends share it; possibly we may do something to ease\n you. \n ",
                "1":"\n \n Ah yes,\n Socrates , \n replied Aristarchus, I am in great distress.\n Since the revolution there has been an exodus to the Piraeus , and a crowd of my\n women-folk, being left behind, are come to me, — sisters, nieces\n and cousins, — so that we are fourteen in the house without\n counting the slaves. We get nothing from our land, because our\n enemies have seized it, and nothing from our house property, now\n there are so few residents in the city. Portable property finds\n no buyers, and it’s quite impossible to borrow money anywhere: I\n really think a search in the street would have better result\n than an application for a loan. It’s hard,\n Socrates , to let\n one’s people die, but impossible to keep so many in times like\n these. When\n Socrates heard this,\n he asked: \n ",
                "2":"\n \n How is it that with so many mouths to feed\n Ceramon not only contrives to provide for the needs of himself\n and his family, but actually saves enough to make him a rich\n man, whereas you, with so many mouths to feed, fear you will all\n be starved to death? The explanation, of course, is this: my dependants\n are gentlefolk, his are slaves. \n ",
                "3":"\n \n And which do you\n think are the better, his slaves or your\n gentlefolk? My gentlefolk, I think. Then is it not\n disgraceful that you with your gentlefolk should be in distress,\n while he is kept in affluence by his meaner\n household? Of course his dependants are artisans, while mine\n have had a liberal education. \n ",
                "4":"\n \n What is an\n artisan? one who knows how to produce something\n useful? Certainly. Are groats useful? Yes, very. And bread? No less so. What about men’s and women’s cloaks, shirts,\n capes, smocks? Yes, all these things too are very\n useful. Then don’t the members of your household know how\n to make any of these? I believe they can make all of\n them. \n ",
                "5":"\n \n Don’t you know,\n then, that by manufacturing one of these commodities, namely\n groats, Nausicydes keeps not only himself and his family, but\n large herds of swine and cattle as well, and has so much to\n spare that he often undertakes costly public duties; that\n Cyrebus feeds his whole family well and lives in luxury by\n baking bread, Demeas of Collytus by making capes, Menon by\n making cloaks; and most of the Megarians make a good living out\n of smocks? Yes, of course; for they buy foreign slaves and\n can force them to make what is convenient, but my household is\n made up of gentlefolk and relations. \n ",
                "6":"\n \n And so, just\n because they are gentlefolk and related to you, you think they\n should do nothing but eat and sleep? Do you find that other\n gentlefolk who live this sort of life are better off and happier\n than those who are usefully employed in work that they\n understand? Or is it your experience that idleness and\n carelessness help men to learn what they ought to know and\n remember what they learn, to make themselves healthy and strong,\n and to get and keep things that are of practical use, but\n industry and carefulness are useless things? \n ",
                "7":"\n When these women learned the work\n that you say they understand, did they regard it as of no\n practical use, and had they no intention of taking it up, or did\n they mean to occupy themselves in it and obtain some benefit\n from it? Which makes men more prudent, idleness or useful\n employment? Which makes men more just, work or idle discussions\n about supplies? \n ",
                "8":"\n Besides, at present, I fancy, you\n don’t love these ladies and they don’t love you: you think they\n are a tax on you, and they see that you feel them to be a\n burden. And the danger in this state of things is that dislike\n may grow and their former gratitude fade away; but if you exert\n your authority and make them work, you will love them, when you\n find that they are profitable to you, and they will be fond of\n you, when they feel that you are pleased with them. Both you and\n they will like to recall past kindnesses and will strengthen the\n feeling of gratitude that these engender; thus you will be\n better friends and feel more at home. \n ",
                "9":"\n To be sure, if they were going to do\n something disgraceful, death would be a better fate. But in\n point of fact the work they understand is, as it appears, the\n work considered the most honourable and the most suitable for a\n woman; and the work that is understood is always done with the\n greatest ease, speed, pride and pleasure. So do not hesitate to\n offer them work that will yield a return both to you and to\n them, and probably they will welcome your proposal. \n ",
                "10":"\n \n Well,\n well, said Aristarchus, your advice\n seems so good, Socrates ,\n that I think I shall now bring myself to borrow capital to make\n a start. Hitherto I have had no inclination to do so, knowing\n that when I had spent the loan I should not have the wherewithal\n to repay it. \n ",
                "11":"\n \n The consequence was that capital was\n provided and wool purchased. The women worked during dinner and only\n stopped at the supper hour. There were happy instead of gloomy\n faces: suspicious glances were exchanged for pleasant smiles. They\n loved him as a guardian and he liked them because they were useful.\n Finally Aristarchus came to\n Socrates and told him\n this with delight. One objection they have to\n me, he added: I am the only member\n of the household who eats the bread of idleness. \n ",
                "12":"\n \n Then why not tell\n them the story of the dog? asked\n Socrates . It is said that when beasts could talk, a sheep\n said to her master: It is strange that you\n give us sheep nothing but what we get from the land, though\n we supply you with wool and lambs and cheese, and yet you\n share your own food with your dog, who supplies you with\n none of these things. The dog heard this, and\n said: \n ",
                "13":"\n Of course he\n does. Do not I keep you from being stolen by thieves, and\n carried off by wolves? Why, but for my protection you\n couldn’t even feed for fear of being killed. And so,\n they say, the sheep admitted the dog’s claim to preference. Do\n you then tell these women that you are their watch-dog and\n keeper, and it is due to you that they live and work in safety\n and comfort, with none to harm them. \n "
            },
            "7":{
                "0":"\n \n Again, on meeting an old comrade\n after long absence he said: Where do you come\n from, Eutherus? I came home when the war ended,\n Socrates , and am\n now living here, he replied. Since\n we have lost our foreign property, and my father left me nothing\n in Attica , I am forced\n to settle down here now and work for my living with my hands. I\n think it’s better than begging, especially as I have no security\n to offer for a loan. \n ",
                "1":"\n \n And how long will you have the\n strength, do you think, to earn your living by your work? \n Oh, not long, of course. But remember, when you get old you will\n have to spend money, and nobody will be willing to pay you for your\n labour. True. \n ",
                "2":"\n \n Then it would be\n better to take up some kind of work at once that will assure you\n a competence when you get old, and to go to somebody who is\n better off and wants an assistant, and get a return for your\n services by acting as his bailiff, helping to get in his crops\n and looking after his property. \n ",
                "3":"\n \n I shouldn’t like\n to make myself a slave,\n Socrates . But surely those who\n control their cities and take charge of public affairs are\n thought more respectable, not more slavish on that\n account. \n ",
                "4":"\n \n Briefly,\n Socrates , I have\n no inclination to expose myself to any man’s\n censure. But, you see, Eutherus, it is by no means easy to\n find a post in which one is not liable to censure. Whatever one\n does, it is difficult to avoid mistakes, and it is difficult to\n escape unfair criticism even if one makes no mistakes. I wonder\n if you find it easy to avoid complaints entirely even from your\n present employers. \n ",
                "5":"\n You should try, therefore, to have\n no truck with grumblers and to attach yourself to considerate\n masters; to undertake such duties as you can perform and beware\n of any that are too much for you, and, whatever you do, to give\n of your best and put your heart into the business. In this way,\n I think, you are most likely to escape censure, find relief from\n your difficulties, live in ease and security, and obtain an\n ample competence for old age. \n "
            },
            "8":{
                "0":"\n \n I remember that he once heard Criton\n say that life at Athens \n was difficult for a man who wanted to mind his own business. At this moment, Criton added, actions are pending against me not because I have\n done the plaintiffs an injury, but because they think that I\n would sooner pay than have trouble. \n ",
                "1":"\n \n Tell me,\n Criton, said\n Socrates , do you keep dogs to fend the wolves from your\n sheep? Certainly, replied Criton, because\n it pays me better to keep them. Then why not keep a man who may be\n able and willing to fend off the attempts to injure\n you? I\n would gladly do so were I not afraid that he might turn on\n me. \n ",
                "2":"\n \n What? don’t you\n see that it is much pleasanter to profit by humouring a man like\n you than by quarrelling with him? I assure you there are men in\n this city who would take pride in your friendship. \n ",
                "3":"\n \n Thereupon they sought out Archedemus,\n an excellent speaker and man of affairs, but poor. For he was not\n one of those who make money unscrupulously, but an honest man, and\n he would say that it was easy to take forfeit from false accusers.\n So whenever Criton was storing corn, oil, wine, wool or other farm\n produce, he would make a present of a portion to Archedemus, and\n when he sacrificed, he invited him, and in fact lost no similar\n opportunity of showing courtesy. \n ",
                "4":"\n Archedemus came to regard Criton’s house as a haven of refuge and\n constantly paid his respects to him. He soon found out that Criton’s\n false accusers had much to answer for and many enemies. He brought\n one of them to trial on a charge involving damages or\n imprisonment. \n ",
                "5":"\n The defendant, conscious that he was guilty on many counts, did all\n he could to get quit of Archedemus. But Archedemus refused to let\n him off until he withdrew the action against Criton and compensated\n him. \n ",
                "6":"\n Archedemus carried through several other enterprises of a similar\n kind; and now many of Criton’s friends begged him to make Archedemus\n their protector, just as when a shepherd has a good dog the other\n shepherds want to pen their flocks near his, in order to get the use\n of his dog. \n ",
                "7":"\n Archedemus was glad to humour Criton, and so there was peace not\n only for Criton but for his friends as well. If anyone whom he had\n offended reproached Archedemus with flattering Criton because he\n found him useful, he would answer: Which, then,\n is disgraceful: to have honest men for your friends, by\n accepting and returning their favours, and to fall out with\n rogues; or to treat gentlemen as enemies by trying to injure\n them, and to make friends of rogues by siding with them, and to\n prefer their intimacy? Henceforward\n Archedemus was respected by Criton’s friends and was himself\n numbered among them. \n "
            },
            "9":{
                "0":"\n \n Again I recall the following\n conversation between him and his companion Diodorus. Tell me,\n Diodorus, he said, if one of your\n servants runs away, do you take steps to bring him back\n safe? \n ",
                "1":"\n \n Yes, of\n course, he replied, and I invite\n others to help, by offering a reward for the recovery of the\n man. And further, if one of your servants is ill, do you take care\n of him and call in doctors to prevent him\n dying? Indeed I do. Well, suppose that one of your acquaintance, who\n is much more useful than your servants, is near being ruined by\n want, don’t you think it worth your while to take steps to save\n him? \n ",
                "2":"\n Now you know that Hermogenes is a\n conscientious man and would be ashamed to take a favour from you\n without making a return. Yet surely it is worth many servants to\n have a willing, loyal, staunch subordinate, capable of doing\n what he is told, and not only so, but able to make himself\n useful unbidden, to think clearly and give advice . \n ",
                "3":"\n Good householders, you know, say\n that the right time to buy is when a valuable article can be\n bought at a low price; and in these times the circumstances\n afford an opportunity of acquiring good friends very\n cheap. \n ",
                "4":"\n \n Thank you,\n Socrates , \n said Diodorus, pray bid Hermogenes call on\n me. No, indeed I won’t, said he; for in\n my opinion it is at least as good for you to go to him yourself\n as to invite him to come to you, and you have quite as much to\n gain as he by doing so. \n ",
                "5":"\n \n The consequence was that Diodorus set\n off to visit Hermogenes; and in return for a small sum he acquired a\n friend who made a point of thinking how he could help and please him\n either by word or deed. \n "
            }
        },
        "2":{
            "0":{
                "0":"\n \n I will now explain how he helped\n those who were eager to win distinction by making them qualify\n themselves for the honours they coveted. He once heard that Dionysodorus had arrived at\n Athens , and gave out\n that he was going to teach generalship. Being aware that one of his\n companions wished to obtain the office of general from the state, he\n addressed him thus: \n ",
                "1":"\n \n Young man, surely it would be disgraceful for\n one who wishes to be a general in the state to neglect the\n opportunity of learning the duties, and he would deserve to be\n punished by the state much more than one who carved statues\n without having learned to be a sculptor. \n ",
                "2":"\n For in the dangerous times of war\n the whole state is in the general’s hands, and great good may\n come from his success and great evil from his failure. Therefore\n anyone who exerts himself to gain the votes, but neglects to\n learn the business, deserves punishment. This speech persuaded the man to go and\n learn. \n ",
                "3":"\n When he had learnt his lesson and returned,\n Socrates chaffed\n him. Don’t you think, sirs, he said,\n that our friend looks more majestic, as Homer called Agamemnon,\n now that he has learnt generalship? For just as he who has\n learnt to play the harp is a harper even when he doesn’t play,\n and he who has studied medicine is a doctor even though he\n doesn’t practise, so our friend will be a general for ever, even\n if no one votes for him. But your ignoramus is neither general\n nor doctor, even if he gets every vote. \n ",
                "4":"\n But, he continued, in order that any one of us who may happen to\n command a regiment or platoon under you may have a better\n knowledge of warfare, tell us the first lesson he gave you in\n generalship. The first was like the last, he replied;\n he taught me tactics — nothing\n else. \n ",
                "5":"\n \n But then that is\n only a small part of generalship. For a general must also be\n capable of furnishing military equipment and providing supplies\n for the men; he must be\n resourceful, active, careful, hardy and quick-witted; he must be\n both gentle and brutal, at once straightforward and designing,\n capable of both caution and surprise, lavish and rapacious,\n generous and mean, skilful in defence and attack; and there are\n many other qualifications, some natural, some acquired, that are\n necessary to one who would succeed as a general. \n ",
                "6":"\n It is well to understand tactics\n too; for there is a wide difference between right and wrong\n disposition of the troops, just as stones, bricks, timber\n and tiles flung together anyhow are useless, whereas when the\n materials that neither rot nor decay, that is, the stones and\n tiles, are placed at the bottom and the top, and the bricks and\n timber are put together in the middle, as in building, the\n result is something of great value, a house, in\n fact. \n ",
                "7":"\n \n Your analogy is\n perfect,\n Socrates , said\n the youth; for in war one must put the best men\n in the van and the rear, and the worst in the centre, that they may\n be led by the van and driven forward by the\n rearguard. \n ",
                "8":"\n \n Well and good,\n provided that he taught you also to distinguish the good and the\n bad men. If not, what have you gained by your lessons? No more\n than you would have gained if he had ordered you to put the best\n money at the head and tail, and the worst in the middle, without\n telling you how to distinguish good from base\n coin. I assure you he didn’t; so we should have to judge for\n ourselves which are the good men and which are the\n bad. \n ",
                "9":"\n \n Then we had\n better consider how we may avoid mistaking\n them. I want to do so, said the youth. Well now, said\n Socrates , if we had to lay hands on a sum of money, would\n not the right arrangement be to put the most covetous men in the\n front? I think so. And what should we do with those who are going to\n face danger? Should our first line consist of the most\n ambitious? Oh yes: they are the men who will face danger for\n the sake of glory. About these, now, there is no mystery: they\n are conspicuous everywhere, and so it is easy to find\n them. \n ",
                "10":"\n \n But, said\n Socrates , did he teach you only the disposition of an army,\n or did he include where and how to use each\n formation? Not at all. And yet there are many situations that\n call for a modification of tactics and\n strategy. I assure you he didn’t explain\n that. Then pray go back and ask him. If he knows and has a\n conscience, he will be ashamed to send you home ill-taught,\n after taking your money. \n "
            },
            "1":{
                "0":"\n \n One day when he met a man who had\n been chosen general, he asked him, \n For what reason, think you, is Agamemnon dubbed\n Shepherd of the people by\n Homer? Is it\n because a shepherd must see that his sheep are safe and are fed,\n and that the object for which they are kept is attained, and a\n general must see that his men are safe and are fed, and that the\n object for which they fight is attained, or, in other words,\n that victory over the enemy may add to their\n happiness? \n ",
                "1":"\n Or what reason can Homer have for\n praising Agamemnon as \n both a good king and a\n doughty warrior too’? \n Is it that he would be a doughty\n warrior too not if he alone were a good fighter, but if\n he made all his men like himself; and a\n good king not if he merely ordered his own life aright,\n but if he made his subjects happy as well? \n ",
                "2":"\n Because a king is chosen, not to\n take good care of himself, but for the good of those who have\n chosen him; and all men\n fight in order that they may get the best life possible, and\n choose generals to guide them to it. \n ",
                "3":"\n Therefore it is the duty of a\n commander to contrive this for those who have chosen him for\n general. For anything more honourable than that is not easy to\n find, or anything more disgraceful than its\n opposite. By these\n reflections on what constitutes a good leader he stripped away all\n other virtues, and left just the power to make his followers\n happy. \n "
            },
            "2":{
                "0":"\n \n Again, when someone had been chosen a\n leader of cavalry, I remember that\n Socrates conversed\n with him in the following manner: Young man, he said, can you tell us why you hankered after a cavalry\n command? I presume it was not to be first of the cavalry in the\n charge; for that privilege belongs to the mounted archers; at\n any rate they ride ahead of their commanders\n even. True. Nor was it to get yourself known either. Even madmen are known\n to everyone. True again. \n ",
                "1":"\n \n But perhaps you\n think you can hand over the cavalry in better condition to the\n state when you retire, and can do something for the good of the\n state as a cavalry leader, in case there is any occasion to\n employ that arm? Yes, certainly, said he. Yes, said\n Socrates , and no doubt it is a fine thing if you can do\n that. The command, I presume, for which you have been chosen, is\n the command of horses and riders. Indeed it is. \n ",
                "2":"\n \n Come then, tell\n us first how you propose to improve the\n horses. Oh, but I don’t think that is my business. Every\n man must look after his own horse. \n ",
                "3":"\n \n Then if some of\n your men appear on parade with their horses ailing or suffering\n from bad feet or sore legs, others with underfed animals that\n can’t go the pace, others with restive brutes that won’t keep in\n line, others with such bad kickers that it is impossible to line\n them up at all, what will you be able to make of your cavalry?\n how will you be able to do the state any good with a command\n like that? I am much obliged to you, he replied,\n and I will try to look after the horses\n carefully. \n ",
                "4":"\n \n Won’t you also\n try to improve the men? said\n Socrates . I\n will. Then will you first train them to mount\n better? Oh yes, I must, so that if anyone is thrown he may\n have a better chance of saving himself. \n ",
                "5":"\n \n Further, when\n there is some danger before you, will you order them to draw the\n enemy into the sandy ground where your manoeuvres are held, or\n will you try to carry out your training in the kind of country\n that the enemy occupy? Oh yes, that is the better\n way. \n ",
                "6":"\n \n And again, will\n you pay much attention to bringing down as many of the enemy as\n possible without dismounting? Oh yes, that too is the better\n way. Have you thought of fostering a keen spirit among the men and\n hatred of the enemy, so as to make them more gallant in\n action? Well, at any rate, I will try to do so\n now. \n ",
                "7":"\n \n And have you\n considered how to make the men obey you? Because without that\n horses and men, however good and gallant, are of no\n use. True, but what is the best way of encouraging them to obey,\n Socrates ? \n ",
                "8":"\n \n Well, I suppose\n you know that under all conditions human beings are most willing\n to obey those whom they believe to be the best. \n Thus in sickness they most readily obey the doctor, on board\n ship the pilot, on a farm the farmer, whom they think to be most\n skilled in his business. Yes, certainly. Then it is likely that\n in horsemanship too, one who clearly knows best what ought to be\n done will most easily gain the obedience of the\n others. \n ",
                "9":"\n \n If then,\n Socrates , I am\n plainly the best horseman among them, will that suffice to gain\n their obedience? Yes, if you also show them that it will be safer\n and more honourable for them to obey you. How, then, shall I show\n that? Well, it’s far easier than if you had to show them that bad is\n better than good and more profitable. \n ",
                "10":"\n \n Do you mean that\n in addition to his other duties a cavalry leader must take care\n to be a good speaker? Did you suppose that a commander of\n cavalry should be mum? Did you never reflect that all the best\n we learned according to custom — the learning, I mean, that\n teaches us how to live — we learned by means of words, and that\n every other good lesson to be learned is learned by means of\n words; that the best teachers rely most on the spoken word and\n those with the deepest knowledge of the greatest subjects are\n the best talkers? \n ",
                "11":"\n Did you never reflect that, whenever\n one chorus is selected from the citizens of this state — for\n instance, the chorus that is sent to Delos — no choir from any\n other place can compare with it, and no state can collect so\n goodly a company? True. \n ",
                "12":"\n \n And yet the\n reason is that Athenians excel all others not so much in singing\n or in stature or in strength, as in love of honour, which is the\n strongest incentive to deeds of honour and\n renown. True again. \n ",
                "13":"\n \n Then don’t you\n think that if one took the same pains with our cavalry, they too\n would greatly excel others in arms and horses and discipline and\n readiness to face the enemy, if they thought that they would win\n glory and honour by it? I expect so. \n ",
                "14":"\n \n Don’t hesitate\n then, but try to encourage this keenness among the men: both you\n and your fellow-citizens will benefit by the results of your\n efforts. Most certainly I will try. \n "
            },
            "3":{
                "0":"\n \n Once on seeing Nicomachides returning\n from the elections, he asked, Who have been\n chosen generals, Nicomachides? Isn’t it like the Athenians? \n replied he; they haven’t chosen me after all the hard work I\n have done, since I was called up, in the command of company or\n regiment, though I have been so often wounded in action (and\n here he uncovered and showed his scars); yet they have chosen\n Antisthenes, who has never served in a marching regiment nor\n distinguished himself in the cavalry and understands nothing but\n money-making. \n ",
                "1":"\n \n Isn’t that a\n recommendation, said\n Socrates , supposing he proves capable of supplying the men’s\n needs? Why, retorted Nicomachides, merchants too are capable of making money, but that doesn’t\n make them fit to command an army. \n ",
                "2":"\n \n But, \n cried Socrates , Antisthenes also is eager for victory, and that is\n a good point in a general. Whenever he\n has been choragus, you know, his choir has always\n won. No doubt, said Nicomachides, but\n there is no analogy between the handling of a choir and of an\n army. \n ",
                "3":"\n \n But, you\n see, said\n Socrates , though Antisthenes knows nothing about music or\n choir training, he showed himself capable of finding the best\n experts in these. In the army too, then, said Nicomachides,\n he will find other to command for him, and\n others to do the fighting. \n ",
                "4":"\n \n And\n therefore, said\n Socrates , if he finds out and prefers the best men in\n warfare as in choir training it is likely that he will be\n victorious in that too; and probably he will be more ready to\n spend on winning a battle with the whole state than on winning a\n choral competition with his tribe. \n ",
                "5":"\n \n Do you mean to\n say, Socrates , that the\n man who succeeds with a chorus will also succeed with an\n army? I mean that, whatever a man controls, if he knows what he wants\n and can get it he will be a good controller, whether he control\n a chorus, an estate, a city or an army. \n ",
                "6":"\n \n Really,\n Socrates , \n cried Nicomachides, I should never have thought\n to hear you say that a good business man would make a good\n general. Come then, let us review the duties of each that\n we may know whether they are the same or\n different. By all means. \n ",
                "7":"\n \n Is it not the\n duty of both to make their subordinates willing and\n obedient? Decidedly. And to put the right man in the right\n place? That is\n so. I\n suppose, moreover, that both should punish the bad and reward\n the good. Yes, certainly. \n ",
                "8":"\n \n Of course both\n will do well to win the goodwill of those under\n them? That is so. Do you think that it is to the interest of both to\n attract allies and helpers? Yes, certainly. And should not both be\n able to keep what they have got? They should\n indeed. And should not both be strenuous and industrious\n in their own work? \n ",
                "9":"\n \n All these are\n common to both; but fighting is not. But surely both are\n bound to find enemies? Oh yes, they are. Then is it not important\n for both to get the better of them? \n ",
                "10":"\n \n Undoubtedly; but\n you don’t say how business capacity will help when it comes to\n fighting. That is just where it will be most helpful. For\n the good business man, through his knowledge that nothing\n profits or pays like a victory in the field, and nothing is so\n utterly unprofitable and entails such heavy loss as a defeat,\n will be eager to seek and furnish all aids to victory, careful\n to consider and avoid what leads to defeat, prompt to engage the\n enemy if he sees he is strong enough to win, and, above all,\n will avoid an engagement when he is not ready. \n ",
                "11":"\n Don’t look down on business men,\n Nicomachides. For the management of private concerns differs\n only in point of number from that of public affairs. In other\n respects they are much alike, and particularly in this, that\n neither can be carried on without men, and the men employed in\n private and public transactions are the same. For those who take\n charge of public affairs employ just the same men when they\n attend to their own; and those who understand how to employ them\n are successful directors of public and private concerns, and\n those who do not, fail in both. \n "
            },
            "4":{
                "0":"\n \n Once when talking with the son of the\n great Pericles, he said: For my part, Pericles,\n I feel hopeful that, now you have become general, our city will\n be more efficient and more famous in the art of war, and will\n defeat our enemies. I could wish, answered Pericles, that it might be as you say,\n Socrates ; but\n how these changes are to come about I cannot\n see. Should you like to discuss them with me, then, said\n Socrates , and\n consider how they can be brought about? I should. \n ",
                "1":"\n \n Do you know then,\n that in point of numbers the Athenians are not inferior to the\n Boeotians? Yes, I know. Do you think that the larger number of\n fine, well-developed men could be selected from among the\n Boeotians or the Athenians? In that matter too they seem to be at no\n disadvantage. Which do you think are the more\n united? The Athenians, I should say, for many of the\n Boeotians resent the selfish behaviour of the Thebans. At\n Athens I see\n nothing of that sort. \n ",
                "2":"\n \n And again, the\n Athenians are more ambitious and more high-minded than other\n peoples; and these qualities are among the strongest incentives\n to heroism and patriotic self-sacrifice. Yes, in these respects\n too the Athenians need not fear criticism. And besides, none have\n inherited a past more crowded with great deeds; and many are\n heartened by such a heritage and encouraged to care for virtue\n and prove their gallantry. All you have said is true,\n Socrates. \n ",
                "3":"\n But, you see, since the disasters\n sustained by Tolmides and the Thousand at Lebadea and by Hippocrates at\n Delium , the relations of the\n Athenians and Boeotians are changed: the glory of the Athenians\n is brought low, the pride of the Thebans is exalted; and now the\n Boeotians, who formerly would not venture, even in their own\n country, to face the Athenians without help from Sparta and the rest of the\n Peloponnese ,\n threaten to invade Attica by themselves, and the Athenians, who\n formerly overran Boeotia , fear that the Boeotians may plunder\n Attica . \n ",
                "4":"\n \n Ah, I am aware of\n that, answered Socrates; but the\n disposition of our city is now more to a good ruler’s liking.\n For confidence breeds carelessness, slackness, disobedience:\n fear makes men more attentive, more obedient, more amenable to\n discipline. The behaviour of sailors is a case in\n point. \n ",
                "5":"\n So long as they have nothing to\n fear, they are, I believe, an unruly lot, but when they expect a\n storm or an attack, they not only carry out all orders, but\n watch in silence for the word of command like\n choristers. \n ",
                "6":"\n \n Well, \n exclaimed Pericles, if they are now in the mood\n for obedience, it seems time to say how we can revive in them a\n longing for the old virtue and fame and happiness. \n ",
                "7":"\n \n If then, \n said Socrates, we wanted them to claim money\n that others held, the best way of egging them on to seize it\n would be to show them that it was their fathers’ money and\n belongs to them. As we want them to strive for pre-eminence in\n virtue, we must show that this belonged to them in old days, and\n that by striving for it they will surpass all other\n men. \n ",
                "8":"\n \n How then can we\n teach this? I think by reminding them that their earliest\n ancestors of whom we have any account were, as they themselves\n have been told, the most valiant. \n ",
                "9":"\n \n Do you refer to\n the judgment of the gods, which\n Cecrops delivered in his court because of his\n virtue? Yes, and the care and birth of Erectheus, and the war waged in his day\n with all the adjacent country, and the war between the sons of\n Heracles \n and the Peloponnesians, and all the wars waged in the days of\n Theseus, in all of which it is manifest\n that they were champions among the men of their time. \n ",
                "10":"\n You may add the victories of their\n descendants, who lived not long before our own day:\n some they gained unaided in their struggle with the lords of all\n Asia and of\n Europe as far as\n Macedonia , the\n owners of more power and wealth than the world had ever seen,\n who had wrought deeds that none had equalled; in others they\n were fellow-champions with the Peloponnesians both on land and\n sea. These men, like their fathers, are reported to have been\n far superior to all other men of their time. Yes, that is the report\n of them. \n ",
                "11":"\n \n Therefore, though\n there have been many migrations in Greece , these continued to dwell in their own\n land: many referred to them their rival claims, many found a\n refuge with them from the brutality of the\n oppressor. \n ",
                "12":"\n \n Yes,\n Socrates, cried Pericles, and I\n wonder how our city can have become so\n degenerate. My own view, replied Socrates, is that the Athenians, as a consequence of their\n great superiority, grew careless of themselves, and have thus\n become degenerate, much as athletes who are in a class by\n themselves and win the championship easily are apt to grow slack\n and drop below their rivals. \n ",
                "13":"\n \n How, then, can\n they now recover their old virtue? There is no mystery about it, as I\n think. If they find out the customs of their ancestors and\n practise them as well as they did, they will come to be as good\n as they were; or failing that, they need but to imitate those\n who now have the pre-eminence and to practise their customs, and\n if they are equally careful in observing them, they will be as\n good as they, and, if more careful, even better. \n ",
                "14":"\n \n That means that\n it is a long march for our city to perfection. For when will\n Athenians show the Lacedaemonian reverence for age, seeing that\n they despise all their elders, beginning with their own fathers?\n When will they adopt the Lacedaemonian system of training,\n seeing that they not only neglect to make themselves fit, but\n mock at those who take the trouble to do so? \n ",
                "15":"\n When will they reach that standard\n of obedience to their rulers, seeing that they make contempt of\n rulers a point of honour? Or when will they attain that harmony,\n seeing that, instead of working together for the general\n good, they are\n more envious and bitter against one another than against the\n rest of the world, are the most quarrelsome of men in public and\n private assemblies, most often go to law with one another, and\n would rather make profit of one another so than by mutual\n service, and while regarding public affairs as alien to\n themselves, yet fight over them too, and find their chief\n enjoyment in having the means to carry on such\n strife? \n ",
                "16":"\n So it comes about that mischief and\n evil grow apace in the city, enmity and mutual hatred spring up\n among the people, so that I am always dreading that some evil\n past bearing may befall the city. \n ",
                "17":"\n \n No, no, Pericles,\n don’t think the wickedness of the Athenians so utterly past\n remedy. Don’t you see what good discipline they maintain in\n their fleets, how well they obey the umpires in athletic\n contests, how they take orders from the choir-trainers as\n readily as any? \n ",
                "18":"\n \n Ah yes, and\n strange indeed it is that such men submit themselves to their\n masters, and yet the infantry and cavalry, who are supposed to\n be the pick of the citizens for good character, are the most\n insubordinate. \n ",
                "19":"\n \n Then Socrates asked, But what of the Court of the Areopagus, Pericles?\n Are not its members persons who have won\n approval? Certainly. Then do you know of any who decide the\n cases that come before them and perform all their other\n functions more honourably, more in accordance with law, with\n more dignity and justice? I am not finding fault with the\n Areopagus. Then you must not despair of Athenian\n discipline. \n ",
                "20":"\n \n But, you see, in\n the army, where good conduct, discipline, submission are most\n necessary, our people pay no attention to these\n things. This may be due to the incompetence of the\n officers. You must have noticed that no one attempts to exercise\n authority over our harpists, choristers and dancers, if he is\n incompetent, nor over wrestlers or wrestlers who also box? All\n who have authority over them can tell where they learned their\n business; but most of our generals are improvisors. \n ",
                "21":"\n However, I don’t suppose you are one\n of this sort. I suppose you can say when you began to learn\n strategy as well as when you began wrestling. Many of the\n principles, I think, you have inherited from your father, and\n many others you have gathered from every source from which you\n could learn anything useful to a general. \n ",
                "22":"\n I think, too, that you take much\n trouble that you may not unconsciously lack any knowledge useful\n to a general; and if you find that you don’t know anything, you\n seek out those who have the knowledge, grudging neither gifts\n nor thanks, that you may learn what you don’t know from them and\n may have the help of good coaching. \n ",
                "23":"\n \n I can see,\n Socrates, that in saying this you don’t really think I study\n these things, but you are trying to show me that one who is\n going to command an army must study all of them; and of course I\n admit that you are right. \n ",
                "24":"\n \n Have you\n observed, Pericles, that our frontier is protected by great\n mountains extending to Boeotia , through which there are steep and\n narrow passes leading into our land, and that the interior is\n cut across by rugged mountains? Certainly. \n ",
                "25":"\n \n Further, have you\n heard that the Mysians and Pisidians, occupying very rugged\n country in the Great King’s territory and lightly armed,\n contrive to overrun and damage the King’s territory and to\n preserve their own freedom? Yes, I have heard so. \n ",
                "26":"\n \n And don’t you\n think that active young Athenians, more lightly armed and\n occupying the mountains that protect our country, would prove a\n thorn in the side of the enemy and a strong bulwark of defence\n to our people? Socrates , \n replied Pericles, I think all these suggestions too have a\n practical value. \n ",
                "27":"\n \n Then, since you\n like them, adopt them, my good fellow. Any part of them that you\n carry out will bring honour to you and good to the state; and\n should you fail in part, you will neither harm the state nor\n disgrace yourself. \n "
            },
            "5":{
                "0":"\n \n Ariston’s son, Glaucon, was\n attempting to become an orator and striving for headship in the\n state, though he was less than twenty years old; and none of his\n friends or relations could check him, though he would get himself\n dragged from the platform and make himself a laughing-stock. Only\n Socrates , who took\n an interest in him for the sake of Plato and Glaucon’s son\n Charmides, managed to check him. \n ",
                "1":"\n \n For once on meeting him, he stopped\n him and contrived to engage his attention by saying: Glaucon, have you made up your mind to be our\n chief man in the state? I have, Socrates. Well, upon my word\n there’s no more honourable ambition in the world; for obviously,\n if you gain your object, you will be able to get whatever you\n want, and you will have the means of helping your friends: you\n will lift up your father’s house and exalt your fatherland; and\n you will make a name for yourself first at home, later on in\n Greece , and\n possibly, like Themistocles, in foreign lands as well; wherever\n you go, you will be a man of mark. \n ",
                "2":"\n \n When Glaucon heard this, he felt\n proud and gladly lingered. Next\n Socrates asked,\n Well, Glaucon, as you want to win honour, is\n it not obvious that you must benefit your\n city? Most certainly. Pray don’t be reticent, then; but tell us how you\n propose to begin your services to the state. \n ",
                "3":"\n \n As Glaucon remained dumb, apparently\n considering for the first time how to begin,\n Socrates said: If you wanted to add to a friend’s fortune, you\n would set about making him richer. Will you try, then, to make\n your city richer? Certainly. \n ",
                "4":"\n \n Would she not be\n richer if she had a larger revenue? Oh yes,\n presumably. Now tell me, from what sources are the city’s\n revenues at present derived and what is their total? No doubt\n you have gone into this matter, in order to raise the amount of\n any that are deficient and supply any that are\n lacking. Certainly not, exclaimed Glaucon, I haven’t gone into that. \n ",
                "5":"\n \n Well, if you have\n left that out, tell us the expenditure of the city. No doubt you\n intend to cut down any items that are\n excessive. The fact is, I haven’t had time yet for that\n either. Oh, then we will postpone the business of making\n the city richer; for how is it possible to look after income and\n expenditure without knowing what they are? \n ",
                "6":"\n \n Well,\n Socrates , one\n can make our enemies contribute to the city’s\n wealth. Yes, of course, provided he is stronger than they;\n but if he be weaker, he may lose what she has got\n instead. True. \n ",
                "7":"\n \n Therefore, in\n order to advise her whom to fight, it is necessary to know the\n strength of the city and of the enemy, so that, if the city be\n stronger, one may recommend her to go to war, but if weaker than\n the enemy, may persuade her to beware. You are\n right. \n ",
                "8":"\n \n First, then, tell\n us the naval and military strength of our city, and then that of\n her enemies. No, of course I can’t tell you out of my\n head. Well, if you have made notes, fetch them, for I should greatly\n like to hear this. But, I tell you, I haven’t yet made any notes\n either. \n ",
                "9":"\n \n Then we will\n postpone offering advice about war too for the present. You are\n new to power, and perhaps have not had time to investigate such\n big problems. But the defence of the country, now, I feel sure\n you have thought about that, and know how many of the garrisons\n are well placed and how many are not, and how many of the guards\n are efficient and how many are not; and you will propose to\n strengthen the well-placed garrisons and to do away with those\n that are superfluous. \n ",
                "10":"\n \n No, no; I shall\n propose to do away with them all, for the only effect of\n maintaining them is that our crops are stolen. But if you do away with\n the garrisons, don’t you think that anyone will be at liberty to\n rob us openly? However, have you been on a tour of inspection,\n or how do you know that they are badly\n maintained? By guess-work. Then shall we wait to offer advice\n on this question too until we really know, instead of merely\n guessing? Perhaps it would be better. Now for the silver\n mines. \n ",
                "11":"\n I am sure you have not visited them,\n and so cannot tell why the amount derived from them has\n fallen. No, indeed, I have not been\n there. To be sure: the district is considered unhealthy, and so when\n you have to offer advice on the problem, this excuse will\n serve. You’re chaffing me. \n ",
                "12":"\n \n Ah, but there’s\n one problem I feel sure you haven’t overlooked: no doubt you\n have reckoned how long the corn grown in the country will\n maintain the population, and how much is needed annually, so\n that you may not be caught napping, should the city at any time\n be short, and may come to the rescue and relieve the city by\n giving expert advice about food. What an overwhelming task, if one\n has got to include such things as that in one’s\n duties! \n ",
                "13":"\n \n But, you know, no\n one will ever manage even his own household successfully unless\n he knows all its needs and sees that they are all supplied.\n Seeing that our city contains more than ten thousand houses, and\n it is difficult to look after so many families at once, you must\n have tried to make a start by doing something for one, I mean\n your uncle’s? It needs it; and if you succeed with that one, you\n can set to work on a larger number. But if you can’t do anything\n for one, how are you going to succeed with many? If a man can’t\n carry one talent, it’s absurd for him to try to carry more than\n one, isn’t it? \n ",
                "14":"\n \n Well, I could do\n something for uncle’s household if only he would listen to\n me. What? You can’t persuade your uncle, and yet you suppose you\n will be able to persuade all the Athenians, including your\n uncle, to listen to you? \n ",
                "15":"\n Pray take care, Glaucon, that your\n daring ambition doesn’t lead to a fall! Don’t you see how risky\n it is to say or do what you don’t understand? Think of others\n whom you know to be the sort of men who say and do what they\n obviously don’t understand. Do you think they get praise or\n blame by it? \n ",
                "16":"\n And think of those who understand\n what they say and what they do. You will find, I take it, that\n the men who are famous and admired always come from those who\n have the widest knowledge, and the infamous and despised from\n the most ignorant. \n ",
                "17":"\n Therefore, if you want to win fame\n and admiration in public life, try to get a thorough knowledge\n of what you propose to do. If you enter on a public career with\n this advantage over others, I should not be surprised if you\n gained the object of your ambition quite easily. \n "
            },
            "6":{
                "0":"\n \n Seeing that Glaucon’s son, Charmides,\n was a respectable man and far more capable than the politicians of\n the day, and nevertheless shrank from speaking in the assembly and\n taking a part in politics, he said: Tell me,\n Charmides, what would you think of a man who was capable of\n gaining a victory in the great games and consequently of winning\n honour for himself and adding to his country’s fame in the Greek\n world, and yet refused to compete? I should think him a poltroon and a\n coward, of course. \n ",
                "1":"\n \n Then if a man\n were to shrink from state business though capable of discharging\n it with advantage to the state and honour to himself, wouldn’t\n it be reasonable to think him a coward? Perhaps; but why ask me\n that? Because I fancy that you shrink from work that is within your\n powers, work in which it is your duty as a citizen to take a\n hand. What makes you think so? \n ",
                "2":"\n In what sort of work have you\n discovered my powers? In your intercourse with public men.\n Whenever they take counsel with you, I find that you give\n excellent advice, and whenever they make a mistake, your\n criticism is sound. \n ",
                "3":"\n \n A private\n conversation is a very different thing from a crowded debate,\n Socrates . But, you know, a man who\n is good at figures counts as well in a crowd as in solitude; and\n those who play the harp best in private excel no less in a\n crowd. \n ",
                "4":"\n \n But surely you\n see that bashfulness and timidity come natural to a man, and\n affect him far more powerfully in the presence of a multitude\n than in private society? Yes, and I mean to give you a lesson. The\n wisest do not make you bashful, and the strongest do not make\n you timid; yet you are ashamed to address an audience of mere\n dunces and weaklings. Who are they that make you\n ashamed? \n ",
                "5":"\n The fullers or the cobblers or the\n builders or the smiths or the farmers or the merchants, or the\n traffickers in the market-place who think of nothing but buying\n cheap and selling dear? For these are the people who make up the\n Assembly. \n ",
                "6":"\n You behave like a man who can beat\n trained athletes and is afraid of amateurs! You are at your ease\n when you talk with the first men in the state, some of whom\n despise you, and you are a far better talker than the ordinary\n run of politicians; and yet you are shy of addressing men who\n never gave a thought to public affairs and haven’t learnt to\n despise you — all because you fear ridicule! \n ",
                "7":"\n \n Well, don’t you\n think the Assembly often laughs at sound\n argument? Yes, and so do the others; and that’s why I am\n surprised that you, who find it easy to manage them when they do\n it, think you will be quite unable to deal with the\n Assembly. \n ",
                "8":"\n My good man, don’t be ignorant of\n yourself: don’t fall into the common error. For so many are in\n such a hurry to pry into other people’s business that they never\n turn aside to examine themselves. Don’t refuse to face this duty\n then: strive more earnestly to pay heed to yourself; and don’t\n neglect public affairs, if you have the power to improve them.\n If they go well, not only the people, but your friends and you\n yourself at least as much as they will profit. \n "
            },
            "7":{
                "0":"\n \n When Aristippus attempted to\n cross-examine Socrates in\n the same fashion as he had been cross-examined by him in their\n previous encounter,\n Socrates , wishing to benefit\n his companions, answered like a man who is resolved to do what is\n right, and not like a debater guarding against any distortion of the\n argument. \n ",
                "1":"\n \n Aristippus asked if he knew of\n anything good, in order that if\n Socrates mentioned\n some good thing, such as food, drink, money, health, strength, or\n daring, he might show that it is sometimes bad. But he, knowing that\n when anything troubles us we need what will put an end to the\n trouble, gave the best answer: \n ",
                "2":"\n \n Are you asking me, he said, whether I know of anything good for a\n fever? No, not that. For ophthalmia? No, nor that. For\n hunger? No, not for hunger either. Well, but if you are\n asking me whether I know of anything good in relation to\n nothing, I neither know nor want to know. \n ",
                "3":"\n \n Again Aristippus asked him whether he\n knew of anything beautiful: Yes, many\n things, he replied. All like one another? On the contrary, some\n are as unlike as they can be. How then can that which is unlike\n the beautiful be beautiful? The reason, of course, is that a beautiful\n wrestler is unlike a beautiful runner, a shield beautiful for\n defence is utterly unlike a javelin beautiful for swift and\n powerful hurling. \n ",
                "4":"\n \n That is the same answer as you gave\n to my question whether you knew of anything good. You think, do you, that good is one thing\n and beautiful another? Don’t you know that all things are both\n beautiful and good in relation to the same things? In the first\n place, Virtue is not a good thing in relation to some things and a\n beautiful thing in relation to others. Men, again, are called\n beautiful and good in the same respect and in relation to the same\n things: it is in relation to the same things that men’s bodies look\n beautiful and good and that all other things men use are thought\n beautiful and good, namely, in relation to those things for which\n they are useful. \n ",
                "5":"\n \n Is a dung basket\n beautiful then? Of course, and a golden shield is ugly, if the one\n is well made for its special work and the other\n badly. Do you mean that the same things are both beautiful and\n ugly? Of course — and both good and bad. \n ",
                "6":"\n For what is good for hunger is often\n bad for fever, and what is good for fever bad for hunger; what\n is beautiful for running is often ugly for wrestling, and what\n is beautiful for wrestling ugly for running. For all things are\n good and beautiful in relation to those purposes for which they\n are well adapted, bad and ugly in relation to those for which\n they are ill adapted. \n ",
                "7":"\n \n Again his dictum about houses, that\n the same house is both beautiful and useful, was a lesson in the art\n of building houses as they ought to be. He approached the problem thus: When one means to have the right sort of\n house, must he contrive to make it as pleasant to live in and as\n useful as can be? \n ",
                "8":"\n \n And this being admitted, Is it pleasant, he asked, to have it cool in summer and warm in\n winter? And when they\n agreed with this also, Now in houses with a\n south aspect, the sun’s rays penetrate into the porticoes in\n winter, but in summer the path of the sun is right over our\n heads and above the roof, so that there is shade. If, then, this\n is the best arrangement, we should build the south side loftier\n to get the winter sun and the north side lower to keep out the\n cold winds. \n ",
                "9":"\n To put it shortly, the house in\n which the owner can find a pleasant retreat at all seasons and\n can store his belongings safely is presumably at once the\n pleasantest and the most beautiful. As for paintings and\n decorations, they rob one of more delights than they\n give. For temples and\n altars the most suitable position, he said, was a conspicuous site\n remote from traffic; for it is pleasant to breathe a prayer at the\n sight of them, and pleasant to approach them filled with holy\n thoughts. \n "
            },
            "8":{
                "0":"\n \n When asked again whether Courage\n could be taught or came by nature, he replied: I\n think that just as one man’s body is naturally stronger than\n another’s for labour, so one man’s soul is naturally braver than\n another’s in danger. For I notice that men brought up under the\n same laws and customs differ widely in daring. \n ",
                "1":"\n Nevertheless, I think that every\n man’s nature acquires more courage by learning and practice. Of\n course Scythians and Thracians would not dare to take bronze\n shield and spear and fight Lacedaemonians; and of course\n Lacedaemonians would not be willing to face Thracians with\n leather shields and javelins, nor Scythians with bows for\n weapons. \n ",
                "2":"\n And similarly in all other points, I\n find that human beings naturally differ one from another and\n greatly improve by application. Hence it is clear that all men,\n whatever their natural gifts, the talented and the dullards\n alike, must learn and practise what they want to excel\n in. \n ",
                "3":"\n \n Between Wisdom and Prudence he drew\n no distinction; but if a man knows and practises what is beautiful\n and good, knows and avoids what is base, that man he judged to be both wise and prudent.\n When asked further whether he thought that those who know what they\n ought to do and yet do the opposite are at once wise and vicious, he\n answered: No; not so much that, as both unwise\n and vicious. For I think that all men have a choice between\n various courses, and choose and follow the one which they think\n conduces most to their advantage. Therefore I hold that those\n who follow the wrong course are neither wise nor\n prudent. \n ",
                "4":"\n \n He said that Justice and every other\n form of Virtue is Wisdom. For just actions and\n all forms of virtuous activity are beautiful and good. He who\n knows the beautiful and good will never choose anything else, he\n who is ignorant of them cannot do them, and even if he tries,\n will fail. Hence the wise do what is beautiful and good, the\n unwise cannot and fail if they try. Therefore since just actions\n and all other forms of beautiful and good activity are virtuous\n actions, it is clear that Justice and every other form of Virtue\n is Wisdom. \n ",
                "5":"\n \n Madness, again, according to him, was\n the opposite of Wisdom. Nevertheless he did not identify Ignorance\n with Madness; but not to know yourself, and to assume and think that\n you know what you do not, he put next to Madness. Most men, however, he declared, do not call those mad who err in matters that lie\n outside the knowledge of ordinary people: madness is the name\n they give to errors in matters of common knowledge. \n ",
                "6":"\n For instance, if a man imagines\n himself to be so tall as to stoop when he goes through the\n gateways in the Wall, or so strong as to try to lift houses or\n to perform any other feat that everybody knows to be impossible,\n they say he’s mad. They don’t think a slight error implies\n madness, but just as they call strong desire love, so they name\n a great delusion madness. \n ",
                "7":"\n \n Considering the nature of Envy, he\n found it to be a kind of pain, not, however, at a friend’s\n misfortune, nor at an enemy’s good fortune, but the envious are\n those only who are annoyed at their friends’ successes. Some\n expressed surprise that anyone who loves another should be pained at\n his success, but he reminded them that many stand in this relation\n towards others, that they cannot disregard them in time of trouble,\n but aid them in their misfortune, and yet they are pained to see\n them prospering. This, however, could not happen to a man of sense,\n but it is always the case with fools. \n ",
                "8":"\n \n Considering the nature of Leisure, he\n said his conclusion was that almost all men do something. Even\n draught-players and jesters do something, but all these are at\n leisure, for they might go and do something better. But nobody has\n leisure to go from a better to a worse occupation. If anyone does\n so, he acts wrongly, having no leisure. \n ",
                "9":"\n \n Kings and rulers, he said, are not\n those who hold the sceptre, nor those who are chosen by the\n multitude, nor those on whom the lot falls, nor those who owe their\n power to force or deception; but those who know how to rule. \n ",
                "10":"\n For once it was granted that it is the business of the ruler to give\n orders and of the ruled to obey, he went on to show that on a ship\n the one who knows, rules, and the owner and all the others on board\n obey the one who knows: in farming the landowners, in illness the\n patients, in training those who are in training, in fact everybody\n concerned with anything that needs care, look after it themselves if\n they think they know how, but, if not, they obey those who know, and\n not only when such are present, but they even send for them when\n absent, that they may obey them and do the right thing. In spinning\n wool, again, he would point out, the women govern the men because\n they know how to do it and men do not. \n ",
                "11":"\n \n If anyone objected that a despot may\n refuse to obey a good counsellor, How can he\n refuse, he would ask, when a penalty\n waits on disregard of good counsel? All disregard of good\n counsel is bound surely to result in error, and his error will\n not go unpunished. \n ",
                "12":"\n \n If anyone said that a despot can kill\n a loyal subject, Do you think, he\n retorted, that he who kills the best of his\n allies suffers no loss, or that his loss is trifling? Do you\n think that this conduct brings him safety, or rather swift\n destruction? \n ",
                "13":"\n \n When someone asked him what seemed to\n him the best pursuit for a man, he answered: Doing well. Questioned further, whether he thought good\n luck a pursuit, he said: On the contrary, I\n think luck and doing are opposite poles. To hit on something\n right by luck without search I call good luck, to do something\n well after study and practice I call doing well; and those who\n pursue this seem to me to do well. \n ",
                "14":"\n And the best men and dearest to the\n gods, he added, are those who do\n their work well; if it is farming, as good farmers; if medicine,\n as good doctors; if politics, as good politicians. He who does\n nothing well is neither useful in any way nor dear to the\n gods. \n "
            },
            "9":{
                "0":"\n \n Then again, whenever he talked with\n artists who followed their art as a business, he was as useful to\n them as to others. Thus, on entering\n the house of Parrhasius the painter one day, he asked in the course\n of a conversation with him: Is painting a\n representation of things seen, Parrhasius? Anyhow, you painters\n with your colours represent and reproduce figures high and low,\n in light and in shadow, hard and soft, rough and smooth, young\n and old. True. \n ",
                "1":"\n \n And further, when\n you copy types of beauty, it is so difficult to find a perfect\n model that you combine the most beautiful details of several,\n and thus contrive to make the whole figure look\n beautiful. \n ",
                "2":"\n \n Yes, we\n do! Well now, do you also reproduce the character of the soul, the\n character that is in the highest degree captivating, delightful,\n friendly, fascinating, lovable? Or is it impossible to imitate\n that? Oh no, Socrates ; for\n how could one imitate that which has neither shape nor colour\n nor any of the qualities you mentioned just now, and is not even\n visible? \n ",
                "3":"\n \n Do human beings\n commonly express the feelings of sympathy and aversion by their\n looks? I think so. Then cannot thus much be imitated in the\n eyes? Undoubtedly. Do you think that the joys and sorrows of their\n friends produce the same expression on men’s faces, whether they\n really care or not? Oh no, of course not: they look radiant at their\n joys, downcast at their sorrows. Then is it possible to represent\n these looks too? Undoubtedly. \n ",
                "4":"\n \n Moreover,\n nobility and dignity, self-abasement and servility, prudence and\n understanding, insolence and vulgarity, are reflected in the\n face and in the attitudes of the body whether still or in\n motion. True. Then these, too, can be imitated, can they\n not? Undoubtedly. Now which do you think the more pleasing sight,\n one whose features and bearing reflect a beautiful and good and\n lovable character, or one who is the embodiment of what is ugly\n and depraved and hateful? No doubt there is a great difference,\n Socrates . \n ",
                "5":"\n \n On another occasion he visited\n Cleiton the sculptor, and while conversing with him said: Cleiton, that your statues of runners, wrestlers,\n boxers and fighters are beautiful I see and know. But how do you\n produce in them that illusion of life which is their most\n alluring charm to the beholder? \n ",
                "6":"\n \n As Cleiton was puzzled and did not\n reply at once, Is it, he added, by faithfully representing the form of living\n beings that you make your statues look as if they\n lived? Undoubtedly. Then is it not by accurately representing the\n different parts of the body as they are affected by the pose —\n the flesh wrinkled or tense, the limbs compressed or\n outstretched, the muscles taut or loose — that you make them\n look more like real members and more convincing? Yes, certainly. \n ",
                "7":"\n \n Does not the\n exact imitation of the feelings that affect bodies in action\n also produce a sense of satisfaction in the\n spectator? Oh yes,\n presumably. Then must not the threatening look in the eyes of\n fighters be accurately represented, and the triumphant\n expression on the face of conquerors be\n imitated? Most certainly. It follows, then, that the sculptor\n must represent in his figures the activities of the\n soul. \n ",
                "8":"\n \n On visiting Pistias the armourer, who\n showed him some well-made breastplates,\n Socrates exclaimed:\n Upon my word, Pistias, it’s a beautiful\n invention, for the breastplate covers the parts that need\n protection without impeding the use of the hands. \n ",
                "9":"\n \n But tell me, Pistias, he\n added, why do you charge more for your\n breastplates than any other maker, though they are no stronger\n and cost no more to make? >Because the proportions of mine are\n better,\n Socrates . And how do you show\n their proportions when you ask a higher price — by weight or\n measure? For I presume you don’t make them all of the same\n weight or the same size, that is, if you make them to\n fit. Fit? Why, of course! a breastplate is of no use without\n that! \n ",
                "10":"\n \n Then are not some\n human bodies well, others ill proportioned? Certainly. Then if a breastplate is to fit an\n ill-proportioned body, how do you make it\n well-proportioned? By making it fit; for if it is a good fit it is\n well-proportioned. \n ",
                "11":"\n \n Apparently you\n mean well-proportioned not absolutely, but in relation to the\n wearer, as you might call a shield well-proportioned for the man\n whom it fits, or a military cape — and this seems to apply to\n everything according to you. \n ",
                "12":"\n And perhaps there is another\n important advantage in a good fit. Tell it me, if you know,\n Socrates . The good fit is less\n heavy to wear than the misfit, though both are of the same\n weight. For the misfit, hanging entirely from the shoulders, or\n pressing on some other part of the body, proves uncomfortable\n and irksome; but the good fit, with its weight distributed over\n the collar-bone and shoulder-blades, the shoulders, chest, back\n and belly, may almost be called an accessory rather than an\n encumbrance. \n ",
                "13":"\n \n The advantage you\n speak of is the very one which I think makes my work worth a big\n price. Some, however, prefer to buy the ornamented and the\n gold-plated breastplates. Still, if the consequence is that they buy\n misfits, it seems to me they buy ornamented and gold-plated\n trash. \n ",
                "14":"\n However, as the body is not rigid,\n but now bent, now straight, how can tight breastplates\n fit? \n They\n can’t. You mean that the good fits are not the tight ones, but those\n that don’t chafe the wearer? That is your own meaning,\n Socrates , and\n you have hit the right nail on the head. \n "
            },
            "10":{
                "0":"\n \n At one time there was in Athens a beautiful woman named\n Theodoté, who was ready to keep company with anyone who pleased her.\n One of the bystanders mentioned her name, declaring that words\n failed him to describe the lady’s beauty, and adding that artists\n visited her to paint her portrait, and she showed them as much as\n decency allowed. We had better go and see\n her, cried\n Socrates ; of course what beggars description can’t very well\n be learned by hearsay. \n ",
                "1":"\n \n Come with me at\n once, returned his informant. So off they went to\n Theodoté’s house, where they found her posing before a painter, and\n looked on. When the painter had\n finished, Socrates said:\n My friends, ought we to be more grateful to\n Theodoté for showing us her beauty, or she to us for looking at\n it? Does the obligation rest with her, if she profits more by\n showing it, but with us, if we profit more by\n looking? \n ",
                "2":"\n \n When someone answered that this was a\n fair way of putting it, Well now, he\n went on, she already has our praise to her\n credit, and when we spread the news, she will profit yet more;\n whereas we already long to touch what we have seen, and we shall\n go away excited and shall miss her when we are gone. The natural\n consequence is that we become her adorers, she the\n adored. Then, if that is so, exclaimed Theodoté,\n of course I ought to be grateful to you for\n looking. \n ",
                "3":"\n \n At this point\n Socrates noticed\n that she was sumptuously dressed, and that her mother at her side\n was wearing fine clothes and jewellery; and she had many pretty\n maids, who also were well cared for, and her house was lavishly\n furnished. Tell me, Theodoté, he said, have\n you a farm? Not I, she answered. Or a house, perhaps, that brings in\n money? No, nor a house. Some craftsmen, possibly? No,\n none. Then where do you get your supplies from? I live on the generosity\n of any friend I pick up. \n ",
                "4":"\n \n A fine property,\n upon my word, Theodoté, and much better than abundance of sheep\n and goats and oxen. But, he went on, do you trust to luck, waiting for friends to settle on you like\n flies, or have you some contrivance of your own? \n ",
                "5":"\n \n How could I\n invent a contrivance for that? Much more conveniently, I assure\n you, than the spiders. For you know how they hunt for a living:\n they weave a thin web, I believe, and feed on anything that gets\n into it. \n ",
                "6":"\n \n And do you advise\n me, then, to weave a trap of some sort? Of course not. Don’t\n suppose you are going to hunt friends, the noblest game in the\n world, by such crude methods. Don’t you notice that many tricks\n are employed even for hunting such a poor thing as the\n hare? \n ",
                "7":"\n Since hares feed by night, hounds\n specially adapted for night work are provided to hunt them; and\n since they run away at daybreak, another pack of hounds is\n obtained for tracking them by the scent along the run from the\n feeding ground to the form; and since they are so nimble that\n once they are off they actually escape in the open, yet a third\n pack of speedy hounds is formed to catch them by hot pursuit;\n and as some escape even so, nets are set up in the tracks where\n they escape, that they may be driven into them and stopped\n dead. \n ",
                "8":"\n \n Then can I adapt this plan to the\n pursuit of friends? Of course you\n can, if for the hound you substitute an agent who will track and\n find rich men with an eye for beauty, and will then contrive to\n chase them into your nets. \n ",
                "9":"\n \n Nets! What nets\n have I got? One, surely, that clips close enough — your body!\n And inside it you have a soul that teaches you what glance will\n please, what words delight, and tells you that your business is\n to give a warm welcome to an eager suitor, but to slam the door\n upon a coxcomb; yes, and when a friend has fallen sick, to show\n your anxiety by visiting him; and when he has had a stroke of\n good fortune, to congratulate him eagerly; and if he is eager in\n his suit, to put yourself at his service heart and soul. As for\n loving, you know how to do that, I am sure, both tenderly and\n truly; and that your friends give you satisfaction, you convince\n them, I know, not by words but by deeds. Upon my word, \n said Theodoté, I don’t contrive one of these\n things. \n ",
                "10":"\n \n Nevertheless, he continued, it is\n very important that your behaviour to a man should be both\n natural and correct. For assuredly you can neither catch a\n friend nor keep him by violence; it is kindness and sweetness that catch the\n creature and hold him fast. True, she said. \n ",
                "11":"\n \n First, then, you\n must ask such favours of your suitors as they will grant without\n a moment’s hesitation; and next you must repay their favours in\n the same coin; for in this way they will prove most sincerely\n your friends, most constant in their affection and most\n generous. \n ",
                "12":"\n \n And they will appreciate your\n favours most highly if you wait till they ask for them. The\n sweetest meats, you see, if served before they are wanted, seem\n sour, and to those who have had enough they are positively\n nauseating; but even poor fare is very welcome when offered to a\n hungry man. \n ",
                "13":"\n \n And how can I\n make them hunger for my fare? Why, in the first place, you must\n not offer it to them when they have had enough, nor prompt them\n until they have thrown off the surfeit and are beginning to want\n more; then, when they feel the want, you must prompt them by\n behaving as a model of propriety, by a show of reluctance to\n yield, and by holding back until they are as keen as can be; for\n then the same gifts are much more to the recipient than when\n they are offered before they are desired. \n ",
                "14":"\n \n Then,\n Socrates , \n exclaimed Theodoté, why don’t you become my\n partner in the pursuit of friends? By all means — if you persuade\n me. And how am I to persuade you? That you will find out and contrive\n for yourself, if you want my help. Come and see me often,\n then. \n ",
                "15":"\n \n Ah! said\n Socrates , making fun\n of his own leisurely habits, it’s not so easy\n for me to find time. For I have much business to occupy me,\n private and public; and I have the dear girls, who won’t leave\n me day or night; they are studying potions with me and\n spells. \n ",
                "16":"\n \n Indeed! do you\n understand these things too,\n Socrates ? Why, what is the reason\n that master Apollodorus and Antisthenes never leave me, do you\n suppose? And why do Cebes and Simmias come to me from Thebes ? I assure you these\n things don’t happen without the help of many potions and spells\n and magic wheels. \n ",
                "17":"\n \n Do lend me your\n wheel, that I may turn it first to draw you. But of course I don’t\n want to be drawn to you: I want you to come to\n me. Oh, I’ll come: only mind you welcome me. Oh, you shall be welcome\n — unless there’s a dearer girl with me! \n "
            },
            "11":{
                "0":"\n \n On noticing that Epigenes, one of his\n companions, was in poor condition, for a young man, he said: You look as if you need exercise, \n Epigenes. Well, he replied, I’m\n not an athlete, Socrates. Just as much as the competitors entered\n for Olympia , he retorted. Or do you count the life and death struggle with their enemies,\n upon which, it may be, the Athenians will enter, but a small\n thing? \n ",
                "1":"\n \n Why, many, thanks to their bad\n condition, lose their life in the perils of war or save it\n disgracefully: many, just for this same cause, are taken\n prisoners, and then either pass the rest of their days, perhaps,\n in slavery of the hardest kind, or, after meeting with cruel\n sufferings and paying, sometimes, more than they have, live on,\n destitute and in misery. Many, again, by their bodily weakness\n earn infamy, being thought cowards. \n ",
                "2":"\n \n Or do you despise these, the\n rewards of bad condition, and think that you can easily endure\n such things? And yet I suppose that what has to be borne by\n anyone who takes care to keep his body in good condition is far\n lighter and far pleasanter than these things. Or is it that you\n think bad condition healthier and generally more serviceable\n than good, or do you despise the effects of good\n condition? \n ",
                "3":"\n \n And yet the results of physical\n fitness are the direct opposite of those that follow from\n unfitness. The fit are healthy and strong; and many, as a\n consequence, save themselves decorously on the battle-field and\n escape all the dangers of war; many help friends and do good to\n their country and for this cause earn gratitude; get great glory\n and gain very high honours, and for this cause live henceforth a\n pleasanter and better life, and leave to their children better\n means of winning a livelihood. \n ",
                "4":"\n \n I\n tell you, because military training is not publicly recognised\n by the state, you must not make that an excuse for being a whit\n less careful in attending to it yourself. For you may rest\n assured that there is no kind of struggle, apart from war, and\n no undertaking in which you will be worse off by keeping your\n body in better fettle. For in everything that men do the body is\n useful; and in all uses of the body it is of great importance to\n be in as high a state of physical efficiency as\n possible. \n ",
                "5":"\n \n Why, even in the process of\n thinking, in which the use of the body seems to be reduced to a\n minimum, it is matter of common knowledge that grave mistakes\n may often be traced to bad health. And because the body is in a\n bad condition, loss of memory, depression, discontent, insanity\n often assail the mind so violently as to drive whatever\n knowledge it contains clean out of it. \n ",
                "6":"\n \n But a sound and healthy body is a\n strong protection to a man, and at least there is no danger then\n of such a calamity happening to him through physical weakness:\n on the contrary, it is likely that his sound condition will\n serve to produce effects the opposite of those that arise from\n bad condition. And surely a man of sense would submit to\n anything to obtain the effects that are the opposite of those\n mentioned in my list. \n ",
                "7":"\n \n Besides, it is a disgrace to grow old through sheer\n carelessness before seeing what manner of man you may become by\n developing your bodily strength and beauty to their highest\n limit. But you cannot see that, if you are careless; for it will\n not come of its own accord. \n "
            },
            "12":{
                "0":"\n \n On a man who was angry because his\n greeting was not returned: Ridiculous! \n he exclaimed; you would not have been angry if\n you had met a man in worse health; and yet you are annoyed\n because you have come across someone with ruder\n manners! \n ",
                "1":"\n \n On another who declared that he found\n no pleasure in eating: Acumenus, he\n said, has a good prescription for that\n ailment. And when asked What? he answered, Stop eating; and\n you will then find life pleasanter, cheaper, and\n healthier. \n ",
                "2":"\n \n On yet another who complained that\n the drinking water at home was warm: Consequently, he said, when you\n want warm water to wash in, you will have it at\n hand. But it’s too cold for washing, objected the\n other. Then do\n your servants complain when they use it both for drinking and\n washing? Oh no: indeed I have often felt surprised that\n they are content with it for both these\n purposes. Which is the warmer to drink, the water in your\n house or Epidaurus water? Epidaurus water. And which is the colder to wash in,\n yours or Oropus water? Oropus\n water. Then reflect that you are apparently harder to please than\n servants and invalids. \n ",
                "3":"\n \n When someone punished his footman\n severely, he asked why he was angry with his man. Because he’s a glutton\n and he’s a fool, said the other: he’s rapacious and he’s lazy. Have you ever considered, then,\n which deserves the more stripes, the master or the\n man? \n ",
                "4":"\n \n When someone was afraid of the\n journey to Olympia , he\n said: Why do\n you fear the distance? When you are at home, don’t you spend\n most of the day in walking about? on your way there you will\n take a walk before lunch, and another before dinner, and then\n take a rest. Don’t you know that if you put together the walks\n you take in five or six days, you can easily cover the distance\n from Athens to\n Olympia ? It is\n more comfortable, too, to start a day early rather than a day\n late, since to be forced to make the stages of the journey\n unduly long is unpleasant; but to take a day extra on the way\n makes easy going. So it is better to hurry over the start than\n on the road. \n ",
                "5":"\n \n When another said that he was worn\n out after a long journey, he asked him whether he had carried a\n load. Oh\n no, said the man; only my\n cloak. Were you alone, or had you a footman with\n you? I\n had. Empty-handed or carrying anything? He carried the rugs and\n the rest of the baggage, of course. And how has he come out\n of the journey? Better than I, so far as I can\n tell. Well then, if you had been forced to carry his load, how would\n you have felt, do you suppose? Bad, of course; or rather, I\n couldn’t have done it. Indeed! do you think a trained man ought\n to be so much less capable of work than his slave? \n "
            },
            "13":{
                "0":"\n \n Whenever some of the members of a\n dining-club brought more meat than others,\n Socrates would tell\n the waiter either to put the small contribution into the common\n stock or to portion it out equally among the diners. So the high\n batteners felt obliged not only to take their share of the pool, but\n to pool their own supplies in return; and so they put their own\n supplies also into the common stock. And since they thus got no more\n than those who brought little with them, they gave up spending much\n on meat. \n ",
                "1":"\n \n He observed on one occasion that one\n of the company at dinner had ceased to take bread, and ate the meat\n by itself. Now the talk was of names and the actions to which they\n are properly applied. Can we say, my\n friends, said\n Socrates , what is the nature of the action for which a man\n is called greedy? For all, I presume, eat meat with their bread\n when they get the chance: but I don’t think there is so far any\n reason for calling them greedy? No, certainly not, said one\n of the company. \n ",
                "2":"\n \n Well, suppose he\n eats the meat alone, without the bread, not because he’s in\n training, but to tickle his palate, does he seem a greedy fellow\n or not? If not, it’s hard to say who does, was the\n reply. Here another of the company\n queried, And he who eats a scrap of bread with a\n large helping of meat? He too seems to me to deserve the\n epithet, said\n Socrates . Aye, and when others pray for a good wheat\n harvest, he, presumably, would pray for a good meat\n supply. \n ",
                "3":"\n \n The young man, guessing that these\n remarks of Socrates applied\n to him, did not stop eating his meat, but took some bread with it.\n When Socrates observed this,\n he cried: Watch the fellow, you who are near\n him, and see whether he treats the bread as his meat or the meat\n as his bread. \n ",
                "4":"\n \n On another occasion he noticed one of\n the company at dinner tasting several dishes with each bite of\n bread. Can you imagine, he asked, a meal more extravagant and more ruinous to the\n victuals than his who eats many things together, and crams all\n sorts of sauces into his mouth at once? At any rate by mixing\n more ingredients than the cooks, he adds to the cost, and since\n he mixes ingredients that they regard as unsuitable in a\n mixture, if they are right, then he is wrong and is ruining\n their art. \n ",
                "5":"\n \n Yet it is surely ridiculous for a\n master to obtain highly skilled cooks, and then, though he\n claims no knowledge of the art, to alter their confections?\n There’s another drawback, too, attaching to the habit of eating\n many things together. For if many dishes are not provided, one\n seems to go short because one misses the usual variety: whereas\n he who is accustomed to take one kind of meat along with one bit\n of bread can make the best of one dish when more are not\n forthcoming. \n ",
                "6":"\n \n He used to say too that the term good feeding in Attic was a synonym for eating. The good in the\n compound implied the eating of food that could harm neither body nor\n soul and was not hard to come by. Thus he attributed even good\n feeding to sober livers. \n "
            }
        },
        "3":{
            "0":{
                "0":"\n \n Socrates was so useful\n in all circumstances and in all ways, that any observer gifted with\n ordinary perception can see that nothing was more useful than the\n companionship of Socrates ,\n and time spent with him in any place and in any circumstances. The\n very recollection of him in absence brought no small good to his\n constant companions and followers; for even in his light moods they\n gained no less from his society than when he was serious. \n ",
                "1":"\n \n Thus he would often say he was in love ; but clearly his heart was set not\n on those who were fair to outward view, but on those whose souls\n excelled in goodness. These excellent beings he recognised by their\n quickness to learn whatever subject they studied, ability to\n remember what they learned, and desire for every kind of knowledge\n on which depend good management of a household and estate and\n tactful dealing with men and the affairs of men. For education would\n make such beings not only happy in themselves, and successful in the\n management of their households, but capable of conferring happiness\n on their fellow-men and on states alike. His method of approach\n varied. \n ",
                "2":"\n To those who thought themselves possessed of natural endowments and\n despised learning, he explained that the greater the natural gifts,\n the greater is the need of education; pointing out that\n thoroughbreds by their spirit and mettle develop into serviceable\n and splendid creatures, if they are broken in as colts, but if\n unbroken, prove intractable and sorry jades; and high-bred puppies,\n keen workers and good tacklers of game, make first-rate hounds and\n useful dogs, if well trained, but, if untrained, turn out stupid,\n crazy, disobedient brutes. It is the same with human beings. \n ",
                "3":"\n The most highly gifted, the youths of ardent soul, capable of doing\n whatever they attempt, if educated and taught their duty grow into\n excellent and useful men; for manifold and great are their good\n deeds. But untrained and untaught, these same become utterly evil\n and mischievous; for without knowledge to discern their duty, they\n often put their hand to vile deeds, and through the very grandeur\n and vehemence of their nature, they are uncontrollable and\n intractable: therefore manifold and great are their evil deeds. \n ",
                "4":"\n \n Those who prided themselves on riches\n and thought they had no need of education, supposing that their\n wealth would suffice them for gaining the objects of their wishes\n and winning honour among men, he admonished thus. Only a fool, he said, can think it possible to distinguish between things useful and\n things harmful without learning: only a fool can think that\n without distinguishing these he will get all he wants by means\n of his wealth and be able to do what is expedient: only a\n simpleton can think that without the power to do what is\n expedient he is doing well and has made good or sufficient\n provision for his life: only a simpleton can think that by his\n wealth alone without knowledge he will be reputed good at\n something, or will enjoy a good reputation without being reputed\n good at anything in particular. \n "
            },
            "1":{
                "0":"\n \n I will now show his method of dealing\n with those who thought they had received the best education, and\n prided themselves on wisdom. He was informed that Euthydemus, the\n handsome, had formed a large collection of the works of celebrated\n poets and professors, and therefore supposed himself to be a prodigy\n of wisdom for his age, and was confident of surpassing all\n competitors in power of speech and action. At present,\n Socrates observed,\n he did not enter the Market-place owing to his youth, but when he\n wanted to get anything done, he would be found sitting in a\n saddler’s shop near the Market. So, to make an opening,\n Socrates went to\n this shop with some of his companions. At the first visit, one of them asked: \n ",
                "1":"\n \n Was it by constant intercourse with some wise\n man or by natural ability that Themistocles stood out among his\n fellow-citizens as the man to whom the people naturally looked\n when they felt the want of a great leader? In order to set Euthydemus thinking,\n Socrates \n said: If in\n the minor arts great achievement is impossible without competent\n masters, surely it is absurd to imagine that the art of\n statesmanship, the greatest of all accomplishments, comes to a\n man of its own accord. \n ",
                "2":"\n \n Some time afterwards, meeting\n Euthydemus again, he saw that he was reluctant to join the circle\n and anxious not to betray any admiration for the wisdom of\n Socrates : Well, gentlemen, said he, when our friend Euthydemus has attained his full\n powers, and some question of policy is before the Assembly, he\n won’t be backward in offering advice: that is obvious from his\n behaviour. I fancy he has prepared a noble exordium to his\n addresses, with due care not to give the impression that he is\n indebted to anyone for his knowledge. No doubt he will begin his\n speech with this introduction: \n ",
                "3":"\n \n \n Men of Athens ,\n I have never yet learnt anything from anyone, nor when I\n have been told of any man’s ability in speech and in action,\n have I sought to meet him, nor have I been at pains to find\n a teacher among the men who know. On the contrary, I have\n constantly avoided learning anything of anyone, and even the\n appearance of it. Nevertheless I shall recommend to your\n consideration anything that comes into my\n head. \n ",
                "4":"\n \n This exordium\n might be adapted so as to suit candidates for the office of\n public physician. They might begin their speeches in this\n strain: Men of Athens , I have never yet studied medicine,\n nor sought to find a teacher among our physicians; for I\n have constantly avoided learning anything from the\n physicians, and even the appearance of having studied their\n art. Nevertheless I ask you to appoint me to the office of a\n physician, and I will endeavour to learn by experimenting on\n you. The\n exordium set all the company laughing. \n ",
                "5":"\n \n Now when it became evident that\n Socrates had gained\n the attention of Euthydemus, but that Euthydemus still avoided\n breaking silence himself, and thought that he assumed an air of\n prudence by remaining dumb,\n Socrates wanted to put\n an end to that affectation. How strange it\n is, he said, that those who want to\n play the harp or the flute, or to ride or to get skill in any\n similar accomplishment, work hard at the art they mean to\n master, and not by themselves but under the tuition of the most\n eminent professors, doing and bearing anything in their anxiety\n to do nothing without their teachers’ guidance, just because\n that is the only way to become proficient: and yet, among those\n who want to shine as speakers in the Assembly and as statesmen,\n there are some who think that they will be able to do so on a\n sudden, by instinct, without training or study. \n ",
                "6":"\n \n Yet surely these arts are much the\n harder to learn; for many more are interested in them and far\n fewer succeed. Clearly then these arts demand a longer and more\n intense application than the others. \n ",
                "7":"\n \n For a time, then,\n Socrates continued\n to talk in this strain, while Euthydemus listened. But on finding\n him more tolerant of his conversation and more attentive,\n Socrates went alone\n to the saddler’s; and when Euthydemus had taken a seat beside him,\n he said: Tell me, Euthydemus, am I rightly\n informed that you have a large collection of books written by\n the wise men of the past, as they are called? By Zeus, yes,\n Socrates , \n answered he, and I am still adding to it, to\n make it as complete as possible. \n ",
                "8":"\n \n By Hera, \n retorted Socrates , \n I do admire you for valuing the treasures of\n wisdom above gold and silver. For you are evidently of opinion\n that, while gold and silver cannot make men better, the thoughts\n of the wise enrich their possessors with\n virtue. Now Euthydemus was\n glad to hear this, for he guessed that in the opinion of\n Socrates he was on\n the road to wisdom. \n ",
                "9":"\n But Socrates , aware that he\n was pleased with his approbation, went on to say: Tell me, Euthydemus, what kind of goodness do you\n want to get by collecting these books? And as Euthydemus was silent, considering\n what answer to give, Possibly you want to be a\n doctor? he guessed: Medical\n treatises alone make a large collection. Oh no, not at\n all. But perhaps you wish to be an architect? One needs a\n well-stored mind for that too. No, indeed I\n don’t. Well, perhaps you want to be a good mathematician, like\n Theodorus? No, not that\n either. Well, perhaps you want to be an\n astronomer? And as he again said no, Perhaps a rhapsodist, then? They tell me you have a complete\n copy of Homer. Oh no, not at all; for your rhapsodists, I know,\n are consummate as reciters, but they are very silly fellows\n themselves. Then\n Socrates exclaimed:\n \n ",
                "10":"\n \n Surely, Euthydemus, you don’t covet the kind of\n excellence that makes good statesmen and managers, competent\n rulers and benefactors of themselves and mankind in\n general? Yes, I do,\n Socrates , \n answered Euthydemus, that kind of excellence I\n greatly desire. Why, cried\n Socrates , it is the noblest kind of excellence, the greatest\n of arts that you covet, for it belongs to kings and is dubbed kingly. However, he added,\n have you reflected whether it be possible to\n excel in these matters without being a just\n man? Yes, certainly; and it is, in fact, impossible to be a good\n citizen without justice. \n ",
                "11":"\n \n Then tell me,\n have you got that? Yes,\n Socrates , I think I\n can show myself to be as just as any man. And have just men, like\n carpenters, their works? Yes, they have. And as carpenters can\n point out their works, should just men be able to rehearse\n theirs? Do you suppose, retorted Euthydemus, that I am unable to rehearse the works of justice?\n Of course I can, — and the works of injustice too, since there\n are many opportunities of seeing and hearing of them every\n day. \n ",
                "12":"\n \n I propose, then,\n that we write J in this column and I in that, and then proceed\n to place under these letters, J and I, what we take to be the\n works of justice and injustice respectively. Do so, if you think it\n helps at all. Having\n written down the letters as he proposed,\n Socrates went\n on: \n ",
                "13":"\n \n Lying occurs among men, does it\n not? Yes, it does. Under which heading, then, are we to put\n that? Under the heading of injustice, clearly. Deceit, too, is found,\n is it not? Certainly. Under which heading will that\n go? Under injustice again, of course. What about doing\n mischief? That too. Selling into slavery? That\n too. Then we shall assign none of these things to justice,\n Euthydemus? No, it would be monstrous to do so. \n ",
                "14":"\n \n Now suppose a man\n who has been elected general enslaves an unjust and hostile\n city, shall we say that he acts unjustly? Oh no! We shall say that his\n actions are just, shall we not? Certainly. And what if he deceives\n the enemy when at war? That too is just. And if he steals and plunders their goods, will\n not his actions be just? Certainly; but at first I assumed that\n your questions had reference only to friends. Then everything that we\n assigned to injustice should be assigned to justice\n also? Apparently. \n ",
                "15":"\n \n Then I propose to\n revise our classification, and to say: It is just to do such\n things to enemies, but it is unjust to do them to friends,\n towards whom one’s conduct should be scrupulously\n honest. By all means. \n ",
                "16":"\n \n Now suppose that\n a general, seeing that his army is downhearted, tells a lie and\n says that reinforcements are approaching, and by means of this\n lie checks discouragement among the men, under which heading\n shall we put this deception? Under justice, I\n think. Suppose, again, that a man’s son refuses to take a dose of\n medicine when he needs it, and the father induces him to take it\n by pretending that it is food, and cures him by means of this\n lie, where shall we put this deception? That too goes on the\n same side, I think. And again, suppose one has a friend suffering from\n depression, and, for fear that he may make away with himself,\n one takes away his sword or something of the sort, under which\n heading shall we put that now? That too goes under justice, of\n course. \n ",
                "17":"\n \n You mean, do you,\n that even with friends straightforward dealing is not invariably\n right? It isn’t, indeed! I retract what I said before, if you will let\n me. Why, I’m bound to let you; it’s far better than getting our\n lists wrong. \n ",
                "18":"\n \n But now, consider deception\n practised on friends to their detriment: we mustn’t overlook\n that either. Which is the more unjust deception in that case,\n the intentional or unintentional? Nay,\n Socrates , I have\n lost all confidence in my answers; for all the opinions that I\n expressed before seem now to have taken an entirely different\n form. Still I venture to say that the intentional deception is\n more unjust than the unintentional. \n ",
                "19":"\n \n Do you think\n there is a doctrine and science of the just, as there is of\n letters? Yes. Which, in your judgment, is the more literate, the\n man who intentionally blunders in writing and reading, or the\n man who blunders unintentionally? The one who blunders intentionally,\n I presume; for he can always be accurate when he\n chooses. May we not say, then, that the intentional\n blunderer is literate and the unintentional is\n illiterate? Indeed we must. And which knows what is just, the\n intentional liar and deceiver, or the\n unintentional? The intentional, clearly. You say, then, as I\n understand, that he who knows letters is more literate than he\n who is ignorant of them? Yes And he who knows what is just is more just\n than he who does not know? Apparently; but here again I don’t feel\n sure of my own meaning. \n ",
                "20":"\n \n Now come, what do\n you think of the man who wants to tell the truth, but never\n sticks to what he says; when he shows you the way, tells you\n first that the road runs east, then that it runs west; and when\n he casts up figures, makes the total now larger, now\n smaller? Why, I think he shows that he doesn’t know what he\n thought he knew. \n ",
                "21":"\n \n Are you aware\n that some people are called slavish? Yes. To what do they owe the\n name, to knowledge or to ignorance? To ignorance,\n obviously. To ignorance of the smiths’ trade, shall we\n say? Certainly not. Ignorance of carpentry perhaps? No, not to that\n either. Of cobbling? No, to none of these: on the contrary,\n those who are skilled in such trades are for the most part\n slavish. Then is this name given to those who are ignorant\n of the beautiful and good and just? That is my\n opinion. \n ",
                "22":"\n \n Then we must\n strain every nerve to escape being slaves. Upon my word,\n Socrates , I did\n feel confident that I was a student of a philosophy that would\n provide me with the best education in all things needful to one\n who would be a gentleman. But you can imagine my dismay when I\n realise that in spite of all my pains I am even incapable of\n answering a question about things that one is bound to know, and\n yet find no other way that will lead to my\n improvement. Hereupon\n Socrates exclaimed: \n ",
                "23":"\n \n Tell me, Euthydemus, have you ever been to\n Delphi ? Yes, certainly; twice. Then did you notice\n somewhere on the temple the inscription Know\n thyself ? I did. And did you pay no heed to the inscription, or did\n you attend to it and try to consider who you\n were? Indeed I did not; because I felt sure that I knew that already;\n for I could hardly know anything else if I did not even know\n myself. \n ",
                "24":"\n \n And what do you\n suppose a man must know to know himself, his own name merely? Or\n must he consider what sort of a creature he is for human use and\n get to know his own powers; just as those who buy horses don’t\n think that they know the beast they want to know until they have\n considered whether he is docile or stubborn, strong or weak,\n fast or slow, and generally how he stands in all that makes a\n useful or a useless horse? That leads me to think that he who does\n not know his own powers is ignorant of himself. \n ",
                "25":"\n \n Is it not clear\n too that through self-knowledge men come to much good, and\n through self-deception to much harm? For those who know\n themselves, know what things are expedient for themselves and\n discern their own powers and limitations. And by doing what they\n understand, they get what they want and prosper: by refraining\n from attempting what they do not understand, they make no\n mistakes and avoid failure. And consequently through their power\n of testing other men too, and through their intercourse with\n others, they get what is good and shun what is bad. \n ",
                "26":"\n \n Those who do not know and are\n deceived in their estimate of their own powers, are in the like\n condition with regard to other men and other human affairs. They\n know neither what they want, nor what they do, nor those with\n whom they have intercourse; but mistaken in all these respects,\n they miss the good and stumble into the bad. \n ",
                "27":"\n \n Furthermore, those who know what\n they do win fame and honour by attaining their ends. Their\n equals are glad to have dealings with them; and those who miss\n their objects look to them for counsel, look to them for\n protection, rest on them their hopes of better things, and for\n all these reasons love them above all other men. \n ",
                "28":"\n \n But those who know not what they\n do, choose amiss, fail in what they attempt and, besides\n incurring direct loss and punishment thereby, they earn contempt\n through their failures, make themselves ridiculous and live in\n dishonour and humiliation. And\n the same is true of communities. You find that whenever a state,\n in ignorance of its own power, goes to war with a stronger\n people, it is exterminated or loses its liberty. \n ",
                "29":"\n \n Socrates , \n answered Euthydemus, you may rest assured that I\n fully appreciate the importance of knowing oneself. But where\n should the process of self-examination begin? I look to you for\n a statement, please. \n ",
                "30":"\n \n Well, \n said Socrates , I may assume, I take it, that you know what things\n are good and what are evil? Of course, for if I don’t know so much as\n that, I must be worse than a slave. Come then, state them\n for my benefit. Well, that’s a simple matter. First health in\n itself is, I suppose, a good, sickness an evil. Next the various\n causes of these two conditions — meat, drink, habits — are good\n or evil according as they promote health or\n sickness. \n ",
                "31":"\n \n Then health and\n sickness too must be good when their effect is good, and evil\n when it is evil. But when can health possibly be the cause of evil,\n or sickness of good? Why, in many cases; for instance, a disastrous\n campaign or a fatal voyage: the able-bodied who go are lost, the\n weaklings who stay behind are saved. True; but you see, in\n the successful adventures too the able-bodied take part, the\n weaklings are left behind. Then since these bodily conditions\n sometimes lead to profit, and sometimes to loss, are they any\n more good than evil? No, certainly not; at least so it appears from the\n argument. \n ",
                "32":"\n \n But wisdom now,\n Socrates , — that\n at any rate is indisputably a good thing; for what is there that\n a wise man would not do better than a fool? Indeed! have you not\n heard how Daedalus was seized by Minos because of his wisdom,\n and was forced to be his slave, and was robbed of his country\n and his liberty, and essaying to escape with his son, lost the\n boy and could not save himself, but was carried off to the\n barbarians and again lived as a slave there? That is the story, of\n course. And have you not heard the story of Palamedes?\n Surely, for all the poets sing of him, how that he was envied\n for his wisdom and done to death by Odysseus. Another well-known\n tale! And how many others, do you suppose, have been kidnapped on\n account of their wisdom, and haled off to the great King’s\n court, and live in slavery there? \n ",
                "33":"\n \n Happiness seems\n to be unquestionably a good,\n Socrates . It would be so,\n Euthydemus, were it not made up of goods that are\n questionable. But what element in happiness can be called in\n question? None, provided we don’t include in it beauty or\n strength or wealth or glory or anything of the\n sort. But of course we shall do that. For how can anyone be happy\n without them? \n ",
                "34":"\n \n Then of course we\n shall include the sources of much trouble to mankind. For many\n are ruined by admirers whose heads are turned at the sight of a\n pretty face; many are led by their strength to attempt tasks too\n heavy for them, and meet with serious evils: many by their\n wealth are corrupted, and fall victims to conspiracies; many\n through glory and political power have suffered great\n evils. \n ",
                "35":"\n \n Well now, if I am\n at fault in praising even happiness, I confess I know not what\n one should ask for in one’s prayers. But perhaps you never\n even thought about these things, because you felt so confident\n that you knew them. However, as the state you are preparing\n yourself to direct is governed by the people, no doubt you know\n what popular government is? I think so, certainly. \n ",
                "36":"\n \n Then do you\n suppose it possible to know popular government without knowing\n the people? Indeed I don’t. And do you know, then, what the\n people consists of? I think so. Of what do you suppose it to\n consist? The poorer classes, I presume. You know the poor,\n then? Of course I do. And you know the rich too? Yes, just as well as the\n poor. What kind of men do you call poor and rich\n respectively? The poor, I imagine, are those who have not enough\n to pay for what they want; the rich those who have more than\n enough. \n ",
                "37":"\n \n Have you\n observed, then, that some who have very little not only find it\n enough, but even manage to save out of it, whereas others cannot\n live within their means, however large? Yes, certainly — thanks\n for reminding me — I know, in fact, of some despots even who are\n driven to crime by poverty, just like paupers. \n ",
                "38":"\n \n Therefore, if\n that is so, we will include despots in the people, and men of\n small means, if they are thrifty, in the rich. I am forced to agree\n once more, cried Euthydemus, evidently by my stupidity. I am inclined to think I had better\n hold my tongue, or I shall know nothing at all\n presently. And so he went away very dejected, disgusted\n with himself and convinced that he was indeed a slave. \n ",
                "39":"\n \n Now many of those who were brought to\n this pass by Socrates , never\n went near him again and were regarded by him as mere blockheads. But\n Euthydemus guessed that he would never be of much account unless he\n spent as much time as possible with\n Socrates .\n Henceforward, unless obliged to absent himself, he never left him,\n and even began to adopt some of his practices.\n Socrates , for his\n part, seeing how it was with him, avoided worrying him, and began to\n expound very plainly and clearly the knowledge that he thought most\n needful and the practices that he held to be most excellent. \n "
            },
            "2":{
                "0":"\n \n Skill in speaking and efficiency in\n affairs, therefore, and ingenuity, were not the qualities that he\n was eager to foster in his companions. He held that they needed\n first to acquire prudence. For he believed that those faculties,\n unless accompanied by prudence, increased in their possessors\n injustice and power for mischief. \n ",
                "1":"\n \n In the first place, then, he tried to\n make his companions prudent towards the gods. Accordingly he\n discoursed on this topic at various times, as those who were present\n used to relate. The following conversation between him and\n Euthydemus I heard myself. \n ",
                "2":"\n \n Tell me,\n Euthydemus, he began, has it ever\n occurred to you to reflect on the care the gods have taken to\n furnish man with what he needs? No, indeed it has not, \n replied Euthydemus. Well, no doubt you know that our first and\n foremost need is light, which is supplied to us by the\n gods? Of course; since without light our eyes would be as useless as\n if we were blind. And again, we need rest; and therefore the gods\n grant us the welcome respite of night. Yes, for that too we owe\n them thanks. \n ",
                "3":"\n \n And since the\n night by reason of her darkness is dim, whereas the sun by his\n brightness illuminates the hours of the day and all things else,\n have they not made stars to shine in the night, that mark the\n watches of night for us, and do we not thereby satisfy many of\n our needs? That is so. Moreover, the moon reveals to us not only\n the divisions of the night, but of the month\n too. Certainly. \n ",
                "4":"\n \n Now, seeing that\n we need food, think how they make the earth to yield it, and\n provide to that end appropriate seasons which furnish in\n abundance the diverse things that minister not only to our wants\n but to our enjoyment. Truly these things too show\n loving-kindness. \n ",
                "5":"\n \n Think again of\n their precious gift of water, that aids the earth and the\n seasons to give birth and increase to all things useful to us\n and itself helps to nourish our bodies, and mingling with all\n that sustains us, makes it more digestible, more wholesome, and\n more palatable: and how, because we need so much of it, they\n supply it without stint. That too shows design at work. \n ",
                "6":"\n \n Think again of\n the blessing of fire, our defence against cold and against\n darkness, our helpmate in every art and all that man contrives\n for his service. In fact, to put it shortly, nothing of any\n account that is useful to the life of man is contrived without\n the aid of fire. This too is a signal token of\n loving-kindness. \n ",
                "7":"\n \n Think again how\n the sun, when past the winter solstice, approaches, ripening\n some things and withering others, whose time is over; and having\n accomplished this, approaches no nearer, but turns away, careful\n not to harm us by excess of heat; and when once again in his\n retreat he reaches the point where it is clear to ourselves,\n that if he goes further away, we shall be frozen with the cold,\n back he turns once more and draws near and revolves in that\n region of the heavens where he can best serve\n us. Yes, verily, these things do seem to be done for the sake of\n mankind. \n ",
                "8":"\n \n And again, since\n it is evident that we could not endure the heat or the cold if\n it came suddenly, the sun’s\n approach and retreat are so gradual that we arrive at the one or\n the other extreme imperceptibly. For myself, exclaimed\n Euthydemus, I begin to doubt whether after all\n the gods are occupied in any other work than the service of man.\n The one difficulty I feel is that the lower animals also enjoy\n these blessings. \n ",
                "9":"\n \n Yes, \n replied Socrates , and is it not evident that they too receive life\n and food for the sake of man? For what creature reaps so many\n benefits as man from goats and sheep and horses and oxen and\n asses and the other animals? He owes more to them, in my\n opinion, than to the fruits of the earth. At the least they are\n not less valuable to him for food and commerce; in fact a large\n portion of mankind does not use the products of the earth for\n food, but lives on the milk and cheese and flesh they get from\n live stock. Moreover, all men tame and domesticate the useful\n kinds of animals, and make them their fellow-workers in war and\n many other undertakings. There too I agree with you, seeing that\n animals far stronger than man become so entirely subject to him\n that he puts them to any use he chooses. \n ",
                "10":"\n \n Think again of\n the multitude of things beautiful and useful and their infinite\n variety, and how the gods have endowed man with senses adapted\n for the perception of every kind, so that there is nothing good\n that we cannot enjoy; and again, how they have implanted in us\n the faculty of reasoning, whereby we are able to reason about\n the objects of our perceptions and to commit them to memory, and\n so come to know what advantage every kind can yield, and devise\n many means of enjoying the good and driving away the bad; \n \n ",
                "11":"\n \n and think of the power of\n expression, which enables us to impart to one another all good\n things by teaching and to take our share of them, to enact laws\n and to administer states. Truly,\n Socrates , it\n does appear that the gods devote much care to\n man. Yet again, in so far as we are powerless of ourselves to\n foresee what is expedient for the future, \n the gods lend us their aid, revealing the issues by divination\n to inquirers, and teaching them how to obtain the best\n results. With you,\n Socrates , they seem\n to deal even more friendly than with other men, if it is true\n that, even unasked, they warn you by signs what to do and what\n not to do. \n ",
                "12":"\n \n Yes, and you will\n realise the truth of what I say if, instead of waiting for the\n gods to appear to you in bodily presence, you are content to\n praise and worship them because you see their works. Mark that\n the gods themselves give the reason for doing so; for when they\n bestow on us their good gifts, not one of them ever appears\n before us gift in hand; and especially he who co-ordinates and\n holds together the universe, wherein all things are fair and\n good, and presents them ever unimpaired and sound and ageless\n for our use, and quicker than thought to serve us unerringly,\n is manifest in his supreme works, and yet is unseen by us in the\n ordering of them. \n ",
                "13":"\n \n Mark that even the sun, who seems\n to reveal himself to all, permits not man to behold him closely,\n but if any attempts to gaze recklessly upon him, blinds their\n eyes. And the gods’ ministers too you will find to be invisible.\n That the thunderbolt is hurled from heaven, and that he\n overwhelms all on whom he falls, is evident, but he is seen\n neither coming nor striking nor going. And the winds are\n themselves invisible, yet their deeds are manifest to us, and we\n perceive their approach. Moreover, the soul of man, which more\n than all else that is human partakes of the divine, reigns\n manifestly within us, and yet is itself unseen. For these reasons it behoves us not to\n despise the things that are unseen, but, realising their power\n in their manifestations, to honour the godhead. \n ",
                "14":"\n \n Socrates , \n replied Euthydemus, that I will in no wise be\n heedless of the godhead I know of a surety. But my heart fails\n me when I think that no man can ever render due thanks to the\n gods for their benefits. \n ",
                "15":"\n \n Nay, be not\n down-hearted, Euthydemus; for you know that to the inquiry,\n How am I to please the\n gods? the Delphic god replies, Follow the custom of the state ; and\n everywhere, I suppose, it is the custom that men propitiate the\n gods with sacrifices according to their power. How then can a\n man honour the gods more excellently and more devoutly than by\n doing as they themselves ordain? \n ",
                "16":"\n \n Only he must fall no whit short of\n his power. For when he does that, it is surely plain that he is\n not then honouring the gods. Therefore it is by coming no whit\n short of his power in honouring the gods that he is to look with\n confidence for the greatest blessing. \n For there are none from whom a man of prudence would hope for\n greater things than those who can confer the greatest benefits,\n nor can he show his prudence more clearly than by pleasing them.\n And how can he please them better than by obeying them\n strictly? \n ",
                "17":"\n \n Thus by precept and by example alike\n he strove to increase in his companions Piety and Prudence. \n "
            },
            "3":{
                "0":"\n \n Again, concerning Justice he did not\n hide his opinion, but proclaimed it by his actions. All his private\n conduct was lawful and helpful: to public authority he rendered such\n scrupulous obedience in all that the laws required, both in civil\n life and in military service, that he was a pattern of good\n discipline to all. \n ",
                "1":"\n When chairman in the Assemblies he would not permit the people to\n record an illegal vote, but, upholding the laws, resisted a popular\n impulse that might even have overborne any but himself. \n ",
                "2":"\n And when the Thirty laid a command on him that was illegal, he\n refused to obey. Thus he disregarded their repeated injunction not\n to talk with young men; and when they commanded him and certain\n other citizens to arrest a man on a capital charge, he alone\n refused, because the command laid on him was illegal. \n ",
                "3":"\n Again, when he was tried on the charge brought by Meletus, whereas\n it is the custom of defendants to curry favour with the jury and to\n indulge in flattery and illegal appeals, and many by such means have\n been known to gain a verdict of acquittal, he rejected utterly the\n familiar chicanery of the courts; and though he might easily have\n gained a favourable verdict by even a moderate indulgence in such\n stratagems, he chose to die through his loyalty to the laws rather\n than to live through violating them. \n ",
                "4":"\n \n Such views frequently found\n expression in his conversations with different persons; I recollect\n the substance of one that he had with Hippias of Elis concerning Justice. Hippias,\n who had not been in Athens for a considerable time, found\n Socrates talking: he\n was saying that if you want to have a man taught cobbling or\n building or smithing or riding, you know where to send him to learn\n the craft: some indeed declare that if you want to train up a horse\n or an ox in the way he should go, teachers abound. And yet,\n strangely enough, if you want to learn Justice yourself, or to have\n your son or servant taught it, you know not where to go for a\n teacher. \n ",
                "5":"\n \n When Hippias heard this, How now? he cried in a tone of raillery,\n still the same old sentiments,\n Socrates , that I\n heard from you so long ago? Yes, Hippias, he replied, always the same, and — what is more astonishing —\n on the same topics too! You are so learned that I daresay you\n never say the same thing on the same subjects. I certainly try to say\n something fresh every time. Do you mean, about what you\n know? \n ",
                "6":"\n \n For example, in answer to the question, How many letters are there in\n Socrates \n and how do you spell it? do you try to say something\n different now from what you said before? Or take figures:\n suppose you are asked if twice five are ten, don’t you give the\n same answer now as you gave before? About letters and\n figures, Socrates , I\n always say the same thing, just like you. As for Justice, I feel\n confident that I can now say that which neither you nor anyone\n else can contradict. \n ",
                "7":"\n \n Upon my word, you\n mean to say that you have made a great discovery, if jurymen are\n to cease from voting different ways, citizens from disputing and\n litigation, and wrangling about the justice of their claims,\n cities from quarrelling about their rights and making war; and\n for my part, I don’t see how to tear myself away from you till I\n have heard about your great discovery. \n ",
                "8":"\n \n But I vow you\n shall not hear unless you first declare your own opinion about\n the nature of Justice; for it’s enough that you mock at others,\n questioning and examining everybody, and never willing to render\n an account yourself or to state an opinion about\n anything. Indeed, Hippias! \n ",
                "9":"\n \n Haven’t you noticed that I never\n cease to declare my notions of what is just? And how can you call\n that an account? I declare them by my deeds, anyhow, if not by my\n words. Don’t you think that deeds are better evidence than\n words? Yes, much better, of course; for many say what is just and do\n what is unjust; but no one who does what is just can be\n unjust. \n ",
                "10":"\n \n Then have you\n ever found me dealing in perjury or calumny, or stirring up\n strife between friends or fellow-citizens, or doing any other\n unjust act? I have not. To abstain from what is unjust is just,\n don’t you think? Even now,\n Socrates , you are\n clearly endeavouring to avoid stating what you think Justice to\n be. You are saying not what the just do, but what they don’t\n do. \n ",
                "11":"\n \n Well, I thought\n that unwillingness to do injustice was sufficient proof of\n Justice. But, if you don’t think so, see whether you like this\n better: I say that what is lawful is just. Do\n you mean, Socrates , that\n lawful and just are the same thing? I do. \n ",
                "12":"\n \n Because I don’t\n see what you mean by lawful or what you mean by\n just. Does the expression laws of a state convey\n a meaning to you? It does. And what do you think they\n are? Covenants made by the citizens whereby they have enacted what\n ought to be done and what ought to be avoided. Then would not that\n citizen who acts in accordance with these act lawfully, and he\n who transgresses them act unlawfully? Yes,\n certainly. And would not he who obeys them do what is just,\n and he who disobeys them do what is unjust? Certainly. Then would not he who does what is just be just,\n and he who does what is unjust be unjust? Of\n course. Consequently he who acts lawfully is just, and he\n who acts unlawfully is unjust. \n ",
                "13":"\n \n Laws, \n said Hippias, can hardly be thought of much\n account, Socrates , or\n observance of them, seeing that the very men who passed them\n often reject and amend them. Yes, said\n Socrates , and after going to war, cities often make peace\n again. To be sure. Then is there any difference, do you think,\n between belittling those who obey the laws on the ground that\n the laws may be annulled, and blaming those who behave well in\n the wars on the ground that peace may be made? Or do you really\n censure those who are eager to help their fatherland in the\n wars? No, of course not. \n ",
                "14":"\n \n Lycurgus the\n Lacedaemonian now — have you realised that he would not have\n made Sparta to\n differ from other cities in any respect, had he not established\n obedience to the laws most securely in her? Among rulers in\n cities, are you not aware that those who do most to make the\n citizens obey the laws are the best, and that the city in which\n the citizens are most obedient to the laws has the best time in\n peace and is irresistible in war? \n ",
                "15":"\n \n And again, agreement is deemed the\n greatest blessing for cities: their senates and their best men\n constantly exhort the citizens to agree, and everywhere in\n Greece there is a\n law that the citizens shall promise under oath to agree, and\n everywhere they take this oath. The object of this, in my\n opinion, is not that the citizens may vote for the same choirs,\n not that they may praise the same flute-players, not that they\n may select the same poets, not that they may like the same\n things, but that they may obey the laws. For those cities whose\n citizens abide by them prove strongest and enjoy most happiness;\n but without agreement no city can be made a good city, no house\n can be made a prosperous house. \n ",
                "16":"\n \n And how is the individual citizen\n less likely to incur penalties from the state, and more certain\n to gain honour than by obeying the laws? How less likely to be\n defeated in the courts or more certain to win? Whom would anyone\n rather trust as guardian of his money or sons or daughters? Whom\n would the whole city think more trustworthy than the man of\n lawful conduct? From whom would parents or kinsfolk or servants\n or friends or fellow-citizens or strangers more surely get their\n just rights? Whom would enemies rather trust in the matter of a\n truce or treaty or terms of peace? Whom would men rather choose\n for an ally? And to whom would allies rather entrust leadership\n or command of a garrison, or cities? Whom would anyone more\n confidently expect to show gratitude for benefits received? Or\n whom would one rather benefit than him from whom he thinks he\n will receive due gratitude? Whose friendship would anyone\n desire, or whose enmity would he avoid more earnestly? Whom\n would anyone less willingly make war on than him whose\n friendship he covets and whose enmity he is fain to avoid, who\n attracts the most friends and allies, and the fewest opponents\n and enemies? \n ",
                "17":"\n \n So,\n Hippias, I declare lawful and just to be the same thing. If you\n are of the contrary opinion, tell me. Upon my word,\n Socrates , \n answered Hippias, I don’t think my opinion is\n contrary to what you have said about Justice. \n ",
                "18":"\n \n Do you know what\n is meant by unwritten laws, \n Hippias? Yes, those that are uniformly observed in every\n country. Could you say that men made\n them? Nay, how could that be, seeing that they cannot all meet\n together and do not speak the same language? Then by whom have these\n laws been made, do you suppose? I think that the gods made these\n laws for men. For among all men the first law is to fear the\n gods. \n ",
                "19":"\n \n Is not the duty\n of honouring parents another universal law? Yes, that is\n another. And that parents shall not have sexual intercourse\n with their children nor children with their\n parents? No, I don’t think that\n is a law of God. Why so? Because I notice that some transgress\n it. \n ",
                "20":"\n \n Yes, and they do\n many other things contrary to the laws. But surely the\n transgressors of the laws ordained by the gods pay a penalty\n that a man can in no wise escape, as some, when they transgress\n the laws ordained by man, escape punishment, either by\n concealment or by violence. \n ",
                "21":"\n \n And pray what\n sort of penalty is it,\n Socrates , that may\n not be avoided by parents and children who have intercourse with\n one another? The greatest, of course. For what greater penalty\n can men incur when they beget children than begetting them\n badly? \n ",
                "22":"\n \n How do they beget\n children badly then, if, as may well happen, the fathers are\n good men and the mothers good women? Surely because it is not\n enough that the two parents should be good. They must also be in\n full bodily vigour: unless you suppose that those who are in\n full vigour are no more efficient as parents than those who have\n not yet reached that condition or have passed\n it. Of\n course that is unlikely. Which are the better\n then? Those who are in full vigour, clearly. Consequently those who\n are not in full vigour are not competent to become\n parents? It is improbable, of course. In that case then, they\n ought not to have children? Certainly not. Therefore those who\n produce children in such circumstances produce them\n wrongly? I think so. Who then will be bad fathers and mothers,\n if not they? I agree with you there too. \n ",
                "23":"\n \n Again, is not the\n duty of requiting benefits universally recognised by\n law? Yes, but this law too is broken. Then does not a man pay forfeit for\n the breach of that law too, in the gradual loss of good friends\n and the necessity of hunting those who hate him? Or is it not\n true that, whereas those who benefit an acquaintance are good\n friends to him, he is hated by them for his ingratitude, if he\n makes no return, and then, because it is most profitable to\n enjoy the acquaintance of such men, he hunts them most\n assiduously? Assuredly,\n Socrates , all this\n does suggest the work of the gods. For laws that involve in\n themselves punishment meet for those who break them, must, I\n think, be framed by a better legislator than man. \n ",
                "24":"\n \n Then, Hippias, do\n you think that the gods ordain what is just or what is\n otherwise? Not what is otherwise — of course not; for if a\n god ordains not that which is just, surely no other legislator\n can do so. Consequently, Hippias, the gods too accept the\n identification of just and lawful. By such words and actions he encouraged Justice in those\n who resorted to his company. \n "
            },
            "4":{
                "0":"\n \n He did also try to make his\n companions efficient in affairs, as I will now show. For holding\n that it is good for anyone who means to do honourable work to have\n self-control, he made it clear to his companions, in the first\n place, that he had been assiduous in self-discipline; moreover, in his conversation he exhorted his\n companions to cultivate self-control above all things. \n ",
                "1":"\n Thus he bore in mind continually the aids to virtue, and put all his\n companions in mind of them. I recall in particular the substance of\n a conversation that he once had with Euthydemus on\n self-control. Tell me, Euthydemus, he said, do\n you think that freedom is a noble and splendid possession both\n for individuals and for communities? Yes, I think it is, in\n the highest degree. \n ",
                "2":"\n \n Then do you think\n that the man is free who is ruled by bodily pleasures and is\n unable to do what is best because of them? By no\n means. Possibly, in fact, to do what is best appears to you to be\n freedom, and so you think that to have masters who will prevent\n such activity is bondage? I am sure of it. \n ",
                "3":"\n \n You feel sure\n then that the incontinent are bond slaves? Of course,\n naturally. And do you think that the incontinent are merely\n prevented from doing what is most honourable, or are also forced\n to do what is most dishonourable? I think that they are forced to do\n that just as much as they are prevented from doing the\n other. \n ",
                "4":"\n \n What sort of\n masters are they, in your opinion, who prevent the best and\n enforce the worst? The worst possible, of course. And what sort of slavery\n do you believe to be the worst? Slavery to the worst masters, I\n think. The worst slavery, therefore, is the slavery endured by the\n incontinent? I think so. \n ",
                "5":"\n \n As for Wisdom,\n the greatest blessing, does not incontinence exclude it and\n drive men to the opposite? Or don’t you think that incontinence\n prevents them from attending to useful things and understanding\n them, by drawing them away to things pleasant, and often so\n stuns their perception of good and evil that they choose the\n worse instead of the better? That does happen. \n ",
                "6":"\n \n With Prudence,\n Euthydemus, who, shall we say, has less to do than the\n incontinent? For I presume that the actions prompted by prudence\n and incontinence are exact opposites? I agree with that\n too. To caring for what is right is there any stronger hindrance, do\n you think, than incontinence? Indeed I do not. And do you think there\n can be aught worse for a man than that which causes him to\n choose the harmful rather than the useful, and persuades him to\n care for the one and to be careless of the other, and forces him\n to do the opposite of what prudence dictates? Nothing. \n ",
                "7":"\n \n And is it not\n likely that self-control causes actions the opposite of those\n that are due to incontinence? Certainly. Then is not the cause of\n the opposite actions presumably a very great\n blessing? Yes, presumably. Consequently we may presume,\n Euthydemus, that self-control is a very great blessing to a\n man? We may presume so,\n Socrates . \n ",
                "8":"\n \n Has it ever\n occurred to you, Euthydemus — ? What? That though pleasure is the one and\n only goal to which incontinence is thought to lead men, she\n herself cannot bring them to it, whereas nothing produces\n pleasure so surely as self-control? How\n so? Incontinence will not let them endure hunger or thirst or\n desire or lack of sleep, which are the sole causes of pleasure\n in eating and drinking and sexual indulgence, and in resting and\n sleeping, after a time of waiting and resistance until the\n moment comes when these will give the greatest possible\n satisfaction; and thus she prevents them from experiencing any\n pleasure worthy to be mentioned in the most elementary and\n recurrent forms of enjoyment. But self-control alone causes them\n to endure the sufferings I have named, and therefore she alone\n causes them to experience any pleasure worth mentioning in such\n enjoyments. What you say is entirely true. \n ",
                "9":"\n \n Moreover, the\n delights of learning something good and excellent, and of\n studying some of the means whereby a man knows how to regulate\n his body well and manage his household successfully, to be\n useful to his friends and city and to defeat his enemies —\n knowledge that yields not only very great benefits but very\n great pleasures — these are the delights of the self-controlled;\n but the incontinent have no part in them. For who, should we\n say, has less concern with these than he who has no power of\n cultivating them because all his serious purposes are centred in\n the pleasures that lie nearest? \n ",
                "10":"\n \n Socrates , \n said Euthydemus, I think you mean that he who is\n at the mercy of the bodily pleasures has no concern whatever\n with virtue in any form. Yes, Euthydemus; for how can an\n incontinent man be any better than the dullest beast? How can he\n who fails to consider the things that matter most, and strives\n by every means to do the things that are most pleasant, be\n better than the stupidest of creatures? No, only the\n self-controlled have power to consider the things that matter\n most, and, sorting them out after their kind, by word and deed\n alike to prefer the good and reject the evil. \n ",
                "11":"\n \n And thus, he said, men become\n supremely good and happy and skilled in discussion. The very word discussion, according to him, owes its\n name to the practice of meeting together for common\n deliberation, \n sorting , discussing things after their kind: and therefore one\n should be ready and prepared for this and be zealous for it; for it\n makes for excellence, leadership and skill in discussion. \n "
            },
            "5":{
                "0":"\n \n I will try also to show how he\n encouraged his companions to become skilled in discussion.\n Socrates held that\n those who know what any given thing is can also expound it to\n others; on the other hand, those who do not know are misled\n themselves and mislead others. For this reason he never gave up\n considering with his companions what any given thing is. To go through all his definitions would be\n an arduous task. I will say only enough to indicate his method of\n analysis. \n ",
                "1":"\n \n His analysis of Piety — to take that\n first — was more or less as follows: Tell me, Euthydemus, what sort of thing is\n Piety, in your opinion? A very excellent thing, to be\n sure, he replied. Can you say what sort of man is\n pious? He who worships the gods, I think. May a man worship the\n gods according to his own will and pleasure? No, there are laws to be\n observed in worshipping the gods! \n ",
                "2":"\n \n Then will not he\n who knows these laws know how he must worship the\n gods? I think so. Then does he who knows how he must worship the\n gods think that he must do so according to his knowledge, and\n not otherwise? He does indeed. And does everyone worship the gods\n as he thinks he ought, and not otherwise? I think so. \n ",
                "3":"\n \n Then will he who\n knows what is lawful about the gods worship the gods\n lawfully? Certainly. Then does not he who worships lawfully\n worship as he ought? Of course. Yes, but he who worships as he ought is\n pious? Certainly. Shall we therefore rightly define the pious man as\n one who knows what is lawful concerning the\n gods? I at any rate think so. \n ",
                "4":"\n \n In dealing with\n men, again, may one do as one chooses? No, in the case of men\n too there are laws of conduct. Then do not those who observe them\n in their dealings with one another behave as they\n ought? Of course. And do not they who behave as they ought behave\n well? Certainly. And do not they who behave well towards men act\n well in human affairs? Presumably. And do not those who obey the laws\n do what is just? Certainly. \n ",
                "5":"\n \n Do you know what\n sort of things are called just? The things that the laws\n command. Consequently those who do what the laws command do\n both what is just and what they must do? Of\n course. And are not they who do what is just, just\n men? I\n think so. Do you think then, that any obey the laws without\n knowing what the laws command? I do not. And knowing what they\n must do, do you suppose that any think they must not do\n it? I\n don’t think so. Do you know of any who do, not what they think\n they must do, but something else? I do not. Consequently those who\n know what is lawful concerning men do what is\n just? Certainly. But are not they who do what is just, just\n men? Exactly. At last, then, we may rightly define just men as\n those who know best what is just concerning\n men? I\n think so. And what of Wisdom? \n ",
                "6":"\n How shall we describe it? Tell me,\n does it seem to you that the wise are wise about what they know,\n or are some wise about what they do not know? \n About what they know, obviously; for how can a\n man be wise about the things he doesn’t know? The wise, then, are\n wise by knowledge? How else can a man be wise if not by\n knowledge? Do you think that wisdom is anything but that by\n which men are wise? No. It follows that Wisdom is\n Knowledge? I think so. Then do you think it possible for a man\n to know all things? Of course not — nor even a fraction of\n them. So an all-wise man is an impossibility? Of course, of\n course. Consequently everyone is wise just in so far as\n he knows? I think so. \n ",
                "7":"\n \n Now to seek the\n Good, Euthydemus: is this the way? What do you mean? Does it seem to you\n that the same thing is useful to everyone? No. In fact, what is useful\n to one may sometimes be hurtful to another, don’t you\n think? Assuredly. Should you call anything good except what is\n useful? No. Consequently what is useful is good for him to\n whom it is useful? I think so. \n ",
                "8":"\n \n Consider the\n Beautiful: can we define it in any other way? Or is it possible\n to name a beautiful body, for instance, or vessel, or anything\n else that you know to be beautiful for all\n purposes? Of course not. Then does the beauty in using\n anything consist in using it for just that purpose for which\n that particular thing is useful? Certainly. And is a thing\n beautiful for any other purpose than that for which it is\n beautiful to use that particular thing? For no other purpose\n whatever. The useful, then, is beautiful for any purpose\n for which it is useful? I think so. Next comes Courage,\n Euthydemus. \n ",
                "9":"\n \n Do you think it a beautiful\n thing? \n I prefer to say\n very beautiful. \n So you think\n Courage useful for no mean purposes? \n \n Of course — or rather, for the\n greatest. Then do you think that in the pressure of terrors\n and dangers it is useful to be ignorant of\n them? By no means. So those who feel no fear of such things because\n they are ignorant of them are not courageous? Of course not, for in\n that case many madmen and cowards would be\n courageous. What of those who are afraid when there is no\n ground for fear? Still less, of course. Then do you think that\n those who are good in the presence of terrors and dangers are\n courageous, and those who are bad are cowards? Certainly. \n ",
                "10":"\n \n And do you think\n that any are good in the presence of such things, except those\n who can deal with them well? None but these. And bad, except such as\n deal badly with them? These and none others. Then do both classes\n behave as they think they must? How can they behave\n otherwise? Then do those who cannot behave well know how\n they must behave? Surely not. So those who know how they must behave\n are just those who can? Yes, only they. Well now, do those who\n are not utterly mistaken deal badly with such\n things? I think not. So those who behave badly are utterly\n mistaken? Presumably. It follows that those who know how to\n deal well with terrors and dangers are courageous, and those who\n utterly mistake the way are cowards? That is my\n opinion. \n ",
                "11":"\n \n Kingship and despotism, in his\n judgment, were both forms of government, but he held that they\n differed. For government of men with their consent and in accordance\n with the laws of the state was kingship; while government of\n unwilling subjects and not controlled by laws, but imposed by the\n will of the ruler, was despotism. And where the officials are chosen\n among those who fulfil the requirements of the laws, the\n constitution is an aristocracy: where rateable property is the\n qualification for office, you have a plutocracy: where all are\n eligible, a democracy. \n ",
                "12":"\n \n Whenever anyone argued with him on\n any point without being able to make himself clear, asserting but\n not proving, that so and so was wiser or an abler politician or\n braver or what not, he would lead the whole discussion back to the\n definition required, much in this way: \n ",
                "13":"\n \n Do you say that\n your man is a better citizen than mine? I do\n indeed. Then why didn’t we first consider what is the\n function of a good citizen? Let us do so. In financial\n administration, then, is not the better man he who makes the\n city wealthier? Certainly. And in war he who makes her stronger than\n her rivals? Of course. And on an embassy he who turns enemies\n into friends? Presumably. And in debate he who puts down strife and\n produces harmony? I think so. By this process of leading back the argument even his adversay\n came to see the truth clearly. \n ",
                "14":"\n Whenever he himself argued out a question, he advanced by steps that\n gained general assent, holding this to be the only sure method.\n Accordingly, whenever he argued, he gained a greater measure of\n assent from his hearers than any man I have known. He said that\n Homer gave Odysseus the credit of being a safe\n speaker because he had a\n way of leading the discussion from one acknowledged truth to\n another. \n "
            },
            "6":{
                "0":"\n \n I think that I have said enough to\n show that Socrates stated\n his own opinion plainly to those who consorted with him: I will now\n show that he also took pains to make them independent in doing the\n work that they were fitted for. For I never knew a man who was so\n careful to discover what each of his companions knew. Whatever it\n befits a gentleman to know he taught most zealously, so far as his\n own knowledge extended; if he was not entirely familiar with a\n subject, he took them to those who knew. \n ",
                "1":"\n He also taught them how far a well-educated man should make himself\n familiar with any given subject. For\n instance, he said that the study of geometry should be pursued until\n the student was competent to measure a parcel of land accurately in\n case he wanted to take over, convey or divide it, or to compute the\n yield; and this knowledge was so easy to acquire, that anyone who\n gave his mind to mensuration knew the size of the piece and carried\n away a knowledge of the principles of land measurement. \n ",
                "2":"\n He was against carrying the study of geometry so far as to include\n the more complicated figures, on the ground that he could not see\n the use of them. Not that he was himself unfamiliar with them, but\n he said that they were enough to occupy a lifetime, to the complete\n exclusion of many other useful studies. \n ",
                "3":"\n \n Similarly he recommended them to make\n themselves familiar with astronomy, but only so far as to be able to\n find the time of night, month and year, in order to use reliable\n evidence when planning a journey by land or sea, or setting the\n watch, and in all other affairs that are done in the night or month\n or year, by distinguishing the times and seasons aforesaid. This\n knowledge, again, was easily to be had from night hunters and pilots\n and others who made it their business to know such things. \n ",
                "4":"\n But he strongly deprecated studying astronomy so far as to include\n the knowledge of bodies revolving in different courses, and of\n planets and comets, and wearing oneself out with the calculation of\n their distance from the earth, their periods of revolution and the\n causes of these. Of such researches, again he said that he could not\n see what useful purpose they served. He had indeed attended lectures\n on these subjects too; but these again, he said, were enough to\n occupy a lifetime to the complete exclusion of many useful\n studies. \n ",
                "5":"\n \n In general, with regard to the\n phenomena of the heavens, he deprecated curiosity to learn how the\n deity contrives them: he held that their secrets could not be\n discovered by man, and believed that any attempt to search out what\n the gods had not chosen to reveal must be displeasing to them. He\n said that he who meddles with these matters runs the risk of losing\n his sanity as completely as Anaxagoras, who took an insane pride in\n his explanation of the divine machinery. \n ",
                "6":"\n \n For that sage, in declaring the sun\n to be fire, ignored the facts than men can look at fire without\n inconvenience, but cannot gaze steadily at the sun; that their skin\n is blackened by the sun’s rays, but not by fire. Further, he ignored\n the fact that sunlight is essential to the health of all vegetation,\n whereas if anything is heated by fire it withers. Again, when he\n pronounced the sun to be a red-hot stone, he ignored the fact that a\n stone in fire neither glows nor can resist it long, whereas the sun\n shines with unequalled brilliance for ever. \n ",
                "7":"\n \n He also recommended the study of\n arithmetic. But in this case as in the others he recommended\n avoidance of vain application; and invariably, whether theories or\n ascertained facts formed the subject of his conversation, he limited\n it to what was useful. \n ",
                "8":"\n \n He also strongly urged his companions\n to take care of their health. You should find\n out all you can, he said, from\n those who know. Everyone should watch himself throughout his\n life, and notice what sort of meat and drink and what form of\n exercise suit his constitution, and how he should regulate them\n in order to enjoy good health. For by such attention to\n yourselves you can discover better than any doctor what suits\n your constitution. \n ",
                "9":"\n \n When anyone was in need of help that\n human wisdom was unable to give he advised him to resort to\n divination; for he who knew the means whereby the gods give guidance\n to men concerning their affairs never lacked divine counsel. \n "
            },
            "7":{
                "0":"\n \n As for his claim that he was\n forewarned by the deity what he ought to do\n and what not to do, some may think that it must have been a delusion\n because he was condemned to death. But they should remember two\n facts. First, he had already reached such an age, that had he not\n died then, death must have come to him soon after. Secondly, he\n escaped the most irksome stage of life and the inevitable diminution\n of mental powers, and instead won glory by the moral strength\n revealed in the wonderful honesty and frankness and probity of his\n defence, and in the equanimity and manliness with which he bore the\n sentence of death. \n ",
                "1":"\n \n In fact it is admitted that there is\n no record of death more nobly borne. For he was forced to live for\n thirty days after the verdict was given, because it was the month of\n the Dêlia, and the law did not allow any\n public execution to take place until the sacred embassy had returned\n from Delos. During this interval, as all his intimate acquaintances\n could see, he continued to live exactly as before; and, in truth,\n before that time he had been admired above all men for his\n cheerfulness and serenity. \n ",
                "2":"\n How, then, could man die more nobly? Or what death could be nobler\n than the death most nobly faced? What death more blessed than the\n noblest? Or what dearer to the gods than the most blessed? \n ",
                "3":"\n \n I will repeat what Hermogenes, son of\n Hipponicus, told me about him. When Meletus had\n actually formulated his indictment, he said, Socrates talked freely in my presence, but made\n no reference to the case. I told him that he ought to be\n thinking about his defence. His first remark was, Don’t you think that I have been preparing\n for it all my life? And when I asked him how, he\n said that he had been constantly occupied in the consideration\n of right and wrong, and in doing what was right and avoiding\n what was wrong, which he regarded as the best preparation for a\n defence. \n ",
                "4":"\n \n Then I said, Don’t you see, Socrates, that the juries in our courts are\n apt to be misled by argument, so that they often put the\n innocent to death, and acquit the guilty? \n Ah, yes, Hermogenes, he answered,\n but when I did try to think out my\n defence to the jury, the deity at once\n resisted. \n ",
                "5":"\n \n \n Strange words, said I; and he,\n Do you think it strange, if it seems\n better to God that I should die now? Don’t you see that to\n this day I never would acknowledge that any man had lived a\n better or a pleasanter life than I? For they live best, I\n think, who strive best to become as good as possible: and\n the pleasantest life is theirs who are conscious that they\n are growing in goodness. \n ",
                "6":"\n \n And to this day that has been my experience; and mixing\n with others and closely comparing myself with them, I have\n held without ceasing to this opinion of myself. And not I\n only, but my friends cease not to feel thus towards me, not\n because of their love for me (for why does not love make\n others feel thus towards their friends?), but because they\n think that they too would rise highest in goodness by being\n with me. \n ",
                "7":"\n \n But if I am to live on, haply I may be forced to pay the old\n man’s forfeit — to become sand-blind and deaf and dull of\n wit, slower to learn, quicker to forget, outstripped now by\n those who were behind me. Nay, but even were I unconscious\n of the change, life would be a burden to me; and if I knew,\n misery and bitterness would surely be my\n lot. \n ",
                "8":"\n \n \n \n But now, if I am to die unjustly, they who unjustly kill\n me will bear the shame of it. For if to do injustice is\n shameful, whatever is unjustly done must surely bring shame.\n But to me what shame is it that others fail to decide and\n act justly concerning me? \n ",
                "9":"\n \n \n I see that posterity judges differently of the dead\n according as they did or suffered injustice. I know that men\n will remember me too, and, if I die now, not as they will\n remember those who took my life. For I know that they will\n ever testify of me that I wronged no man at any time, nor\n corrupted any man, but strove ever to make my companions\n better. \n ",
                "10":"\n \n This was the tenor of his\n conversation with Hermogenes and with the others. All who knew what\n manner of man Socrates was and who seek after virtue continue to\n this day to miss him beyond all others, as the chief of helpers in\n the quest of virtue. For myself, I have described him as he was: so\n religious that he did nothing without counsel from the gods; so just\n that he did no injury, however small, to any man, but conferred the\n greatest benefits on all who dealt with him; so self-controlled that\n he never chose the pleasanter rather than the better course; so wise\n that he was unerring in his judgment of the better and the worse,\n and needed no counsellor, but relied on himself for his knowledge of\n them; masterly in expounding and defining such things; no less\n masterly in putting others to the test, and convincing them of error\n and exhorting them to follow virtue and gentleness. To me then he\n seemed to be all that a truly good and happy man must be. But if\n there is any doubter, let him set the character of other men beside\n these things; then let him judge. \n "
            }
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Memorabilia",
    "edition":"Xenophon in Seven Volumes Vol 4; Marchant, E. C. (Edgar Cardew), 1864-1960, translator; Marchant, E. C. (Edgar Cardew), 1864-1960, editor\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"book-chapter-section"
}