{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "On the Twelve Years (English). Machine readable text", "author": "Demades"}, "extent": "about 21Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Demades", "title": "Minor Attic Orators in two volumes, 2, with an English translation by\n                            J. O. Burtt, M.A.", "imprint": {"publisher": "Cambridge, MA, Harvard University Press; London, William\n                                Heinemann Ltd.", "date": "1962"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "speech"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": [{"date": "May 1992", "respStmt": {"name": "W. Merrill", "resp": "(n/a)"}, "item": "Change markup in accordance with orator dtd"}, {"date": "June 1992", "respStmt": {"name": "W. Merrill", "resp": "(n/a)"}, "item": "Checkmark"}]}}, "text": {"body": {"div1": {"@type": "speech", "@n": "1", "head": "On the Twelve Years", "p": {"milestone": [{"@n": "1", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}, {"@n": "7", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "8", "@unit": "section"}, {"@n": "9", "@unit": "section"}, {"@n": "10", "@unit": "section"}, {"@n": "11", "@unit": "section"}, {"@n": "12", "@unit": "section"}, {"@n": "13", "@unit": "section"}, {"@n": "14", "@unit": "section"}, {"@n": "15", "@unit": "section"}, {"@n": "16", "@unit": "section"}, {"@n": "17", "@unit": "section"}, {"@n": "18", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "19", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "20", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "21", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "22", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "23", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "24", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "25", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "26", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "27", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "28", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "29", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "30", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "31", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "32", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "33", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "34", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "35", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "36", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "37", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "38", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "39", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "40", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "41", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "42", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "43", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "44", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "45", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "46", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "47", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "48", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "49", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "50", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "51", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "52", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "53", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "54", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "55", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "56", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "57", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "58", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "59", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "60", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "61", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "62", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "63", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "64", "@unit": "section"}, {"@unit": "para", "@ed": "P"}, {"@n": "65", "@unit": "section"}, {"@unit": "para", "@ed": "P"}], "placeName": [{"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,7002745", "#text": "Laconia"}, {"@key": "perseus,Sparta", "#text": "Sparta"}, {"@key": "tgn,7002745", "#text": "Laconia"}, {"@key": "perseus,Thebes", "#text": "Thebes"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "perseus,Thebes", "#text": "Thebes"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7002683", "#text": "Boeotia"}, {"@key": "perseus,Sparta", "#text": "Sparta"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,1000003", "#text": "Europe"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7002683", "#text": "Boeotia"}, {"@key": "tgn,1000074", "#text": "Greece"}], "note": [{"@resp": "Loeb", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "eu)laboume/nois"}, {"@lang": "greek", "#text": "eu)labw=s a)krowme/nois"}], "#text": ", too, clearly refers to\n                        the hearers, not to the orators, an therefore the sense is the same as that\n                        given by the words ,\n                        even if we do not adopt that emendation."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": [{"@key": "tgn,7010731", "#text": "Chaeronea"}, {"@key": "perseus,Athens", "#text": "Athens"}], "date": {"@value": "-338", "#text": "338"}, "bibl": {"@n": "Diod. 16.87", "#text": "Dio. Sic.\n                        16.87"}, "#text": "It is said that after  in \n                        B.C. Philip was insulting his prisoners, until Demades, by his frank speech,\n                        won him over to a better attitude towards . Cf. ."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": ">Din. 1.73", "#text": "Din. 1.73"}, "#text": "Cf. , note."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": {"@key": "tgn,7010731", "#text": "Chaeronea"}, "#text": "i.e. the\n                        garrison established in the Cadmea by Philip after ."}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "-336", "#text": "336"}, "placeName": [{"@key": "tgn,7001399", "#text": "Thessaly"}, {"@key": "perseus,Athens", "#text": "Athens"}], "#text": "After the accession of Alexander in\n                             B.C. Demosthenes proposed a decree to\n                        honor Philip's murderer, and war was imminent. But in the same year, when\n                        Alexander entered ,\n                             retracted. Demades\n                        apparently negotiated the ensuing agreement, but we have no other evidence\n                        to confirm the statement made in this passage."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": [{"@key": "perseus,Thebes", "#text": "Thebes"}, {"@key": "perseus,Athens", "#text": "Athens"}], "date": {"@value": "-335", "#text": "335"}, "bibl": {"@n": "Din. 1.10", "#text": "Din. 1.10"}, "#text": "The reference is to the events leading up to the destruction\n                        of  in  B.C., after which Demades interceded with Alexander on\n                        behalf of . See , note."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hdt. 7.133", "#text": "Hdt. 7.133"}, "#text": "For the well-known story of the envoys of Darius, whom the\n                        Spartans threw into a well and the Athenians into a pit, see"}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Lyc. 1.98", "#text": "Lyc. 98"}, "#text": "For the story of the daughters\n                        of Erechtheus see  and note."}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "-324", "#text": "324"}, "#text": "Apparently a reference to the deification of Alexander in\n                             B.C."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "bibl": {"@n": "Plut. Phoc. 21", "#text": "Plut. Phoc. 21"}, "#text": "Perhaps Alexander's letter demanding triremes from  see ."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": {"@key": "perseus,Thebes", "#text": "Thebes"}, "date": {"@value": "-335", "#text": "335"}, "#text": "After the fall of  in  B.C."}], "#text": "The laws have\n                    given you the right, Athenians, to acquit or punish men on trial. A doctor\n                    cannot treat his patients skilfully if he has not discerned the cause of the\n                    disease, nor can a member of a jury give a fair vote unless he has followed\n                    intelligently the rights and wrongs of the case. Since I have myself become exposed to the full hatred of the orators, I am\n                    asking not only for divine assistance but for your help also. For they are\n                    casting aspersions on my personal history, thinking to undermine your confidence\n                    in my speech. I am of no consequence whether alive or dead; for what do the\n                    Athenians care if Demades is lost to them, too? No soldier will shed tears over\n                    my deathHow could he, when war brings him advancement and\n                    peace destroys his livelihood?; but it will be lamented by the farmer,\n                    the sailor, and everyone who has enjoyed the peaceful life with which I\n                    fortified , encircling its\n                    boundaries, not with stone, but with the safety of the city. In many cases, gentlemen of the jury, when men are serving\n                    as judges they are seriously misled. For, just as a complaint of the eyes, by\n                    confusing the vision, prevents a man from seeing what lies before him, so an\n                    unjust speech, insinuating itself into the minds of the jury, prevents them in\n                    their anger from perceiving the truth. You should therefore exercise more care\n                    in dealing with the accused than with the plaintiffs. For the latter, by virtue\n                    of speaking first, have the jury in the mood which suits them, while the former\n                    are compelled to plead their cause to judges already prejudiced by anger.\n                        Now, if you hold me liable for the charges,\n                    condemn me out of hand; I ask no pardon. But if, on considerations of justice,\n                    law, and expediency, I prove to be innocent of these charges, do not leave me to\n                    the savagery of my prosecutors. If my death will contribute in the least, as\n                    these men say, to the common safety, I am ready to die. For it is a noble thing\n                    to win public esteem by the loss of one's own life, so long as it is given in\n                    answer to the country's need and not the argument of these accusers. I entreat you by the gods, Athenians, give me free\n                    scope to explain to you my claims to fair treatment. I have, I believe, the\n                    power even to be of assistance to others, but on this occasion fear restrains my\n                    speech. Apart from that I am not afraid that the facts will convict me; all I\n                    fear is my opponents' slander which, instead of bringing wrongdoers to justice,\n                    attaches to any with a reputation as an orator or statesman. The hopes I place in you are justified; for the sympathy of\n                    his hearers, when it is ranged on the side of justice, is no small factor in\n                    securing the acquittal of the accused. If I gain this I shall rebut all the\n                    calumnies; without it neither speech nor laws, nor the light of facts, can save\n                    a man unjustly brought to trial. I need not remind you that numerous prosecutors\n                    on many occasions in the past have, on the strength of their pleas, been thought\n                    to be urging a just case, but after a comparison with the defence they have been\n                    found to be themselves speaking falsely and I am convinced that my accusers now\n                    will have the same experience, if you consent to grant me a favorable hearing.\n                        As they\n                    attempted to question the rest of my administration, I wish to make a few points\n                    in connexion with it and then to pass on to the remainder of my defence in order\n                    to prove their dishonesty to you. I am the son of Demeas, Athenians, as the\n                    elder ones among you know, and the early part of my life I lived as best I\n                    could, neither doing harm to the community nor troubling any individual in the\n                    city. I merely persisted in trying, by my own efforts, to better my humble\n                    position. Penury may involve inconvenience and\n                    hardship but it carries with it no discredit, since poverty is frequently, I\n                    imagine, a mark not of weakness of character but of sheer misfortune. When I\n                    entered public life I did not concentrate on lawsuits or the perquisites to be\n                    derived from writing speeches but on speaking freely from the platform, a\n                    practice which makes the lives of orators dangerous but holds out the clearest\n                    opportunities of success, if men are careful; for, though they succumb to\n                    the speaker, their country's safety must not also fall a victim. I have, to bear me out, the burial of a thousand\n                        Athenians performed by the hands of our adversaries, hands which\n                    I won over from enmity to friendship towards the dead. Then, on coming to the\n                    fore in public life, I proposed the peace. I admit it. I proposed honors to\n                    Philip. I do not deny it. By making these proposals I gained for you two\n                    thousand captives free of ransom, a thousand Athenian dead, for whom no herald\n                    had to ask, and Oropus without an embassy. The\n                    hand that wrote them was constrained, not by Macedonian gifts, as my accusers\n                    falsely allege, but by the need of the moment, the interest of my country, and\n                    the generosity of the king. For he entered the war as our foe but emerged from\n                    the struggle as a friend, awarding to the vanquished the prize of the victors.\n                        Again, there came a second crisis for the\n                    city; for I deliberately ignore the intervening dangers. All other inhabitants\n                    of  were promoting Alexander to\n                    the rank of leader, and by remoulding him in their decrees they raised the\n                    aspirations of a young and ambitious man to an excessive pitch. We and the\n                    Spartans remained, with neither revenues nor armaments nor regiments of infantry\n                    to be the bulwark of our safety, yet fortified by a great desire, though our\n                    power was small and humble. The Spartans had\n                    been deprived of their strength by the battle of Leuctra, and\n                    the Eurotas, which had never yet heard an enemy trumpet, saw Boeotians camping\n                    in . For the Theban had cut off\n                    the bloom of , enveloping in\n                    ashes the flower of her young men, the established boundaries of . Our own resources were spent with war\n                    and the hopes of the survivors were oppressed by the fate of the dead.\n                        The Thebans were suffering the closest\n                    restriction in the Macedonian garrison which bound their hands\n                    together and had even deprived them of their freedom of speech. Time buried the\n                    power of  with the body of\n                    Epaminonidas. The Macedonians had reached their full strength, and in their\n                    aspirations Fortune was already leading them across the sea against the throne\n                    and treasuries of . Then too Demosthenes decided upon war, offering to\n                    his compatriots counsel which, though seemingly prudent, was in reality fraught\n                    with danger. When the enemy was\n                    encamped near  and the country\n                    was being confined in the town, when the city, worthy to be striven for and\n                    marvelled at by all, was being filled like a stable with oxen, sheep and flocks\n                    and there was no hope of help from any quarter, I proposed the peace. I admit it and I maintain that it is an honorable and\n                    expedient course to have taken. For it is better to shun the cloud as it\n                    approaches than to be swept away in the rush of the flood. I ask, Athenians,\n                    that the grief occasioned by events shall not engender in you any bitterness\n                    against me. For I have no mastery over Fortune; it is Fortune which controls\n                    life and gives it its danger. The counsellor, like the doctor, must not take\n                    blame for the disease; he must be thanked for the cure. Discount, therefore, what happened from extraneous causes\n                    and simply examine my policy naked in the light of facts. To resume then: after\n                    this the city was exposed to a third and paramount danger, not this time sent by\n                    Fortune but brought on us by the politicians of the day.\n                    I would ask you to recall their conduct when\n                    Demosthenes and Lycurgus, side by side in their speeches, were defeating the\n                    Macedonians among the Triballi and almost exhibited the body of Alexander on the\n                    platform for us to see; when, in the Assembly, they calmed the Theban exiles,\n                    who were present, with specious words and spurred on their minds to conceive a\n                    hope of freedom, protesting that I was gloomy and over pessimistic since I did\n                    not approve . . . There is bitterness in the voice of truth, when the speaker with\n                    simple frankness takes away the expectation of great successes: while pleasant\n                    words, though they are false, convince those who hear them. The danger was expected to\n                    reach . In a short time the\n                    Macedonian spearheads had already closed on , and now that the catastrophe was on our borders and\n                         was cowering we had need to\n                    soothe and tame the anger of the king, which had been roused against our people.\n                        It is not\n                    the giving of the bribe that distresses us but the action of the man who takes\n                    it, if it is directed against our interests. With these words he raises the firebrand of\n                    war and the enemy encamps at the gates. He decided the war with bloodshed.\n                        My purpose\n                    is not to get gold, as these men falsely allege; it is this. . . . had suspicion as an\n                    ally. If only\n                    the Thebans had possessed a Demades; for  would then be still a city. Now it is but the site of a\n                    city, a remnant of catastrophe, razed to its foundations by enemy hands.\n                        It was not\n                    honorable to admit enemy blood and Macedonian fire into  nor to be silent and endure the sight\n                    of the city sinking like a ship. But the cowardly politicians, leading out the flower of\n                    the city to , led them to a\n                    graveyard. It\n                    is with peace, not argument, that we must counter the Macedonian phalanx; for\n                    argument lacks power to take effect when urged by men whose strength is less\n                    than their desire. The anger of those who have been wronged is appeased whenever he who\n                    is to blame refrains from contentiousness and lets the party wronged judge for\n                    himself the kindness he will show. They entombed the envoys in a well, noble in so far as they stood by\n                    their resolution, but impious in the execution of the punishment.  was worn out with difficulties.\n                        Demosthenes, bitter sycophant that he is, by the cleverness of his words\n                    distorted the fact and showed it in a bad light. They came to realize clearly\n                    the changeability of the politician's life, the uncertainty of the future, the\n                    variety of fortune's changes, and the difficulty of gauging the crises that hold\n                         in their grip. Therefore the\n                    law which they intended to direct against others . . . It was not I that advised\n                    this course: my country, the occasion, the circumstances themselves, thought fit\n                    to use my voice to put the measures into effect. It Is unjust therefore that an\n                    adviser should be held accountable for circumstances and for events whose\n                    outcome rested with fortune. Killed by his own hand he departed this life. The daughters of\n                        Erechtheus, by\n                    nobility of virtue, triumphed over the woman's weakness in their hearts the\n                    frailty of their nature was made virile by devotion to the soil that reared\n                    them. Old men\n                    shrink from death in the sunset of life. . . . lit up  with the fire of war. A word, if rashly uttered, will sharpen the\n                    sword of war, and yet, if skilfully chosen, it will blunt the spear even though\n                    it is already whetted. There is more speed in management than in force.\n                        The\n                    barbarian accepted the statement but did not probe its meaning. For his ears\n                    interpreted the message to conform with his own pleasure rather than with the\n                    truth. But this was no idle speech, for deeds followed hard upon it. Force does not enable\n                    a man to master even the smallest things. It was inventiveness and system that\n                    made him yoke the ox to the plough for the tilling of the land, bridle the\n                    horse, set a rider on the elephant, and cross the boundless sea in boats of\n                    wood. The engineer and craftsman of all these things is mind, and we must use it\n                    as our guide, not always seeking to follow the subtleties of our own plans but\n                    rather the natural changes of events. This was the method by which I tamed\n                    Alexander, like some fearful beast, with flattering words and made him tractable\n                    for the future. A manly utterance and a frankness worthy of the name Athenian. I hate the popular\n                    leaders because they disturb the people and shatter the peace, the fruit of my\n                    administration, with a decree in favour of war. Our ancestors left  and held the sea as a city, and the\n                    naval disaster shattered the land army also. Freedom is not on guard against a spy.\n                        The changes\n                    to which events are subject are treacherous and unceasing. For it is by a resolution of\n                    goodwill that the altar of immortality has been erected.\n                    You will set\n                    over them time speaking as a herald. Alexander who framed his hopes to gain\n                    world dominion. Demosthenes, a little man made up of syllables and a tongue. For those words as it were\n                    lulled to sleep the king's anger. For the powers of the city and the pride of  were still at their height, and fortune\n                    favoured the people. But now every element of value in the political world has\n                    been ostracized and the cities' hamstrings removed men's lives have inclined to\n                    relaxation and luxury, the means of concord are no longer there, and the hopes\n                    of our friends have proved vain. War, like a cloud, was threatening  from every quarter, suppressing my\n                    right to speak my mind in the assembly and taking away all power of free and\n                    noble utterance. Examine the truth in the light of events and do not give more weight to false\n                    charges than to accepted facts. . . . by the course of events proclaims the fire of war.\n                    This letter of Alexander's broke my purpose. This letter,\n                    embracing war in characters of ink, almost seized me by the hand and roused me.\n                    It travelled through my thoughts and did not let me rest in peace; for the\n                    danger was at our gates. My diplomacy and the clamor that greeted it combined to\n                    set the city on the watch, saved \n                    from being swamped from every side as by a wave and turned the army in\n                         against the Persians.\n                    Fear of war,\n                    like darkness, does not present the same aspect when it confronts us as when it\n                    has been averted. It seems, therefore, the harshest imaginable rule that a man should\n                    be held accountable in time of peace for his administration during war. For\n                    every critic judges it with reference to the present calm, not to the danger\n                    that is over. And yet, if we make no allowance for the crisis, we are removing\n                    too the justification for the action. Each offence is dealt with in its own\n                    particular way some call for the council of the Areopagus, some for lesser\n                    courts, others for the Heliaea. All these are distinguished in name,\n                    circumstance, time, penalty, procedure, and in the number of the jury.\n                        Those who\n                    malign me are making unwarranted accusations. They do not charge me with\n                    plotting, for their villainy is bound by no oath. But the jury's judgement is\n                    governed by an oath. An unjust trial differs from an unjust punishment only in name.\n                        They think\n                    that they will plunge me below the surface. It is not right that the saving of a man in\n                    danger should provide fuel for the malicious charges of those who have abandoned\n                    all principle, nor that an accusation based on stories should be held stronger\n                    than a defence grounded on facts.  has lost\n                    an eye in the destruction of the Thebans' city."}}}}}}