{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "Trach.", "#text": "Trachiniae (English)"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Soph.", "#text": "Sophocles"}, "editor": {"@role": "editor", "@n": "Jebb", "#text": "Sir Richard Jebb"}}, "extent": "About 90Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Sophocles", "title": "The Trachiniae of Sophocles. Edited with introduction and notes by Sir Richard Jebb.", "editor": {"@role": "editor", "#text": "Sir Richard Jebb"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Cambridge University Press", "date": "1892"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "step": {"@refunit": "line", "@from": "DESCENDANT (1 L N%1)"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": [{"date": "1987", "respStmt": {"name": "EM, Scott Ettinger and Roger Travis", "resp": "tagging"}, "item": "Text scanned at U. Chicago in 1987. Basic SGML tagging by EM, Scott Ettinger and Roger Travis."}, {"date": "?", "respStmt": {"name": "Pierre Habel, John Gilbert", "resp": "ed."}, "item": "This text was modernized by Pierre Habel, so as to remove archaisms. It was reviewed by John Gibert, and revisions were made accordingly."}, {"date": "7/90", "respStmt": {"name": "Jane Chaplin", "resp": "ed."}, "item": "Proofread text"}, {"date": "9/19/90", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Final check of cardbreaks, tags, and linenumbers."}, {"date": "8/91", "respStmt": {"name": "John Gilbert", "resp": "ed."}, "item": "Review and comment on modernization of translation."}, {"date": "8/91", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Put in Gibert's revisions, and revise DTDs and recheck texts."}, {"date": "6/95", "respStmt": {"name": "Lisa Cerrato", "resp": "ed."}, "item": "Added missing speaker tags for cards which had none."}, {"date": "08-Feb-00", "respStmt": {"name": "Anne Mahoney", "resp": "Markup"}, "item": "$Log: soph.trach_eng.xml,v $\nRevision 1.1  2009-12-08 18:56:08  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.3  2006/02/10 21:10:42  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:30:24  packel\nremoved stray item tags\n\nRevision 1.1  2005/07/25 15:03:36  packel\nConverted to XML\n\nRevision 1.9  2004/04/21 20:42:00  mimno\nadded card 1s\n\nRevision 1.8  2003/07/01 22:18:08  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.7  2000/03/04 20:35:17  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.6  2000/02/15 23:18:02  amahoney\nuse n attribute on sp element to carry over the speaker name when\nthe speech is interrupted by a card break;  this also requires that\nthe card break at the end come after the close of the sp, not within\n\nRevision 1.5  2000/02/08 22:43:32  amahoney\nbring up to P3"}]}}, "text": {"@lang": "en", "body": {"div1": [{"@type": "episode", "milestone": {"@ed": "p", "@n": "1", "@unit": "card"}, "sp": [{"speaker": "Deianeira", "p": [{"milestone": [{"@ed": "p", "@n": "5", "@unit": "line"}, {"@ed": "p", "@n": "10", "@unit": "line"}, {"@ed": "p", "@n": "15", "@unit": "line"}], "placeName": [{"@key": "perseus,Pleuron", "#text": "Pleuron"}, {"@key": "tgn,7002678", "#text": "Aetolia"}], "#text": "There is a saying among men, put forth long ago, that you cannot judge a mortal's life and know whether it is good or bad until he dies.  But well I know, even before I have passed away to Hades' domain, that my life is ill-fortuned and heavy.For I, while still dwelling in the house of my father Oeneus at , had such fear of marriage as never any woman of  had.  For my suitor was a river-god, Achelous,who in three shapes was always asking me from my fathercoming now as a bull in visible form, now as a serpent, sheeny and coiled, now ox-faced with human trunk, while from his thick-shaded beard wellheads of fountain-water sprayed.In the expectation that such a suitor would get me, I was always praying in my misery that I might die, before I should ever approach that marriage-bed."}, {"milestone": [{"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}, {"@ed": "p", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "35", "@unit": "line"}], "#text": "But at last, to my joy, the glorious son of Zeus and Alcmena came andclosed with him in combat and delivered me.  The manner of their fighting I cannot clearly recount.  I know it not, but if there be anyone who watched that sight without trembling, he might give an account of it.  But I, as I sat there, was struck with terror,lest my beauty should win me sorrow in the end.  But Zeus, Arbiter of Contests, accomplished a good endingif indeed it was good.  For since being joined with Heracles as his chosen bride, I nourish one fear after another in my anxiety for him.  One night brings distress,and the next night, in turn, drives it out.  Children, furthermore, were born to us, whom at the time he looked at only as the farmer looks at a distant field, visiting it only once to sow seed and once to reap.  Such was the manner of his life, ever sending himto and from our home in servitude to some master."}, {"placeName": {"@key": "perseus,Trachis", "#text": "Trachis"}, "milestone": [{"@ed": "p", "@n": "40", "@unit": "line"}, {"@ed": "p", "@n": "45", "@unit": "line"}, {"@ed": "p", "@n": "49", "@unit": "card"}], "#text": "But now, when he has risen above those trialsnow it is that my fear is keenest.  For ever since he slew the mighty Iphitus, we have been dwelling here in , refugeesin the home of a foreign host.  But where Heracles is, no one knows.  I only know that he is gone, and has caused me sharp pain for him.  I am almost sure that he has come to some suffering.  The interval has not been brief;  rather, he is unheard from ten months already,plus another five.  Yes, there has been some terrible misfortune.  That tablet which he left with me before departing suggests it to me.  I often pray to the gods that I did not receive it to my misfortune."}]}, {"speaker": "Nurse", "p": {"milestone": [{"@ed": "p", "@n": "50", "@unit": "line"}, {"@ed": "p", "@n": "55", "@unit": "line"}, {"@ed": "p", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "61", "@unit": "card"}], "#text": "Deianeira, my mistress, many are the times already that I haveobserved you mourning the departure of Heracles with great weeping and lamentation.  But nowif it is proper to school the free-born with the doctrines of a slave, and if I am obliged to point out what you should dohow is it that you so abound in sons, yetyou do not send one of them to seek your husband, especially Hyllus?  It would be appropriate to send him, if he cared for his father's sake that he be deemed to fare well.  Here he is now, dashing to the house in timely stride.  So if in your eyes I speak in season,you can use both my counsel and the man."}}, {"speaker": "Deianeira", "p": "My child, my son, wise words fall, it seems, from humble lips.  For this woman is a slave, but her advice is worthy of the free."}, {"speaker": "Hyllus", "p": "What sort of advice, Mother?  Tell me, if I may be told."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "65", "@unit": "line"}, "#text": "It brings shame, she says, that you have not sought to learn of your father and where he is, when he has been abroad for so long."}}, {"speaker": "Hyllus", "p": "But I know where, if one can put any trust in rumors."}, {"speaker": "Deianeira", "p": "And in what region, my child, do you hear that he has settled?"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "70", "@unit": "line"}, "#text": "Last year, they say, through all its length,he toiled as a slave to a Lydian woman."}}, {"speaker": "Deianeira", "p": "If he endured even that, then one might believe any and all rumors."}, {"speaker": "Hyllus", "p": "Well, he has been released from that service, as I hear."}, {"speaker": "Deianeira", "p": "Where, then, is he reported to be nowalive, or dead?"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "75", "@unit": "line"}, "placeName": {"@key": "tgn,7002677", "#text": "Euboea"}, "#text": "He is waging or yet planning a war,they say, upon , the realm of Eurytus."}}, {"speaker": "Deianeira", "p": "Are you aware, my son, that he has left with me sure oracles concerning that land?"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "79", "@unit": "card"}, "#text": "What are they, mother?  I do not know the oracles you mean."}}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "80", "@unit": "line"}, {"@ed": "p", "@n": "85", "@unit": "line"}], "#text": "They read that either he shall meet the end of his life,or, after taking on this contest, he shall thereafter, at least, enjoy a happy life for its duration.  And so, my child, when his fate is thus trembling in the balance, will you not go to assist him?  For we are saved,if he finds safety, or we perish along with him."}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "90", "@unit": "line"}, "#text": "I will go, Mother.  Had I known the substance of these prophecies, I would have long been at his side.  As it was, my father's usual good fortune did not allow me to fear for him, nor to be overly anxious.Now that I have the knowledge, I will spare no pains to learn the whole truth in this matter."}}, {"speaker": "Deianeira", "p": {"stage": "Exeunt Hyllus, on one side, and the Nurse into the house.", "milestone": {"@ed": "p", "@n": "94", "@unit": "card"}, "#text": "Go, then, my son.  For prosperity yields advantage even for him who learns of it late."}}], "stage": "Enter Hyllus."}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "stage": "Enter the Chorus on the other side.", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "95", "@unit": "line"}, {"@ed": "p", "@n": "100", "@unit": "line"}, {"@ed": "p", "@n": "103", "@unit": "card"}], "#text": "You, to whom Night gives birth when she is vanquished and despoiled of her starry crown,and whom, as you blaze, she lays to rest, I pray you, O Sun, Sun, tell me, where is Alcmena's son, where dwells her child?  O Shining god with your bright flash,is he on the straits of the sea, or does he lean upon the twin continents?  Speak, you who surpass all in sight!"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "105", "@unit": "line"}, {"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "112", "@unit": "card"}], "#text": "For with longing heart, as I hear, Deianeira, the battle-prize, now,like some mournful bird, never rests her eyes' longing that they might be without tears, but nourishing a well-remembered fear for her husband's travels she is constantly afflictedby her anxious, widowed marriage-bed and in her misery anticipates misfortune."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "115", "@unit": "line"}, {"@ed": "p", "@n": "120", "@unit": "line"}, {"@ed": "p", "@n": "122", "@unit": "card"}], "#text": "For just as one may see billow after billowadvancing and passing over the wide deep before the tireless south-wind, or the north, so the great toil of his life, stormy as the Cretan sea, now whirls back the heir of Cadmus, now exalts him.  But some god alwayskeeps him unerring from the house of Hades."}}}, {"@type": "antistrophe", "@n": "2", "stage": "To Deianeira.", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "125", "@unit": "line"}, {"@ed": "p", "@n": "130", "@unit": "line"}, {"@ed": "p", "@n": "132", "@unit": "card"}], "#text": "With respect I reproach you for your weeping, but still I will speak in dissent.You must not, I say, wear away fair hope.  Remember that the all-accomplishing king, the son of Cronus, does not appoint a painless lot for mortals.  Sorrow and joy revolve to all, as the stars of the Bearmove in their circling paths."}}}, {"@type": "epode", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "135", "@unit": "line"}, {"@ed": "p", "@n": "140", "@unit": "line"}, {"@ed": "p", "@n": "141", "@unit": "card"}], "#text": "Starry night does not remain constant with men, nor does tribulation, nor wealth;  in a moment it is gone from us, and to another in his turn come bothgladness and bereavement.  So I urge even you, our Queen, to keep these matters firmly in your outlook.  You must, for who hasknown Zeus to be so without care for his children?"}}}]}, {"@type": "episode", "sp": [{"speaker": "Deianeira", "p": [{"milestone": [{"@ed": "p", "@n": "145", "@unit": "line"}, {"@ed": "p", "@n": "150", "@unit": "line"}], "#text": "You have heard of my trouble, I would guess, and that has brought you here.  But the anguish which consumes my heartmay you never come to know it through your own experience!to that now you are total strangers.  Yes, a young life grows in those sheltered regionsof its own, and the Sun-god's heat disturbs it not, nor rain, nor any wind.  Rather it takes up a toilless existence amidst pleasure, until such time as she is called wife instead of maiden, and takes her portion of anxious thoughts in the night,fearing for husband or for children.  At that point a woman could understand the burden of my misfortunes by recalling her own experience."}, {"milestone": [{"@ed": "p", "@n": "155", "@unit": "line"}, {"@ed": "p", "@n": "160", "@unit": "line"}, {"@ed": "p", "@n": "165", "@unit": "line"}, {"@ed": "p", "@n": "170", "@unit": "line"}, {"@ed": "p", "@n": "175", "@unit": "line"}, {"@ed": "p", "@n": "180", "@unit": "card"}], "placeName": {"@key": "perseus,Dodona", "#text": "Dodona"}, "#text": "As a matter of fact, I have had many a trouble to weep for, but I am going to speak of one that none of the previous could equal.When lord Heracles was setting out from home on his last journey, he left in the house an ancient tablet, inscribed with signs which he had never before brought himself to explain to me when going out on one of his many labors.He had always departed as if to conquer, not to die.  But now, as if he were a doomed man, he told me what I should take for my marriage portion, and what share of their father's land he wished divided for his children.  And he fixed the time for the division, saying that, when he had been gonefrom our land for a year and three months, he was fated either to die at that time, or by escaping the end of the period to live thereafter an untroubled life.  That, he explained, was the fate ordained by the godsto be the end of the labors of Heracles just as, he said, the ancient oak at  had once told him through the mouths of the two Peleiades.  And it is in the present time that the truth of these prophecies is coming to pass, so that they must be fulfilled.As a result I leap up from sweet sleep in fear, dear maidens, terrified at the possibility that I must remain widowed of the noblest man of all."}]}, {"speaker": "Chorus", "p": "Hushno more ill-omened words!  I see a man approaching who is crowned with garlands as if for joyous news."}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "180", "@unit": "line"}, "#text": "Queen Deianeira, I shall be the first messenger to free you from fear.  Know that Alcmena's son lives and triumphs, and from battle brings the first-fruits to the gods of this land."}}, {"speaker": "Deianeira", "p": "What news is this, old man, that you give me?"}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "185", "@unit": "line"}, "#text": "That your much-admired husband will soon come to your house, revealed in his victorious might."}}, {"speaker": "Deianeira", "p": "From what citizen or what stranger did you learn these tidings?"}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "190", "@unit": "line"}, "#text": "In the meadow, the summer haunt of oxen, Lichas the herald is proclaiming it to many.  From him I heard it,and dashed away so that, in all honesty, having been the first to report this news, I might profit in some way by you and win your favor."}}, {"speaker": "Deianeira", "p": "And why is he not here, if he is so successful?"}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "195", "@unit": "line"}, "#text": "He does not, my lady, enjoy ease of movement.  The entire Malian populacestands about him in a circle and questions him, and he cannot move forward.  Each person is bent on learning according to his desire, and will not release the man until he has heard his pleasure.  Thus against his wishes, but in keeping with theirs, he is with them.  Yet you will soon see him face to face."}}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "200", "@unit": "line"}, {"@ed": "p", "@n": "205", "@unit": "card"}], "#text": "O Zeus, ruler of the sacred uncut meadow of Oeta, at last, though after much delay, you have given us joy!  Uplift your voices, you women within the house and you beyond our gates, since now we enjoy the brightness of this message, which has risen on us beyond my hope!"}}], "stage": "Enter the Messenger.", "div2": [{"@type": "lyric", "sp": {"speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "205", "@unit": "line"}, {"@ed": "p", "@n": "210", "@unit": "line"}, {"@ed": "p", "@n": "215", "@unit": "line"}], "#text": "Let the brides of tomorrow raise a joyous cry for the house with shouts of triumph at the hearth.  Among them let the yell of the men go up in unison for Apollo of the bright quiver, our defender!  And at the same time,maidens, lift up a paean, cry aloud to his sister, Ortygian Artemis, huntress of deer, goddess with torch in each hand,and to the nymphs her neighbors!"}, {"milestone": [{"@ed": "p", "@n": "220", "@unit": "line"}, {"@ed": "p", "@n": "225", "@unit": "card"}], "#text": "I am uplifted, I will not spurn the fluteO you master of my heart!  Behold, his ivy stirs me!  Euoe!Quickly it wheels me round in Bacchus's race!  Oh, oh, Paean!  Look, dear lady!  All is taking shape, plain to see, before your gaze."}]}}, {"@type": "dialogue", "sp": [{"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "225", "@unit": "line"}, "#text": "I see it, dear maidens;  the sight has not escaped my watchful eyes.  I see that procession."}}, {"p": "I bid the herald joyous welcome after his long absence!if indeed you bring anything that gives joy."}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "230", "@unit": "line"}, "#text": "We are happy in our return, and happy in your greeting,lady, in accordance with the deed achieved.  For when a man has fair fortune, it is his right to win good welcome."}}, {"speaker": "Deianeira", "p": "Most welcome man, tell me first what first I would knowshall I receive Heracles alive?"}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "235", "@unit": "line"}, "#text": "I certainly left him alive and well,in vigorous health, unburdened by disease."}}, {"speaker": "Deianeira", "p": "Where, tell mein his ancestral land, or on barbarian soil?"}, {"speaker": "Lichas", "p": {"placeName": {"@key": "tgn,7002677", "#text": "Euboea"}, "#text": "There is a headland of , where to Cenaean Zeus he marks out altars and fruitful ground in tribute."}}, {"speaker": "Deianeira", "p": "In payment of a vow, or at the command of an oracle?"}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "240", "@unit": "line"}, "#text": "For a vow, made when he was seeking to conquer and plunder the country of these women whom you see before you."}}, {"speaker": "Deianeira", "p": "And thesewho are they, by the gods, and whose daughters?  They deserve pity, unless their misfortune deceives me."}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "245", "@unit": "line"}, "#text": "These are captives whom heselected as choice spoils for himself and for the gods when he sacked the city of Eurytus."}}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "248", "@unit": "card"}, "#text": "Was it in fact the war against that city which kept him away so long, beyond all forecast, past all count of days?"}}, {"@n": "Lichas", "speaker": "Lichas", "p": [{"placeName": {"@key": "tgn,7016631", "#text": "Lydia"}, "milestone": [{"@ed": "p", "@n": "250", "@unit": "line"}, {"@ed": "p", "@n": "255", "@unit": "line"}, {"@ed": "p", "@n": "260", "@unit": "line"}, {"@ed": "p", "@n": "265", "@unit": "line"}], "#text": "No.  The greater part of the time he was detained in , no free man, as he declares,but sold into servitude.  No offense should be taken at my tale, lady, when the deed is found to be Zeus' work.  He passed a whole year, as he himself says, a bought slave to the barbarian Omphale.  And so stung was he by the shame of it,that he bound himself by a solemn oath, swearing one day to enslave with wife and child the man who had brought that suffering upon him.  And not in vain did he speak the oath;  but, when he had been purified, he gathered a mercenary army and went against the cityof Eurytus.  For, Heracles asserted, that man alone of mortals had a share in causing his suffering.  For when Heracles, a guest-friend of long standing, came to his house and hearth, Eurytus roared against him with insults of ruinous intent,saying that, although Heracles had inevitable shafts in his hands, he fell short of his own sons in the contest of the bow.  Next he shouted that Heracles was a freeman's slave, a broken hulk, and then at a banquet, when his guest was full of wine, he tossed him from his home."}, {"milestone": [{"@ed": "p", "@n": "270", "@unit": "line"}, {"@ed": "p", "@n": "275", "@unit": "line"}, {"@ed": "p", "@n": "280", "@unit": "line"}], "placeName": {"@key": "perseus,Tiryns", "#text": "Tiryns"}, "#text": "Furious at this treatment,when afterward Iphitus came to the hill of  on the track of horses that had strayed, Heracles seized a moment when the man's eyes were one place and his thoughts another, and hurled him from a towering summit.  But in anger at that deed, the king,the father of all, Olympian Zeus, sent him away to be sold, and did not tolerate that this once, he killed a man by guile.  Had he achieved his vengeance openly, Zeus would surely have pardoned him the righteous triumph.For the gods do not love criminal behavior either."}, {"milestone": [{"@ed": "p", "@n": "285", "@unit": "line"}, {"@ed": "p", "@n": "290", "@unit": "line"}], "#text": "So those men, who gloried in bitter speech, are themselves residents of Hades, all of them, and their city is enslaved.  And the women whom you see, fallen from happiness to misery,are sent here to you.  For that was your husband's command, which I, his faithful servant, perform.  As for the man himself, know that he will come, once he has made pure sacrifice to Zeus of his fathers for the sacking of the city.  After all the good newsthat has been told, this, indeed, is the sweetest word to hear."}], "milestone": {"@ed": "p", "@n": "270", "@unit": "card"}}, {"speaker": "Chorus", "p": "Now, O Queen, your joy is plainly revealed;  part is with you, and of the rest you have foreknowledge."}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "295", "@unit": "line"}, {"@ed": "p", "@n": "300", "@unit": "line"}, {"@ed": "p", "@n": "305", "@unit": "line"}], "#text": "Yes, how would I not rejoice with dutiful spirit, when I hear of my husband's successful venture?My rejoicing is bound to keep pace with his success.  And yet a prudent mind can see room for fear, lest he who prospers should one day stumble.  For a strange pity came over me, friends, at the sight of these ill-fated exiles,homeless and fatherless in a foreign land.  Though they were once the daughters perhaps of freeborn men, they now live the life of slaves.  O Zeus, god who turns the tide of battle, may I never see you stalking against a child of my line on any occasion;no, if you do some such thing, let it not be while I am still alive!  So great is my fear, as I look upon these girls."}}, {"stage": "To Iole.", "p": {"milestone": [{"@ed": "p", "@n": "310", "@unit": "line"}, {"@ed": "p", "@n": "314", "@unit": "card"}], "#text": "Unfortunate girl, who are you?  Are you without a man, or are you a mother?  To judge by your appearance, you are untried in those roles, but someone of noble birth.Lichas, whose daughter is this stranger?  Who is her mother, who the father who begot her?  Speak;  I pity her more than all the rest, when I look at her, inasmuch as she alone knows self-control."}}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "315", "@unit": "line"}, "#text": "Why would I know?  Why would you ask me?  Perhapsshe is the offspring of not the lowest family in that land."}}, {"speaker": "Deianeira", "p": "Can she be of the ruling family?  Was she a child of Eurytus?"}, {"speaker": "Lichas", "p": "I do not know;  I did not in fact make a long investigation."}, {"speaker": "Deianeira", "p": "And you do not know her name from one of her fellow captives?"}, {"speaker": "Lichas", "p": "No, indeed.  In silence I completed my task."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "320", "@unit": "line"}, "#text": "Unhappy girl, tell it to me, anyway, from your own mouth.  It is indeed distressing to me not to know who you are."}}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "325", "@unit": "line"}, "#text": "It will not, I assure you, be at all on a par with time past if she moves her lips.  She has not said a word, large or small,but has been constantly laboring with the heavy pains of her misfortune and weeping, poor girl, since she left her windswept fatherland.  Her condition is indeed badfor her, anywaybut claims our forbearance."}}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "330", "@unit": "line"}, {"@ed": "p", "@n": "335", "@unit": "card"}], "stage": "Exit Lichas, followed by the Captives, into the house.", "#text": "Then let her be left in peace, and go beneath our roofas it pleases her.  Let her not in addition to her existing troubles take fresh grief from me;  she has enough already.  Now let us all go in, so that you may go speedily on your journey, while I make all things ready in the house."}}, {"speaker": "Messenger", "stage": "Coming nearer to Deianeira.", "p": {"milestone": {"@ed": "p", "@n": "335", "@unit": "line"}, "#text": "Do go in, but first remain here a short while, so that you may learn, apart from these others, who they are whom you take into your home, and gain necessary knowledge of the facts which you have not heard.  For of these I am in full possession."}}, {"speaker": "Deianeira", "p": "What do you mean?  Why do you stay my departure?"}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "340", "@unit": "line"}, "#text": "Stop and listen.  My former report was not a waste of your time, and neither, I believe, will this one be."}}, {"speaker": "Deianeira", "p": "Shall I call those others back again?  Or do you wish to speak before me and these women?"}, {"speaker": "Messenger", "p": "To you and the women I can speak freely.  Never mind the others."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "345", "@unit": "line"}, "#text": "Well, they are gone.  Now let your speech signal your meaning."}}, {"speaker": "Messenger", "p": "That man Lichas spoke nothing of what he just told you in strict accordance with the truth.  He was just now lying, or else he was dishonest in his earlier report."}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "350", "@unit": "line"}, {"@ed": "p", "@n": "351", "@unit": "card"}], "#text": "What do you say?  Explain to me clearly all that you mean,for I cannot understand what you said."}}, {"speaker": "Messenger", "p": {"placeName": [{"@key": "perseus,Oechalia", "#text": "Oechalia"}, {"@key": "tgn,7016631", "#text": "Lydia"}], "milestone": [{"@ed": "p", "@n": "355", "@unit": "line"}, {"@ed": "p", "@n": "360", "@unit": "line"}, {"@ed": "p", "@n": "365", "@unit": "line"}, {"@ed": "p", "@n": "370", "@unit": "line"}, {"@ed": "p", "@n": "375", "@unit": "card"}], "#text": "I heard this man declare, before many witnesses, that it was for the sake of this girl that Heracles overthrew Eurytus and the high towers of :  Eros,alone of the gods, enchanted him into doing those deeds of arms, not the toilsome servitude to Omphale in , nor the death to which Iphitus was hurled.  But now the herald has thrust Eros aside and tells a different tale.  Well, when Heracles could not persuade him whose seed produced the childto give him the girl for his secret concubine, he devised some petty complaint as a pretext, and made war upon her fatherland, in which, as the herald said, that Eurytus ruled.  He killed the king, her father, andsacked her city.  And now, as you see, he makes his return, sending her to this house not without consideration, lady, and not as if she were to be a slave.  No, do not expect that;  it is not likely, if his heart has been kindled with desire.  On this account, my Queen, I resolved to reveal to you allthat I had heard from that man.  Many others were listening to it, as I was, in the public place where the Trachinians were assembled, so they can convict him.  If my words are unwelcome, I am grieved;  but nevertheless I have spoken the truth."}}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "375", "@unit": "line"}, "#text": "Ah, misery!  What is happening to me?  What secret plague have I welcomed beneath my roof?  Ah, me!  So, she was born without a name, as her escort swore?"}}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "380", "@unit": "line"}, "#text": "No, illustrious by name, as by birth;she is the daughter of Eurytus, and was once called Iole.  But he could say nothing of her birth, because, of course, he made no investigation."}}, {"speaker": "Chorus", "p": "May destruction seize not all wrongdoersno, only the man who practices stealthy wrongdoing that is shameful to his rank!"}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "385", "@unit": "line"}, "#text": "Ah, friends, what should I do?  I am dumbstruck by this latest news!"}}, {"speaker": "Chorus", "p": "Go and question Lichas, since he might tell the truth, if you were willing to compel him by threat of force to answer."}, {"speaker": "Deianeira", "p": "I will go.  Your advice does not lack good judgment."}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "390", "@unit": "line"}, "#text": "And I, shall I wait here?  Or what do you require?"}}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "393", "@unit": "card"}, "#text": "Stay heresince he is coming out from the house without my summons, but of his own accord."}}, {"speaker": "Lichas", "p": "My lady, what message shall I bear to Heracles?  Instruct me, for, as you see, I am going."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "395", "@unit": "line"}, "#text": "How quickly you rush away, when your arrival had been so tardybefore we have even resumed our talk."}}, {"speaker": "Lichas", "p": "Well, if there is anything you must ask, I am at your service."}, {"speaker": "Deianeira", "p": "Will you indeed give me the honest truth?"}, {"speaker": "Lichas", "p": "Yes, be great Zeus my witnessin anything that I know."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "400", "@unit": "line"}, "#text": "Who is the woman, then, whom you escorted here?"}}, {"speaker": "Lichas", "p": "She is Euboean.  But whose offspring, I cannot say."}, {"speaker": "Messenger", "p": "You there, look at me.  To whom do you think you speak?"}, {"speaker": "Lichas", "p": "And you, to what end have you asked me such a question?"}, {"speaker": "Messenger", "p": "Dare to answer my question, if you are sensible."}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "405", "@unit": "line"}, "#text": "I speak to the royal Deianeira, daughter of Oeneus, wife of Heracles and, unless my eyes deceive me, my mistress."}}, {"speaker": "Messenger", "p": "The very word that I wished to hear from youyou admit that she is your mistress?"}, {"speaker": "Lichas", "p": "Yes, it is only right to do so."}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "410", "@unit": "line"}, "#text": "Well, then, what penalty would you think it right to pay, if you should be found to be behaving wrongly towards her?"}}, {"speaker": "Lichas", "p": "Wrongly?  What fiction have you created?"}, {"speaker": "Messenger", "p": "None.  Rather it is you, to be sure, who do this."}, {"speaker": "Lichas", "p": "I am leavingI was foolish to listen to you so long."}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "415", "@unit": "line"}, "#text": "No, not until you have answered a small question."}}, {"speaker": "Lichas", "p": "Speak, if you require something.  You are not the silent type."}, {"speaker": "Messenger", "p": "That captive, whom you escorted into the house, you know whom I mean?"}, {"speaker": "Lichas", "p": "Yes.  But why do you ask?"}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "420", "@unit": "line"}, "#text": "Did you not avow that she, on whom you look as if in ignorance,was Iole, the seed of Eurytus, your captive?"}}, {"speaker": "Lichas", "p": "To whom on earth did I say it?  Who and where is the man who heard me say it and will be your witness?"}, {"speaker": "Messenger", "p": "To many of our own citizens you said it.  In the public gathering of  Trachinians a great crowd heard this much, at least, from you."}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "425", "@unit": "line"}, "#text": "Sure,they said they heard.  But it does not amount to the same thing to tell one's fancy and to give an accurate report."}}, {"speaker": "Messenger", "p": "What do you mean, fancy!  Did you not speak on your oath when you said that you were bringing her as a bride for Heracles?"}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "430", "@unit": "line"}, "#text": "I?  Bringing a bride?  In the name of the gods, dearmistress, tell me who on earth this stranger is?"}}, {"speaker": "Messenger", "p": "I am a man who heard from your own lips that the conquest of the whole city was due to desire for this girl and that the Lydian woman did not destroy it, but the passion which arose for the girl."}, {"speaker": "Lichas", "p": {"milestone": [{"@ed": "p", "@n": "435", "@unit": "line"}, {"@ed": "p", "@n": "436", "@unit": "card"}], "#text": "Lady, send this creature away.To babble with the insane is not the mark of a sensible man."}}, {"speaker": "Deianeira", "p": [{"milestone": [{"@ed": "p", "@n": "440", "@unit": "line"}, {"@ed": "p", "@n": "445", "@unit": "line"}, {"@ed": "p", "@n": "450", "@unit": "line"}, {"@ed": "p", "@n": "455", "@unit": "line"}, {"@ed": "p", "@n": "460", "@unit": "line"}, {"@ed": "p", "@n": "465", "@unit": "line"}], "#text": "No, I implore you by Zeus whose strikes lightning down along the high glens of Oeta, do not rob me of a true report!  Your words will not fall on the ears of a cruel woman, nor has she yet to learn the fate of humanity,how by our nature we are often inconstant in our pleasures.  He does not use good sense, then, who like a boxer opposes the blows of Eros.  For Eros rules the gods as he pleases, and he rules me as wellthat is certain.  Why not another woman, just like me?And so I am crazed indeed, if I blame my husband because that disease has seized him or because he was seized by this woman, his partner in a thing which is no shame to them, and no wrong to me.  Impossible!  If it was from him that you learnedto lie, it was not a noble lesson.  But if you are your own teacher in this, you will be seen as cruel when it is your wish to prove kind.  No, tell me the whole truth, since to a free-born man the name of liar attaches like an ugly stain.If your hope is to escape detection, that cannot come to pass:  many are those whom you told and who will inform me.  And if you are afraid, your fear is mistaken, since it is not learning the truth that would pain me.  But to know it, what is terrible in that?  HasHeracles not all by himself already mated with a multitude of other women?  And never yet has one of them come away with a harsh word or reproach from me, nor shall this girl, even if she should melt in her passion.  Indeed, I felt a profound pity when I saw her becauseher beauty has destroyed her life, and she, unfortunate one, has against her will devastated her fatherland and enslaved it."}, {"milestone": {"@ed": "p", "@n": "470", "@unit": "card"}, "#text": "Well, those things must go with the wind.  But as for you, I tell you, be dishonest to others, but always speak the truth to me."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "470", "@unit": "line"}, "#text": "Obey her good and kind advice, and hereafter you will neither have cause to complain of this lady, nor lack my thanks."}}, {"speaker": "Lichas", "p": [{"milestone": [{"@ed": "p", "@n": "475", "@unit": "line"}, {"@ed": "p", "@n": "480", "@unit": "line"}], "placeName": {"@key": "perseus,Oechalia", "#text": "Oechalia"}, "#text": "Indeed, then, dear mistress.  Since I see that you think as mortals should think and not without good judgment, I will tell you the whole truth, and not hide it.Yes, it is just as this one says.  That terrible longing for the girl long ago shot through Heracles, and for her sake the desolate , her father's land, was leveled by his spear.  But heI must say what is in his favorhe never ordered me to conceal the fact and never denied it.  Instead I, lady, fearing to wound your heart by such news, erredif you regard this in any way an error."}, {"milestone": {"@ed": "p", "@n": "485", "@unit": "line"}, "#text": "Since, however, you now know the whole story,for his sake and for yours equally bear with the woman, and be willing that the gentle words which you spoke about her have been spoken unalterably.  For though by the strength of his hands he is victorious in all else, Heracles has been utterly subdued by his passion for this girl."}]}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "490", "@unit": "line"}, {"@ed": "p", "@n": "495", "@unit": "line"}, {"@ed": "p", "@n": "497", "@unit": "card"}], "stage": "Exit Lichas, the Messenger and Deianeira into the house.", "#text": "My own thoughts move me to act as you advise.  Rest assured that I will not earn another affliction for myself by waging a fruitless fight against the gods.  But let us go into the house, so that you may carry him my messages and since gifts should be given in due recompense for gifts received,so that you may take these also.  It would not be right that you should go back with empty hands, after coming with such a rich cargo."}}], "stage": ["Enter Lichas, followed by captive maidens.", "Enter Lichas."], "milestone": {"@ed": "p", "@n": "291", "@unit": "card"}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "500", "@unit": "line"}, {"@ed": "p", "@n": "505", "@unit": "line"}, {"@ed": "p", "@n": "507", "@unit": "card"}], "#text": "Great and mighty is the victory which the Cyprian queen always bears away.  I bypass the tales of the gods,and do not narrate how she beguiled the son of Cronus, and Hades, the lord of darkness, or Poseidon, shaker of the earth.  But, when this bride was to be won,who were the massive rivals that entered the contest for her nuptials?  Who stepped forward to the ordeal of battle full of blows and raising dust?"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "510", "@unit": "line"}, {"@ed": "p", "@n": "515", "@unit": "line"}, {"@ed": "p", "@n": "517", "@unit": "card"}], "placeName": {"@key": "perseus,Thebes", "#text": "Thebes"}, "#text": "One was a mighty river-god, the form of a bull, high-horned and four-legged,Achelous, from Oeniadae.  The other came from , home of Bacchus, brandishing his resilient bow, his spears and club;  he was the son of Zeus.  These two then met in a mass, lusting to win a bride,and the Cyprian goddess of nuptial joy was there with them, acting as sole umpire."}}}, {"@type": "epode", "sp": {"speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "520", "@unit": "line"}, {"@ed": "p", "@n": "525", "@unit": "line"}], "#text": "There was clatter of fists and clang of bow and crash of a bull's horns mixed together;then there were close-locked grapplings and deadly  blows from foreheads and loud deep cries from both.  Meanwhile the delicate beauty sat on the side of a hill that could be seen from afar,awaiting the husband that would be hers."}, {"milestone": [{"@ed": "p", "@n": "530", "@unit": "line"}, {"@ed": "p", "@n": "531", "@unit": "card"}], "#text": "So the battle rages, as I narrate.  But the face of the bride which is the prize of the strife awaits the end in piteous anguish.  And suddenly she has left her mother,like an orphaned calf."}]}}]}, {"@type": "episode", "stage": ["Enter Deianeira.", "Enter Lichas."], "sp": [{"speaker": "Deianeira", "p": [{"milestone": {"@ed": "p", "@n": "535", "@unit": "line"}, "#text": "Dear friends, while our guest is saying his farewell to the captive girls in the house, I have stolen away partly to tell you what these hands have devised,and partly to grieve over my sufferings in your company."}, {"milestone": [{"@ed": "p", "@n": "540", "@unit": "line"}, {"@ed": "p", "@n": "545", "@unit": "line"}, {"@ed": "p", "@n": "550", "@unit": "line"}], "#text": "I have received a maidenor, I believe, no longer a maiden, but an experienced womaninto my home, just as a mariner takes on cargo, a merchandise to wreck my peace of mind.  And now we are two, a pair waiting undera single bedspread for one man's embrace.  Such is the reward that Heracles has sent mehe whom I called true and loyalfor guarding his home through all that long time.  I do not know how to be angry with him, even though he is infected with this disease.But, then again, to live with her, sharing the same marriagewhat woman could endure it?  For I see that the flower of her youth is blossoming, while mine is fading.  The eyes of men love to pluck off the bloom of youth, but they turn their steps from the old.On this account I am afraid lest Heracles, in name my husband, should be the younger woman's man."}, {"milestone": [{"@ed": "p", "@n": "555", "@unit": "line"}, {"@ed": "p", "@n": "560", "@unit": "line"}, {"@ed": "p", "@n": "565", "@unit": "line"}, {"@ed": "p", "@n": "570", "@unit": "line"}, {"@ed": "p", "@n": "575", "@unit": "line"}], "placeName": {"@key": "perseus,Lerna", "#text": "Lerna"}, "#text": "But, as I said, anger brings shame to a woman of understanding.  I will tell you, my friends, the way by which I will have deliverance and relief.I had a gift, an old one given to me by a monster of long ago, and kept it hidden in a bronze urn.  While yet a girl, I took this gift from the shaggy-chested Nessusfrom his lifeblood, as he lay dying.  He is the one who used to carry menin his arms for hire across the deep current of the Evenus, using no oar for conveyance, nor ship's sail.  He carried me, too, on his shoulders, when at my father's sending, I first departed with Heracles as his wife.  When I was in midstream,he touched me with lewd hands.  I shrieked, and straightaway the son of Zeus turned round and with his hands shot a feathered arrow that whistled right through his chest to the lungs.  As he passed away the monster spoke these few words:  Child of aged Oeneus,you will have this benefit from my ferrying, if you obey me, since you were the last whom I carried.  If you gather with your hands the blood clotted round my wound, at the place where the Hydra, 's monstrous growth, imbued the arrow with black gall,you will have a charm for the heart of Heracles, so that he will never look upon any woman and love her more than you."}, {"milestone": [{"@ed": "p", "@n": "580", "@unit": "line"}, {"@ed": "p", "@n": "585", "@unit": "line"}, {"@ed": "p", "@n": "588", "@unit": "card"}], "#text": "Remembering this charm, my friendsfor, after his death, I had kept it carefully locked up in the houseI have imbued this robe with it, applying to it all that he instructed while he lived.  The work is finished.  May deeds of wicked daring always be far from my thoughts and from my knowledge, as I detest the women who attempt them!  But if in any way I may prevail against this girl by love-spellsand the charms used on Heracles, the means to that end have been devisedunless I seem to be acting rashly.  If so, I will stop immediately."}]}, {"speaker": "Chorus", "p": "On the contrary.  If there is any reason for confidence in these actions, we think that your plan is not wrong."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "590", "@unit": "line"}, "#text": "My reason for confidence is this:  there is the appearance of success in the plan.  But the proof I have not yet essayed."}}, {"speaker": "Chorus", "p": "Your knowledge must come after you act.  For you can have no test which is not fanciful except by making the attempt."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "595", "@unit": "line"}, "#text": "Well, we shall know shortly, for there I see the manalready at the doors.  He will soon depart.  Only I ask that I may be well sheltered by you!   When you accomplish even shameful deeds under the cover of darkness, you will never fall into disgrace."}}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "600", "@unit": "card"}, "#text": "What are your instructions?  Tell me, daughter of Oeneus, for already I am tardy because of my long stay."}}, {"speaker": "Deianeira", "p": [{"milestone": [{"@ed": "p", "@n": "600", "@unit": "line"}, {"@ed": "p", "@n": "605", "@unit": "line"}, {"@ed": "p", "@n": "610", "@unit": "line"}, {"@ed": "p", "@n": "615", "@unit": "line"}], "#text": "In fact I have just been seeing to this very thing for you, Lichas, while you were addressing the foreign women in the house:  take for me this long robe, prepared by my own hand, a gift to my absent husband.  Give it to him and tell him to be sure that no manputs it on his body before him and that it not be seen by the light of the sun, nor by the sacred precinct, nor by the blaze at the hearth, until he stands conspicuous before all eyes and shows it clearly to the gods on a day for the sacrifice of bulls.For so had I vowed, that if I should ever see or hear that he had come safely home, I would dutifully adorn him with this robe and reveal him to the god as a new sacrificer in new garb.  As proof of your commission you will carry a token which he will easily recognizewithin the circle of this seal."}, {"milestone": {"@ed": "p", "@n": "620", "@unit": "card"}, "#text": "Now go;  and first, observe the rule that messengers should be unwilling to act out of line, and second, see to it that my thanks may be joined to his, doubling the gratitude you earn."}]}, {"speaker": "Lichas", "p": {"milestone": {"@ed": "p", "@n": "620", "@unit": "line"}, "#text": "If I practice Hermes' art of heraldry with any skill, I certainly will never slip up while doing your errand.  I will not fail to carry and present this chest in the same condition, nor to add to it the proper assurance of the reasons which you have for sending it."}}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "625", "@unit": "line"}, "#text": "You may go now, for you know wellhow things are with us in the house."}}, {"speaker": "Lichas", "p": "I know and will report that all is well."}, {"speaker": "Deianeira", "p": "And you know, further, from your own eyes my greeting to the foreign girl, how I welcomed her warmly."}, {"speaker": "Lichas", "p": "So much so that my heart was struck with joy."}, {"speaker": "Deianeira", "p": {"milestone": [{"@ed": "p", "@n": "630", "@unit": "line"}, {"@ed": "p", "@n": "633", "@unit": "card"}], "stage": "Exit Lichas on one side and Deianeira into the house.", "#text": "What more, then, is there for you to tell him?  I am afraid that it would be too soon to speak of the longing on my part, before I know if I am longed for there."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "635", "@unit": "line"}, {"@ed": "p", "@n": "640", "@unit": "card"}], "#text": "O you who dwell by the warm springs near ships' haven and rocky cliff, and you who live bythe crags of Oeta!  And you dwellers by the land-locked waters of the Malian gulf, and the headland sacred to the virgin-goddess of the golden shuttle, where are the famed councils of the Greeks at the gates!"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "640", "@unit": "line"}, {"@ed": "p", "@n": "645", "@unit": "line"}, {"@ed": "p", "@n": "647", "@unit": "card"}], "#text": "Soon the glorious voice of the flute will go up for you again, sounding no bothersome, strident notes, but divine music worthy of the lyre!  For the son whom Alcmena bore to Zeusis hurrying homeward, with spoils won by supreme valor."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "650", "@unit": "line"}, {"@ed": "p", "@n": "655", "@unit": "card"}], "#text": "We thought him lost utterly to our land, a wanderer over sea, while we waited through twelve long months and knew nothing.She, his loving wife, miserable, was ever pining in her miserable heart, always weeping.  But now Ares, stung to rage, has freed her days from their toil."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "655", "@unit": "line"}, {"@ed": "p", "@n": "660", "@unit": "line"}, {"@ed": "p", "@n": "663", "@unit": "card"}], "#text": "May he come, may he come!  Let him not halt the many-oared ship that carries him before he has reached this town, leaving the island altar where he is reported to be sacrificing!May he come from there full of desire, steeped in love on the pretext of the robe by Persuasion's all-powerful ointment!"}}}]}, {"@type": "episode", "stage": "Enter Deianeira from the house.", "sp": [{"speaker": "Deianeira", "p": "Friends, how I fear that I may have gone too far in all that I was doing just now!"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "665", "@unit": "line"}, "#text": "What has happened, Deianeira, daughter of Oeneus?"}}, {"speaker": "Deianeira", "p": "I do not know, but I despair that I will soon be found to have done a great wrong, when my hope was for good."}, {"speaker": "Chorus", "p": "Surely it is nothing that bears on your gift to Heracles?"}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "670", "@unit": "line"}, "#text": "Yes, it is!  So much so that I would never recommend to anybodythat he be eager for action in obscurity."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "672", "@unit": "card"}, "#text": "Tell us the cause of your fear, if it may be told."}}, {"@n": "Deianeira", "speaker": "Deianeira", "p": [{"milestone": {"@ed": "p", "@n": "675", "@unit": "line"}, "#text": "A thing has happened, my friends, such that, if I declare it, it will be a strange marvel for you to hear.  The implement with which I was just now anointing the festal robe,a white tuft of fleecy sheep's wool, has disappeared, eaten away by no animal in the courtyard, but self-devoured and self-destroyed it crumbled down over a stone slab.  But I must tell the story at greater length, so that you may know exactly how this thing was accomplished."}, {"milestone": [{"@ed": "p", "@n": "680", "@unit": "line"}, {"@ed": "p", "@n": "685", "@unit": "line"}, {"@ed": "p", "@n": "690", "@unit": "line"}, {"@ed": "p", "@n": "695", "@unit": "line"}, {"@ed": "p", "@n": "700", "@unit": "line"}], "#text": "I neglected no part of the precepts which the savage Centaur gave me when he was hurting from the bitter barb in his side;  they were in my memory, like the graven words which no hand may wash from a tablet of bronze.  Now this was his order to me, and I obeyed it:to keep this potion hidden in inmost recesses always away from fire and untouched by the sun's warm ray, until I should apply it, newly spread, where I wished.  So I had done.  And just now, when the moment for action had come, I performed the anointing secretly in the rooms of the housewith a tuft of soft wool which I had plucked from a sheep of our home-flock;  then I folded up my gift, and laid it, unvisited by sunlight, within its hollow chest, as you saw.  But as I am going back into the house, I see a thing inexplicable by words and beyond the knowledge of the human mind to understand.For somehow I happened to have thrown the ball of wool, with which I had been anointing the robe, into the full blaze of the sun's rays.  As it grew warm, it ran all into confusion, and quickly crumbled to powder on the ground, like nothing in appearance so much asthe morsels left by a saw's teeth when wood is cut.  It lies just so, fallen.  And from the earth, where it lay exposed, clotted foam seethes up, like the rich juice of the blue fruit from the vine of Bacchus when it is poured on the ground."}, {"milestone": [{"@ed": "p", "@n": "705", "@unit": "line"}, {"@ed": "p", "@n": "710", "@unit": "line"}, {"@ed": "p", "@n": "715", "@unit": "line"}, {"@ed": "p", "@n": "720", "@unit": "line"}], "#text": "And so I am distraught, and I do not know to which side my thoughts should fall.  I only see that I have brought a terrible deed to completion.  For why or in thanks for what should the monster in his death-throes have shown good will to me, because of whom he was dying?   Impossible!  No, he wasenchanting me in order to destroy the man who had shot him.  And now too late I gain the knowledge of this, when it can no longer help.  Yes, I aloneunless my outlook prove mistakenI, miserable one, shall completely destroy him!  For I know that the arrow which made the wound harmedeven the god Cheiron, and that it kills all varieties of beasts that it touches.  Since it is this same black venom in the blood that has passed out through the wound of Nessus, must it not kill Heracles also?  To my mind, at least, it must.  Nevertheless, I am resolved that, if he is to be brought down,at the same time I too will die along with him in the selfsame fall.  No woman could bear to live with a reputation for evil, if she cares above all that her nature is not evil."}], "milestone": {"@ed": "p", "@n": "705", "@unit": "card"}}, {"speaker": "Chorus", "p": "Fear is necessary when terrible deeds are done, but one should not judge one's expectations before the outcome is known."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "725", "@unit": "line"}, "#text": "There is no room for expectation when one's plans are bad, at least the kind of expectation which lends confidence."}}, {"speaker": "Chorus", "p": "And yet in the case of those whose mistakes were unwitting, men's anger is softened.  So it should be for you."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "730", "@unit": "line"}, "#text": "No, such words are not for one who took part in the wrongdoing,but only for him who has no trouble at his own door."}}, {"speaker": "Chorus", "p": "It would suit you to refrain from saying anything more, unless you would reveal anything to your own son.  For he is here, the one who earlier went to seek his father."}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "735", "@unit": "line"}, "#text": "O Mother, how I wish I could choose one of three fates for you!I wish that you no longer lived, or, if you remained, that someone else called you Mother, or that some new and kinder heart had been exchanged for your present one!"}}, {"speaker": "Deianeira", "p": "My son, what have I done to cause your hate?"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "740", "@unit": "line"}, "#text": "Listen to me!  You have killedyour husband, my fathermy father!"}}, {"speaker": "Deianeira", "p": "oh, no!  What is this you have blurted out, Hyllus?"}, {"speaker": "Hyllus", "p": "Only what cannot but be fulfilled.  For who could undo what has happened?"}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "745", "@unit": "line"}, "#text": "What do you mean, son?  From whom did you hear thisthat you charge me with a crime so awful?"}}, {"speaker": "Hyllus", "p": "I have seen my father's overwhelming misfortune with my own eyes.  I did not learn of it by hearsay."}, {"speaker": "Deianeira", "p": {"milestone": {"@ed": "p", "@n": "749", "@unit": "card"}, "#text": "Where did you find him? Where were you with him?"}}, {"@n": "Hyllus", "speaker": "Hyllus", "p": [{"milestone": [{"@ed": "p", "@n": "750", "@unit": "line"}, {"@ed": "p", "@n": "755", "@unit": "line"}, {"@ed": "p", "@n": "760", "@unit": "line"}, {"@ed": "p", "@n": "765", "@unit": "line"}, {"@ed": "p", "@n": "770", "@unit": "line"}, {"@ed": "p", "@n": "775", "@unit": "line"}, {"@ed": "p", "@n": "780", "@unit": "line"}], "placeName": {"@key": "tgn,7002677", "#text": "Euboea"}, "#text": "If you need to hear, then I must tell all.After sacking the famous city of Eurytus, he went his way with the trophies and choice spoils of victory.  There is a sea-washed headland of , Cape Cenaeum, where he marked out altars and a sacred grove to the Zeus of his fathers.There I first saw him, to the gratification of my desire.  He was about to make a sacrifice rich in offerings when his own herald, Lichas, came to him from home with your gift, the deadly robe, in his hands.  This he put on as you prescribedand then began his offering with twelve bulls, free from blemish, the prime of the spoil;  but altogether he brought a hundred mixed victims to the altar.  At first the miserable wretch prayed with serene soul and rejoiced in his ornate garb.But when the blood-fed flame began to blaze from the holy offerings and from the resinous pine, a sweat broke out on his skin and the tunic clung to his sides close-glued at every joint, as if by a craftsman's hand;  there camea convulsive, biting pain in his bones;  and then the venom, like that of some deadly, cruel viper, began to devour him.  At that he shouted for the ill-fated Lichaswho was in no way to blame for your crimeasking by what plots he had brought that robe.But he, unfortunate one, all-unknowing, said that he had brought your gift from you alone, just as it had been sent.  When Heracles heard it, just as a piercing spasm clutched his lungs, he caught him by the foot where the ankle bends in the socketand threw him at a surf-beaten rock in the sea, causing the white brain to ooze from his hair, when the crown of his head had been scattered and his blood with it."}, {"milestone": [{"@ed": "p", "@n": "785", "@unit": "line"}, {"@ed": "p", "@n": "790", "@unit": "line"}, {"@ed": "p", "@n": "795", "@unit": "line"}, {"@ed": "p", "@n": "800", "@unit": "line"}, {"@ed": "p", "@n": "805", "@unit": "line"}], "placeName": {"@key": "tgn,7010899", "#text": "Locris"}, "#text": "But all the people lifted up a cry of astounded grief when they saw that the one was frenzied, and the other destroyed;and no one dared to approach  the man.  For he convulsed down to the ground and up into the air as he shouted and cried out.  All around the cliffs resounded, both the steep headlands of  and the Euboean capes.  But when he was exhausted with repeatedlythrowing himself on the ground in his anguish and repeatedly shouting with howls of grief, as he dwelled on his ill-mated marriage with miserable you and his alliance with Oeneus, which, he said, he got for himself as the ruin of his life, then from out of the shrouding altar-smokehe raised his wildly-rolling eyes and saw me weeping among his many troops.  He stared at me and called me: O my son, come to me.  Do not fly from my trouble, not even if you have to share my death.  Come, lift me up and away and above all put mein a place where no one can see me.  But if you have pity, at least carry me in all speed away from this country so that I may not die here.  When he had laid this command on me, we put him onboard ship and brought him just barely to this land,while he moaned in his convulsions.  And you shall soon see him, either alive or freshly dead."}, {"milestone": {"@ed": "p", "@n": "810", "@unit": "line"}, "stage": "Deianeira moves towards the house.", "#text": "Such, Mother, are the designs and deeds against my father of which you have been found guilty.  May Punishing Justice and the Erinys punish you for them!   Yes, if it be right, that is my prayer.Right it is, for to my eyes you have rejected the right by killing the best and bravest of men in all the world, whose equal you will never see again."}], "milestone": {"@ed": "p", "@n": "783", "@unit": "card"}}, {"speaker": "Chorus", "stage": "To Deianeira.", "p": "Why do you leave without a word?  Do you not know that your silence pleads your accuser's case?"}, {"speaker": "Hyllus", "p": {"milestone": [{"@ed": "p", "@n": "815", "@unit": "line"}, {"@ed": "p", "@n": "820", "@unit": "line"}, {"@ed": "p", "@n": "821", "@unit": "card"}], "stage": "Exit Deianeira into the house, followed at a distance by Hyllus.", "#text": "Let her leave.  May a fair wind speed her far from my sight!  Why should she falsely keep the dignity of the name Mother, when she is all unlike a mother in her deeds?  No, let her gofarewell to her.  May such delight asshe gives my father become her own!"}}], "milestone": [{"@ed": "p", "@n": "723", "@unit": "card"}, {"@ed": "p", "@n": "813", "@unit": "card"}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "825", "@unit": "line"}, {"@ed": "p", "@n": "830", "@unit": "line"}, {"@ed": "p", "@n": "831", "@unit": "card"}], "#text": "See, maidens, how suddenly the divine word of the old prophecy has closed upon us, which allotted this destiny:  that when the twelfth yearwith its full complement of months should have come to an end, it would complete the undertaking of toils for the true-born son of Zeus!  And that promise rides before a steady wind to sure fulfillment.  For how shall he who does not see the light of dayever have toilsome servitude any more in death?"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "835", "@unit": "line"}, {"@ed": "p", "@n": "840", "@unit": "line"}, {"@ed": "p", "@n": "841", "@unit": "card"}], "#text": "For if the Centaur's deceitful torture smears his sides with a murderous net, where clings the venom which Death birthed and the gleaming serpent nourished,how can he look upon tomorrow's sun, when that appalling Hydra-shape grasps him?  Those murderous goads, preparedby the deceptive words of black-haired Nessus, torment him with confused thrashing and seethe on his skin."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "845", "@unit": "line"}, {"@ed": "p", "@n": "850", "@unit": "line"}, {"@ed": "p", "@n": "852", "@unit": "card"}], "#text": "In these matters this miserable lady had no apprehension, when she foresaw in the new marriage a great plague swiftly rushing upon her household.  Her own hand applied the drug.  But no doubt for the results yielded by a stranger'scounsel, given at a fatal meetingfor these she despairingly groans and sheds a tender dew of thickly-falling tears.And the coming fate foreshadows a great disaster, contrived by guile."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "855", "@unit": "line"}, {"@ed": "p", "@n": "860", "@unit": "line"}, {"@ed": "p", "@n": "863", "@unit": "card"}], "placeName": {"@key": "perseus,Oechalia", "#text": "Oechalia"}, "#text": "Our streaming tears break forth.  Ah, no!  An infection pours over him, an illness more to be pitiedthan any suffering that adversaries ever brought upon that glorious hero.  Ah, you dark head of the spear foremost in battle, who by your mighty point recently led that swift bride from 's heights!But the Cyprian goddess, ministering in silence, has been plainly proved the author of these deeds."}}}]}, {"@type": "episode", "div2": [{"@type": "lyric", "sp": [{"speaker": "First Semi-Chorus", "p": {"milestone": {"@ed": "p", "@n": "865", "@unit": "line"}, "#text": "Is it fancy, or did I just now hear some cry of grief rushing through the house?What is this?"}}, {"speaker": "Second Semi-Chorus", "p": "It is no uncertain sound, but a wail of anguish from inside.  The house has some new trouble."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "870", "@unit": "line"}, "#text": "And note how strangely, with what consternation on her browthat old woman approaches to give us some news."}}, {"speaker": "Nurse", "p": "Ah, my daughters, great, indeed, are the sorrows for us that began with the gift sent to Heracles!"}, {"speaker": "Chorus", "p": "Old woman, what new trouble have you to tell?"}, {"speaker": "Nurse", "p": {"milestone": {"@ed": "p", "@n": "875", "@unit": "line"}, "#text": "Deianeira has departed on the lastof all her journeys, departed without stirring a foot."}}, {"speaker": "Chorus", "p": "Surely you do not mean she is dead?"}, {"speaker": "Nurse", "p": "My tale is told."}, {"speaker": "Chorus", "p": "Dead, the poor woman?"}, {"speaker": "Nurse", "p": "Again you hear me affirm it."}, {"speaker": "Chorus", "p": "Poor, lost one!  Tell me, what was the manner of her death?"}, {"speaker": "Nurse", "p": "Oh, it was most cruel in its execution!"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "880", "@unit": "line"}, "#text": "Speak,woman, with what end did she meet?"}}, {"speaker": "Nurse", "p": "She destroyed herself."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "885", "@unit": "line"}, "#text": "What impulse drove her?  What disease of her mind seized her on the point of its evil shaft?  How did she contrivethis death upon death, accomplishing it all on her own?"}}, {"speaker": "Nurse", "p": "By a stroke of the sword which gives cause for mourning."}, {"speaker": "Chorus", "p": "Did you witness that violent deed, poor helpless one?"}, {"speaker": "Nurse", "p": "I did, yes, since I was standing close by."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "890", "@unit": "line"}, "#text": "What was it?  How was it done?  Oh, speak!"}}, {"speaker": "Nurse", "p": "Of her own accord she set her hand to the deed."}, {"speaker": "Chorus", "p": "What are you saying?"}, {"speaker": "Nurse", "p": "The certain truth."}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "895", "@unit": "line"}, {"@ed": "p", "@n": "896", "@unit": "card"}], "#text": "The firstborn, the firstborn of that newly arisen bride isa great Erinys on this house!"}}], "stage": "Enter the Nurse, from the house."}, {"@type": "dialogue", "sp": [{"speaker": "Nurse", "p": "Too true.  And had you been close at hand and seen her do it, you would have pitied her even more."}, {"speaker": "Chorus", "p": "And could a woman's hand dare to carry out such deeds?"}, {"speaker": "Nurse", "p": [{"milestone": [{"@ed": "p", "@n": "900", "@unit": "line"}, {"@ed": "p", "@n": "905", "@unit": "line"}, {"@ed": "p", "@n": "910", "@unit": "line"}], "#text": "Yes, with fierce daring.  You shall hear, and then you will bear me witness.When she came alone into the house and saw her son preparing a deep litter in the court, with which to go back and meet his father, she hid herself where none would see. Falling before the altars, she moaned thatthey were left desolate, and whenever she touched any household thing that she, poor lady, had habitually used in the past, her tears would flow.  If, as she roamed hither and thither through the house, she beheld the form of any well-loved servant, she wept in misery at the sight,crying aloud upon her own fate, and her childless existence thereafter."}, {"milestone": [{"@ed": "p", "@n": "915", "@unit": "line"}, {"@ed": "p", "@n": "920", "@unit": "line"}, {"@ed": "p", "@n": "925", "@unit": "line"}, {"@ed": "p", "@n": "930", "@unit": "line"}, {"@ed": "p", "@n": "935", "@unit": "line"}, {"@ed": "p", "@n": "940", "@unit": "line"}], "#text": "But when she finished this, I saw her suddenly rush into the bedchamber of Heracles.  I hid in the shadows to keep my observation secret and was watching over herwhen I saw her spread coverings on the bedstead of Heracles.  When she had done this, she sprang up on them and sat in the middle of the bed.  Then she broke out in warm streams of tearsand said:  Ah, my bridal bed and bridal chamber, farewell now and for ever, since you will never more receive me in these covers as his wife.  She says no more, but with a vehement hand she loosens her robe where the brooch of beaten goldlies above her breasts and bares all her left side and arm.  Then I run with all my strength, and warn her son of her intent.  But even in the space between my going and our return,we find that she has driven a two-edged sword up through her side to the heart.  At that sight, her son gave a great cry.  For he knew, poor boy, that in his anger he had driven her to that action.  He had learned too late from the servants in the housethat she had acted without knowledge and at the will of the monster.  Then and there the youth in his misery left no cry of grief unmade as he lamented over her, nor as he fell to kiss her lips;  he threw himself at her side, loudly moaningthat he had rashly attacked her with a false accusation and weeping that he must now live orphaned of both alike, of his father and of her."}, {"milestone": [{"@ed": "p", "@n": "945", "@unit": "line"}, {"@ed": "p", "@n": "947", "@unit": "card"}], "stage": "Exit the Nurse.", "#text": "Such are the fortunes of this house.  Rash, indeed, is he who reckons on tomorrow, or perchance on days beyond it.There is no tomorrow, until today is safely past."}]}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "947", "@unit": "line"}, {"@ed": "p", "@n": "950", "@unit": "card"}], "#text": "Which disaster shall I bewail first? Which is more to be pitied?  In my grief I cannot decide."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "950", "@unit": "line"}, {"@ed": "p", "@n": "953", "@unit": "card"}], "#text": "One sorrow may be seen in the house;  for one we wait with apprehension.  To have and to await are one and the same."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "955", "@unit": "line"}, {"@ed": "p", "@n": "960", "@unit": "line"}, {"@ed": "p", "@n": "965", "@unit": "card"}], "#text": "oh, that some strong breeze, a fair wind, might arise at our hearthto bear me far from this land, so that I might not die of terror when I look but onceupon the mighty seed of Zeus!  For they say that he is approaching  the house in torments from which there is no deliverance, a wonder of unutterable woe."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "965", "@unit": "line"}, {"@ed": "p", "@n": "970", "@unit": "line"}, {"@ed": "p", "@n": "972", "@unit": "card"}], "#text": "Ah, he was not far off, but close to us, he for whom I cried in advance, like the shrill nightingale!  Here is a foreign procession of strange men.   And in what manner, then, do they bring him?  In sorrow, as for some loved one, they tread their mournful, noiseless tread.  Ah, he is carried on in silence!Should I think that he is dead, or just asleep?"}}}]}, {"@type": "episode", "stage": "Enter from one side an Old Man, with attendants, bearing Heracles upon a litter, and Hyllus from the house.", "sp": [{"speaker": "Hyllus", "p": "O my father!  O my misery!  What is to become of me?  What is my best plan?  Ah!"}, {"speaker": "Old Man", "stage": "Whispering.", "p": {"milestone": {"@ed": "p", "@n": "975", "@unit": "line"}, "#text": "Hush, young man!  Do not rousethe cruel pain that infuriates your father!  He lives, though on the very edge.  Bite your tongue and hold it!"}}, {"speaker": "Hyllus", "p": "What do you say, old manis he alive?"}, {"speaker": "Old Man", "p": {"milestone": {"@ed": "p", "@n": "980", "@unit": "line"}, "#text": "You must not awake the slumberer!  You must not rouse and revivehis fierce, recurrent infection, my son!"}}, {"speaker": "Hyllus", "p": "But the immense weight of this misery crushes me.  My heart craves release!"}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "985", "@unit": "line"}, "#text": "O Zeus, in what land am I?  Among what peopledo I lie, tortured with unending agonies?  O me, what pain!  Oh, that accursed pest gnaws me once more!"}}, {"speaker": "Old Man", "p": {"milestone": {"@ed": "p", "@n": "990", "@unit": "line"}, "#text": "Did I not know how much better it was that you should keep silent, instead of scatteringsleep from his brain and eyes?"}}, {"speaker": "Hyllus", "p": "No, I know no way to be patient when I witness this misery."}, {"speaker": "Heracles", "p": {"milestone": [{"@ed": "p", "@n": "995", "@unit": "line"}, {"@ed": "p", "@n": "1000", "@unit": "line"}, {"@ed": "p", "@n": "1004", "@unit": "card"}], "#text": "O Cenaean rock, foundation of my altars, what cruel rewardyou have earned me for those fair offerings, O Zeus!  Ah, in what ruin you have deposited me, in what ruin!  Would that I had never looked on you to my sorrow with my eyes, never come face to face with this blooming madness, which no spell can soothe!Where is the enchanter, where the practiced healer, save Zeus alone, who will charm this catastrophe away?  I would be amazed if I saw him from even a great distance!"}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Heracles", "p": [{"milestone": {"@ed": "p", "@n": "1005", "@unit": "line"}, "#text": "Ah!Leave me!  Leave me in my misfortune!  Leave me to sleep my last. Where, where do you touch me?  Where do you lay me?  You will kill me, you will kill me!  If there was any pain that slumbered, you have aroused it!"}, {"milestone": [{"@ed": "p", "@n": "1010", "@unit": "line"}, {"@ed": "p", "@n": "1015", "@unit": "line"}, {"@ed": "p", "@n": "1017", "@unit": "card"}], "#text": "It has seized me,oh, the pest comes again!What is your homeland, you men most ungrateful of all the Greeks?  I wore out my wretched days in ridding the Greeks of pests both on the deep and throughout every forest.  And now, when I am afflicted, will no man turn merciful fire or sword on me?Oh!  Oh!  Will no one come and strike the head from this accursed body with one fierce stroke?  Ah, me!"}]}}, {"@type": "mesode", "sp": [{"speaker": "Old Man", "p": {"milestone": {"@ed": "p", "@n": "1020", "@unit": "line"}, "#text": "You are the man's son, and this task exceeds my strength.  Help him, for the strength to save him is at your command,more than mine."}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1024", "@unit": "card"}, "#text": "My hands reach out to him, but no resource in myself or from another can help me make his life forget its agonies.  So strong is the destiny appointed by Zeus!"}}]}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Heracles", "p": {"milestone": [{"@ed": "p", "@n": "1025", "@unit": "line"}, {"@ed": "p", "@n": "1030", "@unit": "line"}, {"@ed": "p", "@n": "1035", "@unit": "line"}, {"@ed": "p", "@n": "1040", "@unit": "line"}, {"@ed": "p", "@n": "1044", "@unit": "card"}], "#text": "O my son, where are you?Raise me, take hold of me here, here!  Oh, oh, my god! Again, again the cruel pest leaps, leaps up to rend me, thewild, uncombatable plague!  O Pallas, Pallas, it tortures me again!  oh, please, my son, pity your sire!  Draw a swordyou will not be blamed for itstrike me beneath my collarbone.Heal this pain with which your godless mother has enraged me!  So may I see her fall to ruin, exactly, just exactly, as she has destroyed me!Sweet Hades, brother of Zeus, give me sleep, give me sleep.  Kill me in my misery by a swift-flying doom!"}}}]}, {"@type": "episode", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "1045", "@unit": "line"}, "#text": "I shudder, friends, to hear these sorrowswhich our King suffers.  What a man is here, and what misfortunes lash at him!"}}, {"@n": "Heracles", "speaker": "Heracles", "p": [{"milestone": [{"@ed": "p", "@n": "1050", "@unit": "line"}, {"@ed": "p", "@n": "1055", "@unit": "line"}, {"@ed": "p", "@n": "1060", "@unit": "line"}], "placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "#text": "Ah, many and hot and cruel not in name alone have been the labors of these hands, the burdens hoisted upon these shoulders!  And yet no toil ever laid on me by the bedfellow of Zeus or by the hateful Eurystheus was as harshas this thing which the daughter of Oeneus, fair and false, has fastened upon my back, this woven net of the Erinyes in which I perish!  Plastered to my sides, it has eaten away my inmost flesh and sucks the channels of my lungs,making my body its home.  Already it has drunk  away my fresh lifeblood, and my whole body is wasted, conquered by these indescribable bonds.  Not spearmen on the battlefield, nor the Giants' earth-born army, nor the might of savage beasts,not , nor the land of the barbarian, nor any land which I came to purify has ever done this to me.  No, a  woman, a weak woman, born not to the strength of man, all alone has brought me down without a stroke of the sword!"}, {"milestone": [{"@ed": "p", "@n": "1065", "@unit": "line"}, {"@ed": "p", "@n": "1070", "@unit": "line"}, {"@ed": "p", "@n": "1075", "@unit": "line"}], "#text": "Son, show yourself my trueborn son,and do not honor your mother's name above your father's.  Bring out the woman that bore you, and give her with your own hands into my hand, that I may know for certain which sight grieves you moremy tortured frame, or hers, when she suffers her just punishment!Go, my son, be bold!  Show your pity for me, whom many might think deserving of pitypity me moaning and weeping like a girl!  No one could say that he had ever seen this man do that before.  No, always without complaint I used to pursue my troubles.But now in my misery I have been found a woman, instead of the man I used to be."}, {"milestone": {"@ed": "p", "@n": "1080", "@unit": "line"}, "#text": "Come close, stand near your father and do examine the magnitude of the misfortune by which I suffer;  for I will uncover my suffering.  Look!  See all of you this miserable body;see how wretched, how pitiable I am!"}, "Ah, misery!  The ruinous spasm flames again; it shoots through my sidesI must wrestle once more with that cruel, devouring plague!", {"milestone": [{"@ed": "p", "@n": "1085", "@unit": "line"}, {"@ed": "p", "@n": "1090", "@unit": "line"}, {"@ed": "p", "@n": "1095", "@unit": "line"}, {"@ed": "p", "@n": "1100", "@unit": "line"}, {"@ed": "p", "@n": "1105", "@unit": "line"}], "placeName": {"@key": "perseus,Nemea", "#text": "Nemea"}, "#text": "King Hades, receive me!  Strike me, O fire of Zeus!  Hurl down your thunderbolt, ruler, dash it, Father, upon my head!  Again the pest consumes me, it has blazed up, it has leapt to fury!  O hands, my hands,O shoulders and chest and trusty arms, you are indeed those noted arms which once subdued with your might the dweller in , the scourge of herdsmen, the lion, a creature that no man might approach or confront;  you tamed the Lernaean Hydra,and that monstrous army of beasts with double form, hostile, going on hoofed feet, violent, lawless, of surpassing violence;  you tamed the beast in Erymanthia, and underground the three-headed whelp of Hades, a resistless terror, offspring of the fierce Echidna;  you tamed the dragonthat guarded the golden fruit in the farthest places of the earth.  These toils and thousands more have I tasted, and no man has ever erected a trophy of victory over my hands.  But now, with joints unhinged and with flesh torn to shreds, I have become the miserable spoil of an unseen destroyer,I, who am called the son of noblest mother, I, who am reputed the seed of Zeus, lord of the starry sky."}, {"milestone": {"@ed": "p", "@n": "1110", "@unit": "line"}, "#text": "But you may be sure of one thing:  though I am nothing, though I cannot move a step, yet she who has done this deed shall feel my heavy hand even so.  Let her but come to meso that she may learn to proclaim this message to all the world, that in my death, as in my life, I punished the guilty!"}], "milestone": {"@ed": "p", "@n": "1076", "@unit": "card"}}, {"speaker": "Chorus", "p": {"placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "Ah, unhappy , what mourning do I foresee for her, if she is cheated of this man!"}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1115", "@unit": "line"}, "#text": "Father, since your pause permits an answer,hear me, diseased though you are;  I will ask you for no more than is my due.  Give yourself to me in a mood not as harsh as that to which your heart is now stung.  Otherwise you cannot learn in what circumstances you wrongly wish to triumph and wrongly show resentment."}}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1120", "@unit": "line"}, "#text": "Stop when you have said what it is you desire.  In this pain of mine I understand none of your many riddles."}}, {"speaker": "Hyllus", "p": "I come to tell you of my motherher present circumstances and how she erred unknowingly."}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1125", "@unit": "line"}, "#text": "You corrupt thing!  Have you indeed mentioned her name again,the name, Mother, Murderess of Father, in my hearing?"}}, {"speaker": "Hyllus", "p": "Yes, for her condition is such that my silence shames me."}, {"speaker": "Heracles", "p": "No, it does not shame you, when you consider her past crimes."}, {"speaker": "Hyllus", "p": "You will not say so, at least in view of her deeds today."}, {"speaker": "Heracles", "p": "Speakbut take care that you not be found corrupt."}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1130", "@unit": "line"}, "#text": "I will speak.  She is just now dead, a new murder."}}, {"speaker": "Heracles", "p": "By whose hand?  Your sinister words give a prophecy of wonder!"}, {"speaker": "Hyllus", "p": "She did it by her own hand, and no other's."}, {"speaker": "Heracles", "p": "Ah, no!  Before she died by mine as she deserved!"}, {"speaker": "Hyllus", "p": "Even your rage would be deflected, if you would learn the whole of it."}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1135", "@unit": "line"}, "#text": "Your tale begins strangely, but tell me what you mean."}}, {"speaker": "Hyllus", "p": "The sum is this:  she did wrong, but with a good intent."}, {"speaker": "Heracles", "p": "Did she do a good deed, corrupt traitor, when she killed your father?"}, {"speaker": "Hyllus", "p": "No, her plan was to apply a love-charm for your heart, when she saw your new marriage inside the house, but she missed her aim."}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1140", "@unit": "line"}, "#text": "And what Trachinian is so potent a charmer?"}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1143", "@unit": "card"}, "#text": "Nessus the Centaur persuaded her long ago to inflame your desire with such a potion."}}, {"speaker": "Heracles", "p": {"milestone": [{"@ed": "p", "@n": "1145", "@unit": "line"}, {"@ed": "p", "@n": "1150", "@unit": "line"}], "#text": "Ah!  Ah, misery!  I am lost, ruined, ruined!  The light of day exists for me no more!Ah, now I understand the depth of my misfortune!  Go, my son!  Your father is no more.  Summon for me all the crop of your brothers.  Summon, too, poor Alcmena, in vain the bedfellow of Zeus, so thatyou may hear my final words tell what oracles I know."}}, {"speaker": "Hyllus", "p": {"placeName": [{"@key": "perseus,Tiryns", "#text": "Tiryns"}, {"@key": "perseus,Thebes", "#text": "Thebes"}], "milestone": [{"@ed": "p", "@n": "1155", "@unit": "line"}, {"@ed": "p", "@n": "1157", "@unit": "card"}], "#text": "I cannot.  Your mother is not here.  It happens that she keeps her home at  by the sea.  Some of your children she has taken to raise with her there, and others, you will find, are dwelling in .But we who are with you, Father, will render at your command all service that is needed."}}, {"speaker": "Heracles", "p": ["Hear, then, your task.  You have come to where you will reveal what sort of man you are, who are called my son.", {"milestone": [{"@ed": "p", "@n": "1160", "@unit": "line"}, {"@ed": "p", "@n": "1165", "@unit": "line"}, {"@ed": "p", "@n": "1170", "@unit": "line"}, {"@ed": "p", "@n": "1175", "@unit": "line"}, {"@ed": "p", "@n": "1179", "@unit": "card"}], "#text": "It was foreshown to me by my father far in the past that I wouldperish by no creature that had the breath of life, but by one already dead, a dweller with Hades.  So this savage Centaur in death has killed me alive, just as the divine will had been foretold.  And I will show you howlater oracles tally with the first and testify to the old prophecy.  I wrote them down for myself from the mouth of my father's oak of many tongues in the grove of the Selli, who dwell on the hills and sleep on the ground.  The tree said that, at the time which lives and now is,my release from the toils laid upon me would be accomplished.  And I expected prosperous days, but the meaning, it seems, was only that I would die.  For toil comes no more to the dead.  Since, then, my son, those words are clearly finding their fulfillment,you, on your part, must fight on my behalf.  You must not delay, and so sharpen my tongue, but give your consent to work with me, like one who has discovered that best of laws, the law of obedience to your father."}]}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1180", "@unit": "line"}, "#text": "Yes, Fatherthough in coming to this point in our talkI begin to have some fearI will obey you in all your decrees."}}, {"speaker": "Heracles", "p": "First of all, put your right hand in mine."}, {"speaker": "Hyllus", "p": "With what purpose in mind do you so strongly urge this pledge on me?"}, {"speaker": "Heracles", "p": "Give your hand at oncedo not disobey me!"}, {"speaker": "Hyllus", "p": "Here, I hold it out to you.  Nothing will be denied you."}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1185", "@unit": "line"}, "#text": "Now, swear by the head of Zeus my begetter!"}}, {"speaker": "Hyllus", "p": "To do what deed?  May this also be revealed?"}, {"speaker": "Heracles", "p": "To perform for me the task that I shall impose."}, {"speaker": "Hyllus", "p": "I swear it with Zeus for witness of the oath."}, {"speaker": "Heracles", "p": "And pray that, if you break this oath, you may suffer."}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1190", "@unit": "line"}, "#text": "I shall not suffer, since I will keep it.  Yet so I pray."}}, {"speaker": "Heracles", "p": "Good, then do you know the summit of Oeta, Zeus's sacred mountain?"}, {"speaker": "Hyllus", "p": "I know it.  I have often stood on that height to sacrifice."}, {"speaker": "Heracles", "p": [{"milestone": {"@ed": "p", "@n": "1195", "@unit": "line"}, "#text": "Then, you must carry my body there after raising it up in your own hands, aided by as many of our friends as you require;and when you have cut many a branch from the deep-rooted oak and chopped down many a sturdy wild-olive, you must lay my body on them and with a flaming pine-torch burn it."}, {"milestone": [{"@ed": "p", "@n": "1200", "@unit": "line"}, {"@ed": "p", "@n": "1203", "@unit": "card"}], "#text": "And let no tear of mourning show itself there.No, do this without laments or tears, if you are indeed my son. But if you fail to do this, even from the world below my curse and my wrath shall await you for ever."}]}, {"speaker": "Hyllus", "p": "Ah, Father, what have you said?  What you have done to me!"}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1205", "@unit": "line"}, "#text": "I have spoken that which you must perform.  If you refuse,then get yourself some other father, and be called my son no longer!"}}, {"speaker": "Hyllus", "p": "Ah, me!  What deeds you call on me to do, Fatherthat I should become your murderer, polluted with your blood!"}, {"speaker": "Heracles", "p": "Not so, in truth, but healer of my sufferings, sole physician of my pain!"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1210", "@unit": "line"}, "#text": "And how, by inflaming your body, shall I heal it?"}}, {"speaker": "Heracles", "p": "If your fear keeps you from this one task, at least perform the rest."}, {"speaker": "Hyllus", "p": "The service of carrying you will not be refused."}, {"speaker": "Heracles", "p": "And the heaping of the pyre which I have ordered?"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1215", "@unit": "line"}, "#text": "Yes, except that I will not touch fire to it with my own hands.All else will I do, and you will have no hindrance on my part."}}, {"speaker": "Heracles", "p": "Well, that much will be enoughyet add one small favor to your large benefits."}, {"speaker": "Hyllus", "p": "Even if it is tremendously large, it will be done."}, {"speaker": "Heracles", "p": "Do you know, then, the maiden, daughter of Eurytus?"}, {"speaker": "Hyllus", "p": {"milestone": [{"@ed": "p", "@n": "1220", "@unit": "line"}, {"@ed": "p", "@n": "1221", "@unit": "card"}], "#text": "You mean Iole, I would guess."}}, {"speaker": "Heracles", "p": {"milestone": [{"@ed": "p", "@n": "1225", "@unit": "line"}, {"@ed": "p", "@n": "1230", "@unit": "card"}], "#text": "You know her.  Just this is the command that I impose upon you, my son:  when I am dead, if you wish to show your piety by remembrance of your oath to your father, make this woman your wife and do not disobey your father.Let no other but you take her who has lain close at my side.  You, my son, make that marriage-bond your own.  Obey;  for although you were obedient in great affairs, your disobedience in small ones cancels the gratitude already won."}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1230", "@unit": "line"}, "#text": "Ah, me, it is wrong to be angry with a sick man, but who could bear to see him have thoughts like these?"}}, {"speaker": "Heracles", "p": "Your words show no willingness to do as I say."}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1235", "@unit": "line"}, "#text": "Who on earth would, when she alone is to blame for my mother's death, and for your present condition besides?Who would choose to do so, unless he were infected by avenging fiends?  It would be better, Father, that I also die, rather than live united with those whom I most detest!"}}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1240", "@unit": "line"}, "#text": "The man will render no due respect, it seems, to my dying prayer.  No, be sure that the curse of the godswill await you for disobeying my commands."}}, {"speaker": "Hyllus", "p": "Ah, you will soon show, it seems, how diseased you are!"}, {"speaker": "Heracles", "p": "Yes, for you stir me from my slumbering plague."}, {"speaker": "Hyllus", "p": "I am miserable!  I have no way out of so many dilemmas!"}, {"speaker": "Heracles", "p": "Yes, since you think it wrong to obey your begetter."}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1245", "@unit": "line"}, "#text": "But must I then learn to be unholy, Father?"}}, {"speaker": "Heracles", "p": "It is not unholy, if you gladden my heart."}, {"speaker": "Hyllus", "p": "Do you, then, command me to do this as a clear duty?"}, {"speaker": "Heracles", "p": "I do, and I call on the gods to bear me witness!"}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1250", "@unit": "line"}, "#text": "Then I will do it, and not refuse,calling upon the gods to witness your deed.  I can never be condemned for obeying you, Father."}}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1255", "@unit": "line"}, "#text": "Your words make a fair ending, and to them, my son, quickly add the gracious deed itself, so that you may place me on the pyre before any pain returns to tear or sting me.Come, make haste and lift me!  This, in truth, is rest from troubles, this is the end, the last end, of Heracles!"}}, {"speaker": "Hyllus", "p": {"milestone": {"@ed": "p", "@n": "1259", "@unit": "card"}, "#text": "Nothing hinders the fulfillment of your wish, since your commandment strongly compels me, Father."}}, {"speaker": "Heracles", "p": {"milestone": {"@ed": "p", "@n": "1260", "@unit": "line"}, "#text": "Come, then, before you awaken thisplague, O my hardened soul, give me a bit of steel to bind my lips like stone to stone!  Stop any cry, since the task you accomplish, though by constraint, gives cause for joy."}}, {"speaker": "Hyllus", "p": [{"milestone": {"@ed": "p", "@n": "1265", "@unit": "line"}, "#text": "Lift him, attendants!Grant me ample forgiveness for this, but also recall the great cruelty of the gods in the deeds that are being done.  They beget children and are hailed as fathers, and yet they can let such sufferings pass before their eyes."}, {"milestone": {"@ed": "p", "@n": "1270", "@unit": "line"}, "#text": "No man foresees the future;  the present is full of mourning for us, and of shame for the powers above, and indeed of hardship beyond compare for him who endures this disaster."}, {"milestone": {"@ed": "p", "@n": "1275", "@unit": "line"}, "#text": "And you, maiden, do not be left at the house.  You have seen immense, shocking death, with sorrows great in number and strange.  And in all of them there is nothing that is not Zeus."}], "stage": "To the Leader of the Chorus."}], "milestone": {"@ed": "p", "@n": "1112", "@unit": "card"}}]}}}}