{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Tracking Satyrs", "author": {"@n": "Soph.", "#text": "Sophocles"}, "editor": {"@role": "translator", "#text": "Anne Mahoney"}}, "extent": "About 35Kb", "sourceDesc": {"bibl": {"author": "Sophocles", "title": "Tracking Satyrs (Ichneutae)", "editor": {"@role": "translator", "#text": "Anne Mahoney"}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "line"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "29-Oct-00", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "Initial text, adapted from Walker\n$Log: soph.ich_eng.xml,v $\nRevision 1.1  2009-12-08 18:56:08  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.2  2006/02/10 21:10:42  packel\nplaces/dates now actually tagged\n\nRevision 1.1  2005/07/25 15:03:06  packel\nConverted to XML\n\nRevision 1.4  2004/04/21 20:42:00  mimno\nadded card 1s\n\nRevision 1.3  2003/07/01 22:18:08  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.2  2001/01/02 14:48:53  amahoney\nmove credits for editors to filedesc proper so they'll show in pulldown\n\nRevision 1.1  2000/12/29 22:58:38  amahoney\nthe translation is ready to go"}}}, "text": {"@lang": "en", "front": {"div": {"@type": "introduction", "p": [{"title": "Tracking Satyrs", "placeName": [{"@key": "tgn,7001267", "#text": "Oxyrhynchus"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "date": {"@value": "1907", "#text": "1907"}, "bibl": {"@n": "HH 4", "title": "Homeric Hymn to Hermes"}, "#text": "The  is a substantial fragment of a satyr play by Sophocles, discovered at  in  in .  We have some 400 lines of a play that was probably about 800 lines long.  The plot is the same as that of the :  Apollo's cows have been stolen, and the culprit turns out to be his newborn brother Hermes."}, {"bibl": [{"title": "The Ichneutae of Sophocles", "#text": ", Richard Johnson Walker, London:  1919"}, {"title": "Oxyrhynchus Papyri 9", "#text": ", no. 1174, ed. Arthur S. Hunt, London:  1912."}], "castList": {"head": "Who's Who in the Play", "castItem": [{"@type": "role", "role": "Apollo", "roleDesc": "son of Zeus and god of prophecy"}, {"@type": "role", "role": "Silenus", "roleDesc": "father of the satyrs"}, {"@type": "role", "role": "Cyllene", "roleDesc": "a nymph"}, {"@type": "role", "role": "Hermes", "roleDesc": "newborn son of Zeus;  he does not appear in the fragment we have, but must have showed up before the play was over"}, {"@type": "role", "role": "Chorus", "roleDesc": "of satyrs"}]}, "#text": "This translation is adapted from .  Walker established his own text for the fragment, filling in many of the gaps.  I have occasionally adopted his supplements, but have basically translated the text of the first publication of the play,"}]}}, "body": {"div1": {"@type": "text", "milestone": {"@ed": "p", "@n": "1", "@unit": "card"}, "stage": {"note": {"@anchored": "yes", "@resp": "aem", "bibl": {"@n": "Soph. Aj.", "title": "Ajax"}, "#text": "There are no stage directions in the texts of Greek plays;  translators normally add them for the convenience of the modern reader.  Apollo could appear on the roof of the skene building, like Athena in , or could enter in the usual way from the wings."}, "#text": "The scene is outdoors.  There is a cave upstage center (represented by the skene door).  Enter Apollo, right."}, "sp": [{"speaker": "Apollo", "p": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "This speech is rather fragmentary.  I have followed Walker's heavily-supplemented text.  The main ideas are clear, but the details are missing."}, "milestone": [{"@n": "10", "@unit": "line"}, {"@n": "20", "@unit": "line"}, {"@n": "30", "@unit": "line"}, {"@n": "2", "@unit": "column"}, {"@n": "40", "@unit": "line"}], "placeName": [{"@key": "tgn,7002678", "#text": "Aetolia"}, {"@key": "perseus,Dodona", "#text": "Dodona"}, {"@key": "tgn,7001399", "#text": "Thessaly"}, {"@key": "tgn,7002683", "#text": "Boeotia"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "perseus,Athens", "#text": "Athens"}], "stage": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "Silenus is the father of the satyrs and serves almost as a chorus-leader."}, "#text": "Enter Silenus, left."}, "#text": "I, Apollo, proclaim to all gods and all mortal men:  I shall give a golden basin to whoever can bring back my cattle from far away.  It is quite unpleasant to me that they are gone, all of them:  cows, calves, heifers.  They are all gone, and I look in vain for their tracks, while they wander far from their own mangers.  I never thought that any of the gods or of men, whose lives are like a single day, would dare do such a thing.  Since I found out about this, shocked as I was, I have been seeking them, and I have proclaimed the deed so that no god or mortal men could be unaware of it.  I am beside myself.  I have gone to visit the whole nation of the Locrians, those who inhabit Opus, those in Ozolis, those in Knemis by the Cephisus.  I have gone to  and to Acarnanian Argos.  From there I came to the grove of Zeus at , shaded by leaves of prophecy.  I then hastened to the fruitful plains of  and the wealthy cities of .  And then I came to , to holy , but I see my cows nowhere.  Then I came to Dorian Argos and the nearby hill.  From there I came, in one leap, to the Stymphalian Lake and Mount Cyllene, hard to climb.  I speak to the forest:  if any shepherd or any rustic or any charcoal-burner is here, or any saytr from the mountains, child of the river-nymphs, I announce these things to one and all.  Whoever can capture the one who stole the cattle of Apollo Paean, his is the reward that stands  here."}}, {"speaker": "Silenus", "p": {"milestone": {"@n": "50", "@unit": "line"}, "#text": "As soon as I heard you shouting your proclamation, I came as fast as an old man can, because I want to help you out, Phoebus Apollo, and perhaps I can hunt up your cattle.  Then a messenger will announce my golden reward.  I will tell my children to look carefully, if you really do mean to do what you've promised."}}, {"speaker": "Apollo", "p": "I will indeed;  only confirm your promise."}, {"speaker": "Silenus", "p": "I will bring you back your cattle;  but you confirm the reward."}, {"speaker": "Apollo", "p": "Whoever finds them will have it;  it is ready at hand."}, {"speaker": "Silenus", "p": {"gap": [null, null], "#text": "seek"}}, {"speaker": "Apollo", "p": {"gap": null, "milestone": {"@n": "3", "@unit": "column"}}}, {"speaker": "Silenus", "p": {"milestone": {"@n": "60", "@unit": "line"}, "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "missing line"}}}, {"speaker": "Apollo", "p": {"gap": null}}, {"speaker": "Silenus", "p": "What?  What are you saying?"}, {"speaker": "Apollo", "p": {"stage": ["Exit Apollo, right.", {"note": {"@anchored": "yes", "@resp": "aem", "#text": "We recognize their excitement from the meter, which is dochmiac."}, "#text": "Enter the chorus of satyrs, by the left parodos.  They sing excitedly."}], "milestone": {"@n": "64", "@unit": "card"}, "#text": "I say that you, and all the race of your children, will be free."}}, {"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "An inarticulate shout;  the Satyrs make various non-verbal noises throughout the play."}, "gap": [null, null, null, null, null, null], "milestone": [{"@n": "70", "@unit": "line"}, {"@n": "79", "@unit": "card"}], "#text": "Come, come here, see if you can find the footprints of the lost cattle.  Apapapay!  Oh, oh, listen, I tell you!  Get the thief!  underground  finish the job  my old father.  How can we find out the secret thefts in the night?   if I did meet  free life for my father.   So may the dear god bring an end to my labors, as he has shown us the extraordinary excellence of his gold."}}, {"speaker": "Silenus", "stage": "(Speaking.)", "p": {"milestone": {"@n": "4", "@unit": "column"}, "#text": "Oh gods, Fortune and the god who leads in the straight way, grant me success as I race out to seek out the prey, the spoil, and the booty:  the cattle stolen from Phoebus.  If there is anyone who has seen them, or heard about them, he would become my friend by telling me, and he would help me to help lord Phoebus.  But if someone does not tell what he knows, his reward will be the god's disapproval."}}, {"speaker": "Chorus", "p": {"gap": [null, null], "milestone": {"@n": "90", "@unit": "line"}, "#text": "Hey, , , and not"}}, {"speaker": "Silenus", "p": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "From Walker's supplements"}, "milestone": [{"@n": "100", "@unit": "card"}, {"@n": "100", "@unit": "line"}], "stage": "Exit Silenus.  The satyrs divide into two groups and begin sniffing around the stage.", "#text": "Does anyone say, or does anyone know, where the cattle are?  It seems that I must begin the search.  Come, all of you, track them by their scent, if there is any trace left anywhere.  Bent over, crouching to the ground, be guided by the scent.  Carry out your search this way and bring it to a worthy fulfilment."}}, {"speaker": "Semi-chorus A", "p": "Oh god, oh god, oh god, oh god:  aha!  We seem to have it.  Stand still, don't move."}, {"speaker": "Semi-chorus B", "p": "There they are:  the marks of the cattle."}, {"speaker": "Semi-chorus A", "p": "Quiet!  Some god is taking them to a new home."}, {"speaker": "Semi-chorus B", "p": "What should we do, my friend?  Do we have to get them out?"}, {"speaker": "Semi-chorus A", "p": "Why?  Do you think they're in here?"}, {"speaker": "Semi-chorus B", "p": "Definitely.  All the signs say so clearly."}, {"speaker": "Semi-chorus A", "p": "Look!  Here's the same hoof mark again."}, {"speaker": "Semi-chorus B", "p": {"milestone": {"@n": "110", "@unit": "line"}, "#text": "Look at that!  They measure out to exactly the same size."}}, {"speaker": "Semi-chorus A", "p": {"gap": null, "milestone": {"@n": "5", "@unit": "column"}, "#text": "Make way, and   if you hear any sound from the cattle."}}, {"speaker": "Semi-chorus B", "p": "I don't yet hear their voices clearly.  But these tracks and footprints are obviously those of the cattle."}, {"speaker": "Semi-chorus A", "p": {"emph": "backward", "milestone": [{"@n": "120", "@unit": "line"}, {"@n": "124", "@unit": "card"}], "#text": "Hey!  As Zeus is my witness, the tracks turn around and go .  Look at them.  Why is that?  Why would their line wheel around?  The front is turned to the back, and they're all tangled up together.  The cowherd must have been awfully confused."}}, {"speaker": "Silenus", "p": {"milestone": {"@n": "130", "@unit": "line"}, "#text": "What kind of a way to hunt is that, bent over and leaning down to the ground?  Where are you going?  I don't understand.  You're lying there like a hedgehog fallen on the ground, or an ape sticking his head forward and having a temper tantrum.  What's this?  Where on earth did you learn this, and how?  Tell me, because I certainly don't understand what you're doing."}}, {"speaker": "Chorus", "note": {"@anchored": "yes", "#text": "The two halves of the chorus have merged again and speak as a group."}, "p": {"stage": "The chorus are still squealing as he starts to speak.", "#text": "Ooh, ooh, ooh, ooh!"}}, {"speaker": "Silenus", "p": {"stage": "From offstage, we hear a lyre being tuned.  Since the player is in fact Hermes, it sounds divine, but no mortal has ever heard this instrument before, and the satyrs are terrified.  They abruptly stop squealing.", "#text": "What are you \"ooh-ooh\"-ing for?  What are you afraid of?  What do you see?  What frightful thing are you looking at?  Why are you carrying on like bacchantes?  Is there a hawk nearby?   Do you want to know what it was?  Why are you so quiet, when you were just now babbling away?"}}, {"speaker": "Chorus", "p": "Be quiet!"}, {"speaker": "Silenus", "p": "What is it over there that you're trying to get away from?"}, {"speaker": "Chorus", "p": {"milestone": {"@n": "6", "@unit": "column"}, "#text": "Listen!"}}, {"speaker": "Silenus", "p": {"stage": "He pauses for a moment, listening.", "milestone": {"@n": "140", "@unit": "line"}, "#text": "I'll listen.   But I don't hear any sound."}}, {"speaker": "Chorus", "p": "Do what I say!"}, {"speaker": "Silenus", "p": "No one is helping me with this hunt."}, {"speaker": "Chorus", "p": {"milestone": {"@n": "145", "@unit": "card"}, "#text": "Listen just a moment, will you?  When we went over there we were assaulted by a noise like no one ever heard before."}}, {"speaker": "Silenus", "p": {"milestone": [{"@n": "150", "@unit": "line"}, {"@n": "160", "@unit": "line"}, {"@n": "7", "@unit": "column"}], "#text": "Why are you running away, afraid of a noise?  You wretched beasts, with your filthy bodies all smeared with wax, seeing terrors in every shadow, scared of everything!   You're gutless, and careless, and servile.  You're nothing but body and tongue and voice.  You trust to words and flee from actions.  Worst of animals, how did you ever come to have a father like me?  There are lots of monuments to my courage, when I was young, songs sung at every household's wedding feast.  I was never put to flight, never afraid, and I didn't quiver at noises made by animals up on the mountains.  Instead, I accomplished great things with my spear.  That brilliant spear is now besmirched by you, because some new sound from the shepherds has frightened you, like the babies you are, and you've given up on the golden wealth that Phoebus said he was offering to you, to say nothing of freedom, which he also offered to you and to me.  You've put all that away and gone to sleep.  Unless you get back to work tracking those cows and their cowherd, wherever they are, you'll be making noises of your own for your cowardice."}}, {"speaker": "Chorus", "p": {"milestone": {"@n": "170", "@unit": "line"}, "#text": "Father, walk beside me, so you'll know whether I'm really a coward.  If you're here, you'll know first hand, not through rumors."}}, {"speaker": "Silenus", "p": {"milestone": {"@n": "176", "@unit": "card"}, "#text": "I will approach this sound with you, and I will call out and whistle as I'd call a dog.  You, line up three by three, and I will go beside you and get you straightened out again."}}, {"speaker": "Chorus", "stage": "Perhaps separate satyrs sing the various lines of this song.  With Silenus, they approach the cave, upstage, jostling, confused, and squabbling.  The lyre-noises resume.", "p": ["Ooh, ooh, ooh, ssh, ssh, aah, aah!  Say what you're working on.", "Why did you shout and scream?  It's pointless.  And why were you suspicious of me?  Who's holding back in our first task?", {"milestone": {"@n": "180", "@unit": "line"}, "#text": "You are.  He came, he came."}, "You are mine;  lead the way.", {"gap": null, "#text": "This way, ho!  Who is the ?"}, {"gap": null, "#text": "The dragon, the wrinkled one"}, {"gap": [null, null], "#text": "Goddess of fair winds,  you were beside me, drunk"}, {"gap": [null, null], "#text": "Whatever bring set on top of it"}, {"gap": null, "#text": "the way which  warlike"}, {"milestone": [{"@n": "190", "@unit": "line"}, {"@n": "8", "@unit": "column"}], "gap": null, "#text": "Follow me, this way! To the cows, to the task"}, {"gap": [null, null], "#text": "so he doesn't drop the saffron"}, {"gap": [null, null, null], "#text": "You see something beautiful  and the good  lawful"}, {"gap": null, "#text": "Follow me"}, {"gap": [null, null], "#text": "Oppopopoy!  Hey, filthy polluted one!   As soon as you get away from here, you'll be set free and"}, {"milestone": [{"@n": "200", "@unit": "line"}, {"@n": "203", "@unit": "card"}], "gap": null, "#text": "But don't get lost  Come on, straight ahead, this way.  Now we've got the crook."}, "Father, why are you quiet?  Isn't what we're saying true?  Aren't you listening?  Or are you deafened by the noise?"]}, {"speaker": "Silenus", "p": {"placeName": {"@key": "tgn,7017509", "#text": "Shush"}, "#text": "!  What is it?"}}, {"speaker": "Chorus", "p": "I'm getting out of here!"}, {"speaker": "Silenus", "p": "Stay, if you can."}, {"speaker": "Chorus", "p": {"gap": [null, null], "#text": "No way.  But you go ahead:  you keep looking and track down the cows, any way you want to, and take the gold  unless the biggest  time."}}, {"speaker": "Silenus", "p": {"milestone": {"@n": "210", "@unit": "line"}, "#text": "No, I won't leave you, nor sneak away from the work, before we know for sure what's going on in there."}}, {"speaker": "Chorus", "p": {"stage": ["Addressing the source of the noise", "To Silenus", "To the noise-maker again.", {"note": {"@anchored": "yes", "@resp": "aem", "placeName": {"@key": "tgn,7002735", "#text": "Arcadia"}, "#text": "Cyllene is a mountain in , associated with Hermes.  Here she is personified as a nymph, as natural features often are in Greek poetry."}, "#text": "Cyllene emerges from the cave."}], "gap": [null, null, null], "milestone": [{"@n": "9", "@unit": "column"}, {"@n": "220", "@unit": "line"}, {"@n": "221", "@unit": "card"}], "#text": "Hey! You in there!  voice   reward  you will be happy at home.  He's not coming out.   But I'll force you out, making the ground rumble with my swift leaps and kicks, so you'll listen, even if you're altogether deaf."}}, {"speaker": "Cyllene", "p": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "Dionysus"}, "milestone": [{"@n": "230", "@unit": "line"}, {"@n": "240", "@unit": "line"}, {"@n": "10", "@unit": "column"}, {"@n": "243", "@unit": "card"}], "gap": [null, null, null, null, null, null, null], "#text": "Satyrs, why have you rushed up here making all this noise, on this mountain covered with green woods full of animals?  Have you got yourselves a new job?  You used to bring joy to your master, who would put on a fawn skin and carry a thyrsus in his hands.  You would dance around the god shouting \"Evoe,\" along with the nymphs, who are his family, and a crowd of children.  But now I don't know what you're doing.  Where is this whirlwind of new craziness taking you?  I heard something odd:  first, nearby, orders like you'd give to hunting dogs when they get near a wild animal's den in a thicket;  then, at the same time,  stretched out from the mouth to the thief .  Then  announcement .  After that they went away, feet stomping, and a confused sound came from nearby.  It would be different if   So I heard the sounds of wrong notes  you sick  you did to a nymph that had nothing to do with it?"}}, {"speaker": "Chorus", "stage": "They sing.", "p": {"milestone": [{"@n": "250", "@unit": "line"}, {"@n": "251", "@unit": "card"}], "#text": "Deep-girdled nymph, don't be angry.  No one's starting a war with you, nor has any unfriendly or trifling word touched my tongue.  Please don't threaten me, but graciously tell me what I need:  who is it who seems to speak in a wonderful, inspired voice from below the earth?"}}, {"speaker": "Cyllene", "stage": "Speaking.", "p": "That's better:  you sound gentler now.  You would learn more by hunting rather than from a coward's great deeds or a nymph's ordeal.  I won't put up with your loud, quarrelsome words.  But calm down and tell me what it is you need."}, {"speaker": "Chorus", "p": {"milestone": {"@n": "260", "@unit": "line"}, "#text": "Mighty Cyllene, lady of this land, I'll tell you in a moment why I've come.  But first tell us about that scraping noise and who's making it."}}, {"speaker": "Cyllene", "p": [{"milestone": [{"@n": "11", "@unit": "column"}, {"@n": "270", "@unit": "line"}, {"@n": "280", "@unit": "line"}], "gap": [null, null], "note": {"@anchored": "yes", "@resp": "aem", "placeName": {"@key": "tgn,1049816", "#text": "Maia"}, "#text": ", daughter of Atlas"}, "#text": "First of all, understand this:  if you say one word of what I'm about to tell you, you'll be in trouble.  This business is a secret even among the gods, so that no news of it may come to Hera.  You see, Zeus came secretly to Atlas's house  to the deep-girdled goddess   and in a cave begot a single son.  I am bringing him up myself, for his mother's strength is shaken by sickness as if by a storm.  So I stay by his crib and take care of his food and drink and rest, all day and all night.  He grows, day by day, in a very unusual way, and I'm astounded and afraid.  It's not even six days since he was born, and he already stands as tall as a young man.  His growth spurt hasn't wasted any time coming.  That's the kind of child that's in my treasure-house.  His father has ensured he would be difficult to find."}, {"milestone": [{"@n": "290", "@unit": "card"}, {"@n": "290", "@unit": "line"}], "#text": "He has a hidden machine that makes the sound you're asking about, that so surprised you.  It's a box full of pleasure that he made in just one day from a dead animal he found, and he's down there shaking it."}]}, {"speaker": "Chorus", "stage": {"note": {"@anchored": "yes", "#text": "This may be an antistrophe to match the strophe at l. 243, but it is too fragmentary to tell."}, "#text": "Singing."}, "p": {"gap": [null, null, null, null, null, null, null], "note": {"@anchored": "yes", "@resp": "aem", "#text": "Or \"of a shout\"?"}, "milestone": [{"@n": "12", "@unit": "column"}, {"@n": "298", "@unit": "card"}], "#text": "unspeakable  child  of a cow   amazed  prey  speaking voice   to make such sounds from a dead animal."}}, {"speaker": "Cyllene", "p": {"note": {"@anchored": "yes", "@resp": "aem", "#text": "This passage, to line 292, is in iambic tetrameters acatalectic, a very unusual meter for dialogue.  The parabasis-speech in an Old Comedy is always in tetrameters, but always catalectic (iambic, trochaic, or anapestic).  Trochaic tetrameters catalectic are fairly common in tragedy for excited scenes.  There are no other acatalectic iambic tetrameters in extant complete plays, though they appear in at least one other fragmentary satyr play.  We don't know why this scene is in this particular meter."}, "#text": "Don't be so skeptical:  for a goddess is speaking trusty words to you."}}, {"speaker": "Chorus", "p": {"milestone": {"@n": "300", "@unit": "line"}, "#text": "How should I believe that a dead animal's voice can roar like that?"}}, {"speaker": "Cyllene", "p": "Believe it:  it speaks now it's dead, though it had no voice when it was alive."}, {"speaker": "Chorus", "p": "What did it look like?  Long, curved, short?"}, {"speaker": "Cyllene", "p": "Short, like a pitcher, and covered with a colorful hide."}, {"speaker": "Chorus", "p": "Was it like a cat, or rather a leopard?"}, {"speaker": "Cyllene", "p": "In between, really:  it's round with short legs."}, {"speaker": "Chorus", "p": "Closer to a ferret, then, or a crab?"}, {"speaker": "Cyllene", "p": "No, that's not it;  try something else."}, {"speaker": "Chorus", "p": {"placeName": {"@key": "tgn,7003867", "#text": "Aetna"}, "#text": "Is it like one of the horned beetles that live on ?"}}, {"speaker": "Cyllene", "p": "Now you're getting closer to the beast"}, {"speaker": "Chorus", "p": {"milestone": {"@n": "310", "@unit": "line"}, "#text": "And which part makes the sound, the inside or the outside?"}}, {"speaker": "Cyllene", "p": {"gap": null, "#text": "first cousin to a potsherd."}}, {"speaker": "Chorus", "p": "What name do you call it?  Tell me, if you know any more."}, {"speaker": "Cyllene", "p": "The boy calls the animal a \"tortoise\" and the instrument a \"lyre.\""}, {"speaker": "Chorus", "p": {"gap": [null, null], "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "Several fragmentary lines follow, and a couple of lines are lost."}, "#text": "property"}}, {"speaker": "Cyllene", "p": {"gap": null, "milestone": [{"@n": "13", "@unit": "column"}, {"@n": "329", "@unit": "card"}], "#text": "and this is his only consolation or cure for sorrow.  He enjoys idly singing along;  he coaxes Aeolian tunes from the lyre.  Thus the boy made himself a voice from a dead animal."}}, {"speaker": "Chorus", "stage": "Singing;  this strophe has an antistrophe at 371.", "p": {"milestone": [{"@n": "330", "@unit": "line"}, {"@n": "338", "@unit": "card"}], "#text": "A loud voice extends over the place, flitting around like a bee over the flowers.  As for the other matter, I am getting closer.  Know this, goddess:  whoever contrived this is none other than the thief.  But don't be angry or upset that I say this."}}, {"speaker": "Cyllene", "p": "What delusion has come over you?  Who are you blaming as a thief?"}, {"speaker": "Chorus", "p": "Not you, by Zeus;  I don't want to upset you, my lady."}, {"speaker": "Cyllene", "p": {"milestone": {"@n": "340", "@unit": "line"}, "#text": "Surely you're not calling the son of Zeus a thief?"}}, {"speaker": "Chorus", "p": {"gap": null, "#text": "this very theft."}}, {"speaker": "Cyllene", "p": {"gap": null, "#text": "if what you say is true."}}, {"speaker": "Chorus", "p": {"gap": [null, null, null, null, null], "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "Two or three lines are lost here."}, "milestone": [{"@n": "14", "@unit": "column"}, {"@n": "352", "@unit": "card"}], "#text": "I speak truth.   stolen  the cattle  it fits  cut"}}, {"speaker": "Cyllene", "p": {"gap": [null, null, null], "milestone": [{"@n": "360", "@unit": "line"}, {"@n": "370", "@unit": "line"}, {"@n": "371", "@unit": "card"}], "emph": "is", "#text": "I understand finally  laughing at my foolishness  nothing, delight for the child.  You can be reassured about me from now on, and laugh at me if you get some joy or profit from it.  But do not mock the son of Zeus, making childish remarks about the child.  For he did not inherit a thief's nature from his father, nor does thievery hold sway in his mother's family.  If there  any theft here, look for a poor man as your thief;  but this boy's house is hardly poor.  Consider his family, and fit bad deeds to bad men;  it's hardly appropriate to him.  But you are always a child, even though you're a young man and your beard grows on your face like a goat's.  Stop stretching up your smooth bald head for caresses.  I tell you this:  if you think the gods are foolish or laughable, you will soon be crying."}}, {"speaker": "Chorus", "stage": "Singing;  this is the antistrophe corresponding to the strophe at 329.", "p": {"note": [{"@anchored": "yes", "@resp": "aem", "#text": "A title for Apollo"}, {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "There are a couple of lines missing."}], "milestone": [{"@n": "15", "@unit": "column"}, {"@n": "378", "@unit": "card"}], "#text": "Turn and twist the words however you want, to find a clever story.  You won't convince me that the sewn-together hides are any others than the ones from the stolen cows of Loxias.  Don't try to turn me aside."}}, {"speaker": "Chorus", "p": {"gap": null, "#text": "Because Zeus"}}, {"speaker": "Cyllene", "p": {"milestone": {"@n": "380", "@unit": "line"}, "#text": "The child is no thief."}}, {"speaker": "Chorus", "p": "If he does bad things, then he is bad."}, {"speaker": "Cyllene", "p": "I don't like to hear bad things about Zeus's son."}, {"speaker": "Chorus", "p": "But if it's the truth, then I have to say it."}, {"speaker": "Cyllene", "p": {"gap": null, "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "Here follow about 8 lines of which we have only the initial letters."}, "#text": "Don't say"}}, {"speaker": "Cyllene", "p": "Where are the cattle pastured?"}, {"speaker": "Chorus", "p": {"gap": null, "#text": "Most of them now"}}, {"speaker": "Cyllene", "p": {"gap": null, "#text": "Who has them, wretch? Who"}}, {"speaker": "Chorus", "p": "The boy has closed them up inside."}, {"speaker": "Cyllene", "p": "Stop saying bad things about Zeus's son!"}, {"speaker": "Chorus", "p": {"milestone": {"@n": "400", "@unit": "line"}, "#text": "I would stop, if someone would bring out the cattle."}}, {"speaker": "Cyllene", "p": "You're choking me, you and those cows of yours."}, {"speaker": "Chorus", "p": {"gap": [null, null, null], "milestone": [{"@n": "16", "@unit": "column"}, {"@n": "17", "@unit": "column"}], "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "#text": "One whole column of the papyrus is missing, perhaps more."}, "#text": "left  drive them out"}}, {"speaker": "Chorus", "p": {"gap": [null, null, null], "#text": "Hey!  Oh!   what she said  he didn't"}}, {"speaker": "Silenus", "stage": "Silenus has come back, and Cyllene has presumably left.", "p": {"gap": null, "#text": "Hey!"}}, {"speaker": "Chorus", "p": {"gap": [null, null], "#text": "Oh Loxias,  of the cows"}}, {"speaker": "Apollo", "stage": "Apollo probably enters in response to the chorus's calls.", "p": {"gap": [null, null, null, null], "note": {"@anchored": "yes", "@place": "inline", "@resp": "aem", "bibl": {"@n": "HH 4", "title": "Homeric Hymn to Hermes"}, "#text": "The fragment ends here.  From the , we can assume that Apollo and Hermes have a scene together, ending with the restoration of the cattle to their rightful owner.  Hermes also gives Apollo the lyre, which is his instrument forever after."}, "#text": "cows  reward  free"}}]}}}}}