{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Against Apion", {"@type": "sub", "#text": "Machine readable text"}], "author": "Flavius Josephus", "editor": {"@role": "translator", "#text": "William Whiston, A.M."}}, "sourceDesc": {"biblStruct": {"monogr": {"author": "Flavius Josephus", "title": "The Works of Flavius Josephus", "respStmt": {"resp": "Translated by", "name": "William Whiston, A.M."}, "imprint": {"pubPlace": "Auburn and Buffalo", "publisher": "John E. Beardsley", "date": "1895"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@unit": "section"}]}, {"@doctype": "TEI.2", "state": [{"@delim": ".", "@unit": "book"}, {"@n": "chunk", "@unit": "Whiston section"}]}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}, {"@id": "xhebrew", "#text": "Transliterated Hebrew"}]}}, "revisionDesc": {"change": {"date": "29 February 2000", "respStmt": {"name": "DAS", "resp": "ed."}, "item": "$Log: j.ap_eng.xml,v $\nRevision 1.1  2009-11-24 20:08:29  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.3  2006/02/10 21:10:30  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:16:03  packel\nremoved stray item tags\n\n\tRevision 1.1  2005/07/25 14:37:54  packel\n\tConverted to XML\n\t\nRevision 1.6  2005/03/30 20:29:09  packel\nfixed milestone units\n\nRevision 1.5  2003/07/01 22:17:10  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.4  2000/03/08 16:40:17  dasmith\nFunded by Tufts, not NEH.\n\nRevision 1.3  2000/03/04 20:34:45  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.2  2000/03/01 02:25:22  dasmith\nAdded Niese sections at Whiston section breaks.\n\nRevision 1.1  2000/03/01 02:17:04  dasmith\nAdded to repository."}}}, "text": {"body": {"div1": [{"@type": "Book", "@n": "1", "head": "BOOK I", "milestone": [{"@n": "1", "@unit": "Whiston section"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "Whiston section"}, {"@n": "6", "@unit": "section"}, {"@n": "3", "@unit": "Whiston section"}, {"@n": "15", "@unit": "section"}, {"@n": "4", "@unit": "Whiston section"}, {"@n": "19", "@unit": "section"}, {"@n": "5", "@unit": "Whiston section"}, {"@n": "23", "@unit": "section"}, {"@n": "6", "@unit": "Whiston section"}, {"@n": "28", "@unit": "section"}, {"@n": "7", "@unit": "Whiston section"}, {"@n": "30", "@unit": "section"}, {"@n": "8", "@unit": "Whiston section"}, {"@n": "38", "@unit": "section"}, {"@n": "9", "@unit": "Whiston section"}, {"@n": "47", "@unit": "section"}, {"@n": "10", "@unit": "Whiston section"}, {"@n": "53", "@unit": "section"}, {"@n": "11", "@unit": "Whiston section"}, {"@n": "57", "@unit": "section"}, {"@n": "12", "@unit": "Whiston section"}, {"@n": "60", "@unit": "section"}, {"@n": "13", "@unit": "Whiston section"}, {"@n": "69", "@unit": "section"}, {"@n": "14", "@unit": "Whiston section"}, {"@n": "73", "@unit": "section"}, {"@n": "15", "@unit": "Whiston section"}, {"@n": "93", "@unit": "section"}, {"@n": "16", "@unit": "Whiston section"}, {"@n": "103", "@unit": "section"}, {"@n": "17", "@unit": "Whiston section"}, {"@n": "106", "@unit": "section"}, {"@n": "18", "@unit": "Whiston section"}, {"@n": "116", "@unit": "section"}, {"@n": "19", "@unit": "Whiston section"}, {"@n": "128", "@unit": "section"}, {"@n": "20", "@unit": "Whiston section"}, {"@n": "142", "@unit": "section"}, {"@n": "21", "@unit": "Whiston section"}, {"@n": "154", "@unit": "section"}, {"@n": "22", "@unit": "Whiston section"}, {"@n": "161", "@unit": "section"}, {"@n": "23", "@unit": "Whiston section"}, {"@n": "213", "@unit": "section"}, {"@n": "24", "@unit": "Whiston section"}, {"@n": "219", "@unit": "section"}, {"@n": "25", "@unit": "Whiston section"}, {"@n": "223", "@unit": "section"}, {"@n": "26", "@unit": "Whiston section"}, {"@n": "227", "@unit": "section"}, {"@n": "27", "@unit": "Whiston section"}, {"@n": "251", "@unit": "section"}, {"@n": "28", "@unit": "Whiston section"}, {"@n": "254", "@unit": "section"}, {"@n": "29", "@unit": "Whiston section"}, {"@n": "267", "@unit": "section"}, {"@n": "30", "@unit": "Whiston section"}, {"@n": "278", "@unit": "section"}, {"@n": "31", "@unit": "Whiston section"}, {"@n": "279", "@unit": "section"}, {"@n": "32", "@unit": "Whiston section"}, {"@n": "288", "@unit": "section"}, {"@n": "33", "@unit": "Whiston section"}, {"@n": "293", "@unit": "section"}, {"@n": "34", "@unit": "Whiston section"}, {"@n": "304", "@unit": "section"}, {"@n": "35", "@unit": "Whiston section"}, {"@n": "312", "@unit": "section"}], "p": [{"note": [{"@anchored": "yes", "@resp": "ed", "date": [{"@value": "93", "#text": "93"}, {"@value": "100", "#text": "100"}], "placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,7001407", "#text": "Judea"}], "#text": "This first book has a wrong title. It is not written against Apion, as\nis the first part of the second book, but against those Greeks in general\nwho would not believe Josephus's former accounts of the very ancient state\nof the Jewish nation, in his 20 books of Antiquities; and particularly\nagainst Agatharelddes, Manetho, Cheremon, and Lysimachus. it is one of\nthe most learned, excellent, and useful books of all antiquity; and upon\nJerome's perusal of this and the following book, he declares that it seems\nto him a miraculous thing \"how one that was a Hebrew, who had been\nfrom his infancy instructed in sacred learning, should be able to pronounce\nsuch a number of testimonies out of profane authors, as if he had read\nover all the Grecian libraries,\" Epist. 8. ad Magnum; and the learned\nJew, Manasseh-Ben-Israel, esteemed these two books so excellent, as to\ntranslate them into the Hebrew; this we learn from his own catalogue of\nhis works, which I have seen. As to the time and place when and where these\ntwo books were written, the learned have not hitherto been able to determine\nthem any further than that they were written some time after his Antiquities,\nor some time after A.D. ; which indeed is too obvious at their entrance\nto be overlooked by even a careless peruser, they being directly intended\nagainst those that would not believe what he had advanced in those books\ncon-the great of the Jewish nation As to the place, they all imagine that\nthese two books were written where the former were, I mean at ; and\nI confess that I myself believed both those determinations, till I came\nto finish my notes upon these books, when I met with plain indications\nthat they were written not at , but in , and this after the third\nof Trajan, or A.D. ."}, {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7017529", "#text": "Tiberias"}, "date": [{"@value": "100", "#text": "100"}, {"@value": "93", "#text": "93"}], "#text": "Take Dr. Hudson's note here, which as it justly contradicts the common\nopinion that Josephus either died under Domitian, or at least wrote nothing\nlater than his days, so does it perfectly agree to my own determination,\nfrom Justus of , that he wrote or finished his own Life after the\nthird of Trajan, or A.D. . To which Noldius also agrees, de Herod, No.\n383 [Epaphroditus]. \"Since Florius Josephus,\" says Dr. Hudson,\n\"wrote [or finished] his books of Antiquities on the thirteenth of\nDomitian, [A.D. ,] and after that wrote the Memoirs of his own Life,\nas an appendix to the books of Antiquities, and at last his two books against\nApion, and yet dedicated all those writings to Epaphroditus; he can hardly\nbe that Epaphroditus who was formerly secretary to Nero, and was slain\non the fourteenth [or fifteenth] of Domitian, after he had been for a good\nwhile in banishment; but another Epaphroditas, a freed-man, and procurator\nof Trajan, as says Grotius on Luke 1:3."}], "#text": "I SUPPOSE that by my books of the Antiquity of the Jews, most excellent\nEpaphroditus, \nhave made it evident to those who peruse them, that our Jewish nation is\nof very great antiquity, and had a distinct subsistence of its own originally;\nas also, I have therein declared how we came to inhabit this country wherein\nwe now live. Those Antiquities contain the history of five thousand years,\nand are taken out of our sacred books, but are translated by me into the\nGreek tongue. However, since I observe a considerable number of people\ngiving ear to the reproaches that are laid against us by those who bear\nill-will to us, and will not believe what I have written concerning the\nantiquity of our nation, while they take it for a plain sign that our nation\nis of a late date, because they are not so much as vouchsafed a bare mention\nby the most famous historiographers among the Grecians. I therefore have\nthought myself under an obligation to write somewhat briefly about these\nsubjects, in order to convict those that reproach us of spite and voluntary\nfalsehood, and to correct the ignorance of others, and withal to instruct\nall those who are desirous of knowing the truth of what great antiquity\nwe really are. As for the witnesses whom I shall produce for the proof\nof what I say, they shall be such as are esteemed to be of the greatest\nreputation for truth, and the most skillful in the knowledge of all antiquity\nby the Greeks themselves. I will also show, that those who have written\nso reproachfully and falsely about us are to be convicted by what they\nhave written themselves to the contrary. I shall also endeavor to give\nan account of the reasons why it hath so happened, that there have not\nbeen a great number of Greeks who have made mention of our nation in their\nhistories. I will, however, bring those Grecians to light who have not\nomitted such our history, for the sake of those that either do not know\nthem, or pretend not to know them already."}, {"placeName": [{"@key": "tgn,7002329", "#text": "Troy"}, {"@key": "tgn,7002386", "#text": "Miletus"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "tgn,1000074", "#text": "Greece"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "The preservation of Homer's Poems by memory, and not by his own writing\nthem down, and that thence they were styled Rhapsodies, as sung by him,\nlike ballads, by parts, and not composed and connected together in complete\nworks, are opinions well known from the ancient commentators; though such\nsupposal seems to myself, as well as to Fabricius Biblioth. Grace. I. p.\n269, and to others, highly improbable. Nor does Josephus say there were\nno ancienter writings among the Greeks than Homer's Poems, but that they\ndid not fully own any ancienter writings pretending to such antiquity,\nwhich is trite."}, "#text": "And now, in the first place, I cannot but greatly wonder at those\nmen, who suppose that we must attend to none but Grecians, when we are\ninquiring about the most ancient facts, and must inform ourselves of their\ntruth from them only, while we must not believe ourselves nor other men;\nfor I am convinced that the very reverse is the truth of the case. I mean\nthis, - if we will not be led by vain opinions, but will make inquiry after\ntruth from facts themselves; for they will find that almost all which concerns\nthe Greeks happened not long ago; nay, one may say, is of yesterday only.\nI speak of the building of their cities, the inventions of their arts,\nand the description of their laws; and as for their care about the writing\ndown of their histories, it is very near the last thing they set about.\nHowever, they acknowledge themselves so far, that they were the Egyptians,\nthe Chaldeans, and the Phoenicians (for I will not now reckon ourselves\namong them) that have preserved the memorials of the most ancient and most\nlasting traditions of mankind; for almost all these nations inhabit such\ncountries as are least subject to destruction from the world about them;\nand these also have taken especial care to have nothing omitted of what\nwas [remarkably] done among them; but their history was esteemed sacred,\nand put into public tables, as written by men of the greatest wisdom they\nhad among them. But as for the place where the Grecians inhabit, ten thousand\ndestructions have overtaken it, and blotted out the memory of former actions;\nso that they were ever beginning a new way of living, and supposed that\nevery one of them was the origin of their new state. It was also late,\nand with difficulty, that they came to know the letters they now use; for\nthose who would advance their use of these letters to the greatest antiquity\npretend that they learned them from the Phoenicians and from Cadmus; yet\nis nobody able to demonstrate that they have any writing preserved from\nthat time, neither in their temples, nor in any other public monuments.\nThis appears, because the time when those lived who went to the Trojan\nwar, so many years afterward, is in great doubt, and great inquiry is made,\nwhether the Greeks used their letters at that time; and the most prevailing\nopinion, and that nearest the truth, is, that their present way of using\nthose letters was unknown at that time. However, there is not any writing\nwhich the Greeks agree to he genuine among them ancienter than Homer's\nPoems, who must plainly he confessed later than the siege of ; nay,\nthe report goes, that even he did not leave his poems in writing, but that\ntheir memory was preserved in songs, and they were put together afterward,\nand that this is the reason of such a number of variations as are found\nin them. \nAs for those who set themselves about writing their histories, I mean such\nas Cadmus of , and Acusilaus of , and any others that may be\nmentioned as succeeding Acusilaus, they lived but a little while before\nthe Persian expedition into . But then for those that first introduced\nphilosophy, and the consideration of things celestial and divine among\nthem, such as Pherceydes the Syrian, and Pythagoras, and Thales, all with\none consent agree, that they learned what they knew of the Egyptians and\nChaldeans, and wrote but little And these are the things which are supposed\nto be the oldest of all among the Greeks; and they have much ado to believe\nthat the writings ascribed to those men are genuine."}, {"note": [{"@anchored": "yes", "@resp": "ed", "#text": "The preservation of Homer's Poems by memory, and not by his own writing\nthem down, and that thence they were styled Rhapsodies, as sung by him,\nlike ballads, by parts, and not composed and connected together in complete\nworks, are opinions well known from the ancient commentators; though such\nsupposal seems to myself, as well as to Fabricius Biblioth. Grace. I. p.\n269, and to others, highly improbable. Nor does Josephus say there were\nno ancienter writings among the Greeks than Homer's Poems, but that they\ndid not fully own any ancienter writings pretending to such antiquity,\nwhich is trite."}, {"@anchored": "yes", "@resp": "ed", "#text": "It well deserves to be considered, that Josephus here says how all the\nfollowing Greek historians looked on Herodotus as a fabulous author; and\npresently, sect. 14, how Manetho, the most authentic writer of the Egyptian\nhistory, greatly complains of his mistakes in the Egyptian affairs; as\nalso that Strabo, B. XI. p. 507, the most accurate geographer and historian,\nesteemed him such; that Xenophon, the much more accurate historian in the\naffairs of Cyrus, implies that Herodotus's account of that great man is\nalmost entirely romantic. See the notes on Antiq. B. XI. ch. 2. sect. 1,\nand Hutchinson's Prolegomena to his edition of Xenophon's, that we have\nalready seen in the note on Antiq. B. VIII. ch. 10. sect. 3, how very little\nHerodotus knew about the Jewish affairs and country, and that he greatly\naffected what we call the marvelous, as Monsieur Rollin has lately and\njustly determined; whence we are not always to depend on the authority\nof Herodotus, where it is unsupported by other evidence, but ought to compare\nthe other evidence with his, and if it preponderate, to prefer it before\nhis. I do not mean by this that Herodotus willfully related what he believed\nto be false, (as Cteeias seems to have done,) but that he often wanted\nevidence, and sometimes preferred what was marvelous to what was best attested\nas really true."}], "#text": "How can it then be other than an absurd thing, for the Greeks to\nbe so proud, and to vaunt themselves to be the only people that are acquainted\nwith antiquity, and that have delivered the true accounts of those early\ntimes after an accurate manner? Nay, who is there that cannot easily gather\nfrom the Greek writers themselves, that they knew but little on any good\nfoundation when they set to write, but rather wrote their histories from\ntheir own conjectures? Accordingly, they confute one another in their own\nbooks to purpose, and are not ashamed. to give us the most contradictory\naccounts of the same things; and I should spend my time to little purpose,\nif I should pretend to teach the Greeks that which they know better than\nI already, what a great disagreement there is between Hellanicus and Acusilaus\nabout their genealogies; in how many eases Acusilaus corrects Hesiod: or\nafter what manner Ephorus demonstrates Hellanicus to have told lies in\nthe greatest part of his history; as does Timeus in like manner as to Ephorus,\nand the succeeding writers do to Timeus, and all the later writers do to\nHerodotus \nnor could Timeus agree with Antiochus and Philistius, or with Callias,\nabout the Sicilian History, no more than do the several writers of the\nAthide follow one another about the Athenian affairs; nor do the historians\nthe like, that wrote the Argolics, about the affairs of the Argives. And\nnow what need I say any more about particular cities and smaller places,\nwhile in the most approved writers of the expedition of the Persians, and\nof the actions which were therein performed, there are so great differences?\nNay, Thucydides himself is accused of some as writing what is false, although\nhe seems to have given us the exactest history of the affairs of his own\ntime."}, {"placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "note": [{"@anchored": "yes", "@resp": "ed", "#text": "About the days of Cyrus and Daniel."}, {"@anchored": "yes", "@resp": "ed", "#text": "It is here well worth our observation, what the reasons are that such ancient\nauthors as Herodotus, Josephus, and others have been read to so little\npurpose by many learned critics; viz. that their main aim has not been\nchronology or history, but philology, to know words, and not things, they\nnot much entering oftentimes into the real contents of their authors, and\njudging which were the most accurate discoverers of truth, and most to\nbe depended on in the several histories, but rather inquiring who wrote\nthe finest style, and had the greatest elegance in their expressions; which\nare things of small consequence in comparison of the other. Thus you will\nsometimes find great debates among the learned, whether Herodotus or Thucydides\nwere the finest historian in the Ionic and Attic ways of writing; which\nsignify little as to the real value of each of their histories; while it\nwould be of much more moment to let the reader know, that as the consequence\nof Herodotus's history, which begins so much earlier, and reaches so much\nwider, than that of Thucydides, is therefore vastly greater; so is the\nmost part of Thucydides, which belongs to his own times, and fell under\nhis own observation, much the most certain."}], "#text": "As for the occasions of so great disagreement of theirs, there may\nbe assigned many that are very probable, if any have a mind to make an\ninquiry about them; but I ascribe these contradictions chiefly to two causes,\nwhich I will now mention, and still think what I shall mention in the first\nplace to be the principal of all. For if we remember that in the beginning\nthe Greeks had taken no care to have public records of their several transactions\npreserved, this must for certain have afforded those that would afterward\nwrite about those ancient transactions the opportunity of making mistakes,\nand the power of making lies also; for this original recording of such\nancient transactions hath not only been neglected by the other states of\n, but even among the Athenians themselves also, who pretend to be\nAborigines, and to have applied themselves to learning, there are no such\nrecords extant; nay, they say themselves that the laws of Draco concerning\nmurders, which are now extant in writing, are the most ancient of their\npublic records; which Draco yet lived but a little before the tyrant Pisistratus.\n\nFor as to the Arcadians, who make such boasts of their antiquity, what\nneed I speak of them in particular, since it was still later before they\ngot their letters, and learned them, and that with difficulty also."}, "There must therefore naturally arise great differences among writers,\nwhen they had no original records to lay for their foundation, which might\nat once inform those who had an inclination to learn, and contradict those\nthat would tell lies. However, we are to suppose a second occasion besides\nthe former of these contradictions; it is this: That those who were the\nmost zealous to write history were not solicitous for the discovery of\ntruth, although it was very easy for them always to make such a profession;\nbut their business was to demonstrate that they could write well, and make\nan impression upon mankind thereby; and in what manner of writing they\nthought they were able to exceed others, to that did they apply themselves,\nSome of them betook themselves to the writing of fabulous narrations; some\nof them endeavored to please the cities or the kings, by writing in their\ncommendation; others of them fell to finding faults with transactions,\nor with the writers of such transactions, and thought to make a great figure\nby so doing. And indeed these do what is of all things the most contrary\nto true history; for it is the great character of true history that all\nconcerned therein both speak and write the same things; while these men,\nby writing differently about the same things, think they shall be believed\nto write with the greatest regard to truth. We therefore [who are Jews]\nmust yield to the Grecian writers as to language and eloquence of composition;\nbut then we shall give them no such preference as to the verity of ancient\nhistory, and least of all as to that part which concerns the affairs of\nour own several countries.", "As to the care of writing down the records from the earliest antiquity\namong the Egyptians and Babylonians; that the priests were intrusted therewith,\nand employed a philosophical concern about it; that they were the Chaldean\npriests that did so among the Babylonians; and that the Phoenicians, who\nwere mingled among the Greeks, did especially make use of their letters,\nboth for the common affairs of life, and for the delivering down the history\nof common transactions, I think I may omit any proof, because all men allow\nit so to be. But now as to our forefathers, that they took no less care\nabout writing such records, (for I will not say they took greater care\nthan the others I spoke of,) and that they committed that matter to their\nhigh priests and to their prophets, and that these records have been written\nall along down to our own times with the utmost accuracy; nay, if it be\nnot too bold for me to say it, our history will be so written hereafter;\n- I shall endeavor briefly to inform you.", {"note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7001371", "#text": "Jerusalem"}, "#text": "Of this accuracy of the Jews before and in our Savior's time, in carefully\npreserving their genealogies all along, particularly those of the priests,\nsee Josephus's Life, sect. 1. This accuracy. seems to have ended at the\ndestruction of  by Titus, or, however, at that by Adrian."}, "placeName": [{"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "For our forefathers did not only appoint the best of these priests,\nand those that attended upon the Divine worship, for that design from the\nbeginning, but made provision that the stock of the priests should continue\nunmixed and pure; for he who is partaker of the priesthood must propagate\nof a wife of the same nation, without having any regard to money, or any\nother dignities; but he is to make a scrutiny, and take his wife's genealogy\nfrom the ancient tables, and procure many witnesses to it. \nAnd this is our practice not only in , but wheresoever any body of\nmen of our nation do live; and even there an exact catalogue of our priests'\nmarriages is kept; I mean at  and at , or in any other place\nof the rest of the habitable earth, whithersoever our priests are scattered;\nfor they send to  the ancient names of their parents in writing,\nas well as those of their remoter ancestors, and signify who are the witnesses\nalso. But if any war falls out, such as have fallen out a great many of\nthem already, when Antiochus Epiphanes made an invasion upon our country,\nas also when Pompey the Great and Quintilius Varus did so also, and principally\nin the wars that have happened in our own times, those priests that survive\nthem compose new tables of genealogy out of the old records, and examine\nthe circumstances of the women that remain; for still they do not admit\nof those that have been captives, as suspecting that they had conversation\nwith some foreigners. But what is the strongest argument of our exact management\nin this matter is what I am now going to say, that we have the names of\nour high priests from father to son set down in our records for the interval\nof two thousand years; and if any of these have been transgressors of these\nrules, they are prohibited to present themselves at the altar, or to be\npartakers of any other of our purifications; and this is justly, or rather\nnecessarily done, because every one is not permitted of his own accord\nto be a writer, nor is there any disagreement in what is written; they\nbeing only prophets that have written the original and earliest accounts\nof things as they learned them of God himself by inspiration; and others\nhave written what hath happened in their own times, and that in a very\ndistinct manner also."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "Which were these twenty-two sacred books of the. Old Testament, see the\nSupplement to the Essay of the Old Testament, p. 25-29, viz. those we call\ncanonical, all excepting the Canticles; but still with this further exception,\nthat the book of apocryphal Esdras be taken into that number instead of\nour canonical Ezra, which seems to be no more than a later epitome of the\nother; which two books of Canticles and Ezra it no way appears that our\nJosephus ever saw."}, "#text": "For we have not an innumerable multitude of books among us, disagreeing\nfrom and contradicting one another, [as the Greeks have,] but only twenty-two\nbooks, \nwhich contain the records of all the past times; which are justly believed\nto be divine; and of them five belong to Moses, which contain his laws\nand the traditions of the origin of mankind till his death. This interval\nof time was little short of three thousand years; but as to the time from\nthe death of Moses till the reign of Artaxerxes king of Persia, who reigned\nafter Xerxes, the prophets, who were after Moses, wrote down what was done\nin their times in thirteen books. The remaining four books contain hymns\nto God, and precepts for the conduct of human life. It is true, our history\nhath been written since Artaxerxes very particularly, but hath not been\nesteemed of the like authority with the former by our forefathers, because\nthere hath not been an exact succession of prophets since that time; and\nhow firmly we have given credit to these books of our own nation is evident\nby what we do; for during so many ages as have already passed, no one has\nbeen so bold as either to add any thing to them, to take any thing from\nthem, or to make any change in them; but it is become natural to all Jews\nimmediately, and from their very birth, to esteem these books to contain\nDivine doctrines, and to persist in them, and, if occasion be willingly\nto die for them. For it is no new thing for our captives, many of them\nin number, and frequently in time, to be seen to endure racks and deaths\nof all kinds upon the theatres, that they may not be obliged to say one\nword against our laws and the records that contain them; whereas there\nare none at all among the Greeks who would undergo the least harm on that\naccount, no, nor in case all the writings that are among them were to be\ndestroyed; for they take them to be such discourses as are framed agreeably\nto the inclinations of those that write them; and they have justly the\nsame opinion of the ancient writers, since they see some of the present\ngeneration bold enough to write about such affairs, wherein they were not\npresent, nor had concern enough to inform themselves about them from those\nthat knew them; examples of which may be had in this late war of ours,\nwhere some persons have written histories, and published them, without\nhaving been in the places concerned, or having been near them when the\nactions were done; but these men put a few things together by hearsay,\nand insolently abuse the world, and call these writings by the name of\nHistories."}, {"placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Chalcis", "#text": "Chalcis"}], "#text": "As for myself, I have composed a true history of that whole war,\nand of all the particulars that occurred therein, as having been concerned\nin all its transactions; for I acted as general of those among us that\nare named Galileans, as long as it was possible for us to make any opposition.\nI was then seized on by the Romans, and became a captive. Vespasian also\nand Titus had me kept under a guard, and forced me to attend them continually.\nAt the first I was put into bonds, but was set at liberty afterward, and\nsent to accompany Titus when he came from  to the siege of ;\nduring which time there was nothing done which escaped my knowledge; for\nwhat happened in the Roman camp I saw, and wrote down carefully; and what\ninformations the deserters brought [out of the city], I was the only man\nthat understood them. Afterward I got leisure at ; and when all my\nmaterials were prepared for that work, I made use of some persons to assist\nme in learning the Greek tongue, and by these means I composed the history\nof those transactions. And I was so well assured of the truth of what I\nrelated, that I first of all appealed to those that had the supreme command\nin that war, Vespasian and Titus, as witnesses for me, for to them I presented\nthose books first of all, and after them to many of the Romans who had\nbeen in the war. I also sold them to many of our own men who understood\nthe Greek philosophy; among whom were Julius Archelaus, Herod [king of\n], a person of great gravity, and king Agrippa himself, a person\nthat deserved the greatest admiration. Now all these men bore their testimony\nto me, that I had the strictest regard to truth; who yet would not have\ndissembled the matter, nor been silent, if I, out of ignorance, or out\nof favor to any side, either had given false colors to actions, or omitted\nany of them."}, "There have been indeed some bad men, who have attempted to calumniate\nmy history, and took it to be a kind of scholastic performance for the\nexercise of young men. A strange sort of accusation and calumny this! since\nevery one that undertakes to deliver the history of actions truly ought\nto know them accurately himself in the first place, as either having been\nconcerned in them himself, or been informed of them by such as knew them.\nNow both these methods of knowledge I may very properly pretend to in the\ncomposition of both my works; for, as I said, I have translated the Antiquities\nout of our sacred books; which I easily could do, since I was a priest\nby my birth, and have studied that philosophy which is contained in those\nwritings: and for the History of the War, I wrote it as having been an\nactor myself in many of its transactions, an eye-witness in the greatest\npart of the rest, and was not unacquainted with any thing whatsoever that\nwas either said or done in it. How impudent then must those deserve to\nbe esteemed that undertake to contradict me about the true state of those\naffairs! who, although they pretend to have made use of both the emperors'\nown memoirs, yet could not they he acquainted with our affairs who fought\nagainst them.", "This digression I have been obliged to make out of necessity, as\nbeing desirous to expose the vanity of those that profess to write histories;\nand I suppose I have sufficiently declared that this custom of transmitting\ndown the histories of ancient times hath been better preserved by those\nnations which are called Barbarians, than by the Greeks themselves. I am\nnow willing, in the next place, to say a few things to those that endeavor\nto prove that our constitution is but of late time, for this reason, as\nthey pretend, that the Greek writers have said nothing about us; after\nwhich I shall produce testimonies for our antiquity out of the writings\nof foreigners; I shall also demonstrate that such as cast reproaches upon\nour nation do it very unjustly.", {"placeName": [{"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,1000003", "#text": "Europe"}, {"@key": "tgn,7016619", "#text": "Pontus"}, {"@key": "tgn,1000003", "#text": "Europe"}, {"@key": "perseus,Rome", "#text": "Rome"}], "#text": "As for ourselves, therefore, we neither inhabit a maritime country,\nnor do we delight in merchandise, nor in such a mixture with other men\nas arises from it; but the cities we dwell in are remote from the sea,\nand having a fruitful country for our habitation, we take pains in cultivating\nthat only. Our principal care of all is this, to educate our children well;\nand we think it to be the most necessary business of our whole life to\nobserve the laws that have been given us, and to keep those rules of piety\nthat have been delivered down to us. Since, therefore, besides what we\nhave already taken notice of, we have had a peculiar way of living of our\nown, there was no occasion offered us in ancient ages for intermixing among\nthe Greeks, as they had for mixing among the Egyptians, by their intercourse\nof exporting and importing their several goods; as they also mixed with\nthe Phoenicians, who lived by the sea-side, by means of their love of lucre\nin trade and merchandise. Nor did our forefathers betake themselves, as\ndid some others, to robbery; nor did they, in order to gain more wealth,\nfall into foreign wars, although our country contained many ten thousands\nof men of courage sufficient for that purpose. For this reason it was that\nthe Phoenicians themselves came soon by trading and navigation to be known\nto the Grecians, and by their means the Egyptians became known to the Grecians\nalso, as did all those people whence the Phoenicians in long voyages over\nthe seas carried wares to the Grecians. The Medes also and the Persians,\nwhen they were lords of , became well known to them; and this was especially\ntrue of the Persians, who led their armies as far as the other continent\n[]. The Thracians were also known to them by the nearness of their\ncountries, and the Scythians by the means of those that sailed to ;\nfor it was so in general that all maritime nations, and those that inhabited\nnear the eastern or western seas, became most known to those that were\ndesirous to be writers; but such as had their habitations further from\nthe sea were for the most part unknown to them which things appear to have\nhappened as to  also, where the city of , that hath this long\ntime been possessed of so much power, and hath performed such great actions\nin war, is yet never mentioned by Herodotus, nor by Thucydides, nor by\nany one of their contemporaries; and it was very late, and with great difficulty,\nthat the Romans became known to the Greeks. Nay, those that were reckoned\nthe most exact historians (and Ephorus for one) were so very ignorant of\nthe Gauls and the Spaniards, that he supposed the Spaniards, who inhabit\nso great a part of the western regions of the earth, to be no more than\none city. Those historians also have ventured to describe such customs\nas were made use of by them, which they never had either done or said;\nand the reason why these writers did not know the truth of their affairs\nwas this, that they had not any commerce together; but the reason why they\nwrote such falsities was this, that they had a mind to appear to know things\nwhich others had not known. How can it then be any wonder, if our nation\nwas no more known to many of the Greeks, nor had given them any occasion\nto mention them in their writings, while they were so remote from the sea,\nand had a conduct of life so peculiar to themselves?"}, "Let us now put the case, therefore, that we made use of this argument\nconcerning the Grecians, in order to prove that their nation was not ancient,\nbecause nothing is said of them in our records: would not they laugh at\nus all, and probably give the same reasons for our silence that I have\nnow alleged, and would produce their neighbor nations as witnesses to their\nown antiquity? Now the very same thing will I endeavor to do; for I will\nbring the Egyptians and the Phoenicians as my principal witnesses, because\nnobody can complain Of their testimony as false, on account that they are\nknown to have borne the greatest ill-will towards us; I mean this as to\nthe Egyptians in general all of them, while of the Phoenicians it is known\nthe Tyrians have been most of all in the same ill disposition towards us:\nyet do I confess that I cannot say the same of the Chaldeans, since our\nfirst leaders and ancestors were derived from them; and they do make mention\nof us Jews in their records, on account of the kindred there is between\nus. Now when I shall have made my assertions good, so far as concerns the\nothers, I will demonstrate that some of the Greek writers have made mention\nof us Jews also, that those who envy us may not have even this pretense\nfor contradicting what I have said about our nation.", {"placeName": [{"@key": "tgn,7001186", "#text": "Memphis"}, {"@key": "tgn,1020714", "#text": "Assis"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,4011135", "#text": "Thebais"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "term": {"@lang": "xhebrew", "#text": "Avaris"}, "gloss": [{"@rend": "ital", "#text": "Shepherd-kings"}, {"@rend": "ital", "#text": "a\nking"}, {"@rend": "ital", "#text": "a shepherd"}, {"@rend": "ital", "#text": "Kings"}, {"@rend": "ital", "#text": "Captive Shepherds"}], "note": [{"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "#text": "Here we have an account of the first building of the city of ,\naccording to Manetho, when the Phoenician shepherds were expelled out of\n about thirty-seven years before Abraham came out of Harsh."}, {"@anchored": "yes", "@resp": "ed", "#text": "Genesis 46;32, 34; 47:3, 4."}, {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7016833", "#text": "Egypt"}, "#text": "In our copies of the book of Genesis and of Joseph, this Joseph never calls\nhimself \"a captive,\" when he was with the king of , though\nhe does call himself \"a servant,\" \"a slave,\" or \"captive,\"\nmany times in the Testament of the Twelve Patriarchs, under Joseph, sect.\n1, 11, 13-16."}], "#text": "I shall begin with the writings of the Egyptians; not indeed of\nthose that have written in the Egyptian language, which it is impossible\nfor me to do. But Manetho was a man who was by birth an Egyptian, yet had\nhe made himself master of the Greek learning, as is very evident; for he\nwrote the history of his own country in the Greek tongue, by translating\nit, as he saith himself, out of their sacred records; he also finds great\nfault with Herodotus for his ignorance and false relations of Egyptian\naffairs. Now this Manetho, in the second book of his Egyptian History,\nwrites concerning us in the following manner. I will set down his very\nwords, as if I were to bring the very man himself into a court for a witness:\n\"There was a king of ours whose name was Timaus. Under him it came\nto pass, I know not how, that God was averse to us, and there came, after\na surprising manner, men of ignoble birth out of the eastern parts, and\nhad boldness enough to make an expedition into our country, and with ease\nsubdued it by force, yet without our hazarding a battle with them. So when\nthey had gotten those that governed us under their power, they afterwards\nburnt down our cities, and demolished the temples of the gods, and used\nall the inhabitants after a most barbarous manner; nay, some they slew,\nand led their children and their wives into slavery. At length they made\none of themselves king, whose name was Salatis; he also lived at ,\nand made both the upper and lower regions pay tribute, and left garrisons\nin places that were the most proper for them. He chiefly aimed to secure\nthe eastern parts, as fore-seeing that the Assyrians, who had then the\ngreatest power, would be desirous of that kingdom, and invade them; and\nas he found in the Saite Nomos, [Sethroite,] a city very proper for this\npurpose, and which lay upon the Bubastic channel, but with regard to a\ncertain theologic notion was called , this he rebuilt, and\nmade very strong by the walls he built about it, and by a most numerous\ngarrison of two hundred and forty thousand armed men whom he put into it\nto keep it. Thither Salatis came in summer time, partly to gather his corn,\nand pay his soldiers their wages, and partly to exercise his armed men,\nand thereby to terrify foreigners. When this man had reigned thirteen years,\nafter him reigned another, whose name was Beon, for forty-four years; after\nhim reigned another, called Apachnas, thirty-six years and seven months;\nafter him Apophis reigned sixty-one years, and then Janins fifty years\nand one month; after all these reigned  forty-nine years and two months.\nAnd these six were the first rulers among them, who were all along making\nwar with the Egyptians, and were very desirous gradually to destroy them\nto the very roots. This whole nation was styled HYCSOS, that is, :\nfor the first syllable HYC, according to the sacred dialect, denotes , as is SOS ; but this according to the ordinary\ndialect; and of these is compounded HYCSOS: but some say that these people\nwere Arabians.\" Now in another copy it is said that this word does\nnot denote , but, on the contrary, denotes ,\nand this on account of the particle HYC; for that HYC, with the aspiration,\nin the Egyptian tongue again denotes Shepherds, and that expressly also;\nand this to me seems the more probable opinion, and more agreeable to ancient\nhistory. [But Manetho goes on]: \"These people, whom we have before\nnamed kings, and called shepherds also, and their descendants,\" as\nhe says, \"kept possession of  five hundred and eleven years.\"\nAfter these, he says, \"That the kings of  and the other parts\nof  made an insurrection against the shepherds, and that there a terrible\nand long war was made between them.\" He says further, \"That under\na king, whose name was Alisphragmuthosis, the shepherds were subdued by\nhim, and were indeed driven out of other parts of , but were shut\nup in a place that contained ten thousand acres; this place was named .\"\nManetho says, \"That the shepherds built a wall round all this place,\nwhich was a large and a strong wall, and this in order to keep all their\npossessions and their prey within a place of strength, but that Thummosis\nthe son of Alisphragmuthosis made an attempt to take them by force and\nby siege, with four hundred and eighty thousand men to lie rotund about\nthem, but that, upon his despair of taking the place by that siege, they\ncame to a composition with them, that they should leave , and go,\nwithout any harm to be done to them, whithersoever they would; and that,\nafter this composition was made, they went away with their whole families\nand effects, not fewer in number than two hundred and forty thousand, and\ntook their journey from , through the wilderness, for ; but that\nas they were in fear of the Assyrians, who had then the dominion over ,\nthey built a city in that country which is now called , and that large\nenough to contain this great number of men, and called it . \nNow Manetho, in another book of his, says, \"That this nation, thus\ncalled Shepherds, were also called Captives, in their sacred books.\"\nAnd this account of his is the truth; for feeding of sheep was the employment\nof our forefathers in the most ancient ages \nand as they led such a wandering life in feeding sheep, they were called\nShepherds. Nor was it without reason that they were called Captives by\nthe Egyptians, since one of our ancestors, Joseph, told the king of \nthat he was a captive, and afterward sent for his brethren into  by\nthe king's permission. But as for these matters, I shall make a more exact\ninquiry about them elsewhere."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1000112", "#text": "Cyprus"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004608", "#text": "Pelusium"}], "mentioned": {"@rend": "ital", "placeName": {"@key": "tgn,7016833", "#text": "Egypt"}}, "#text": "But now I shall produce the Egyptians as witnesses to the antiquity\nof our nation. I shall therefore here bring in Manetho again, and what\nhe writes as to the order of the times in this case; and thus he speaks:\n\"When this people or shepherds were gone out of  to ,\nTethtoosis the king of , who drove them out, reigned afterward twenty-five\nyears and four months, and then died; after him his son Chebron took the\nkingdom for thirteen years; after whom came Amenophis, for twenty years\nand seven months; then came his sister Amesses, for twenty-one years and\nnine months; after her came Mephres, for twelve years and nine months;\nafter him was Mephramuthosis, for twenty-five years and ten months; after\nhim was Thmosis, for nine years and eight months; after him came Amenophis,\nfor thirty years and ten months; after him came Orus, for thirty-six years\nand five months; then came his daughter Acenchres, for twelve years and\none month; then was her brother Rathotis, for nine years; then was Acencheres,\nfor twelve years and five months; then came another Acencheres, for twelve\nyears and three months; after him Armais, for four years and one month;\nafter him was Ramesses, for one year and four months; after him came Armesses\nMiammoun, for sixty-six years and two months; after him Amenophis, for\nnineteen years and six months; after him came Sethosis, and Ramesses, who\nhad an army of horse, and a naval force. This king appointed his brother,\nArmais,, to be his deputy over .\" [In another copy it stood thus:\nAfter him came Sethosis, and Ramesses, two brethren, the former of whom\nhad a naval force, and in a hostile manner destroyed those that met him\nupon the sea; but as he slew Ramesses in no long time afterward, so he\nappointed another of his brethren to be his deputy over Egypt.] He also\ngave him all the other authority of a king, but with these only injunctions,\nthat he should not wear the diadem, nor be injurious to the queen, the\nmother of his children, and that he should not meddle with the other concubines\nof the king; while he made an expedition against , and ,\nand besides against the Assyrians and the Medes. He then subdued them all,\nsome by his arms, some without fighting, and some by the terror of his\ngreat army; and being puffed up by the great successes he had had, he went\non still the more boldly, and overthrew the cities and countries that lay\nin the eastern parts. But after some considerable time, Armais, who was\nleft in , did all those very things, by way of opposition, which his\nbrother had forbid him to do, without fear; for he used violence to the\nqueen, and continued to make use of the rest of the concubines, without\nsparing any of them; nay, at the persuasion of his friends he put on the\ndiadem, and set up to oppose his brother. But then he who was set over\nthe priests of  wrote letters to Sethosis, and informed him of all\nthat had happened, and how his brother had set up to oppose him: he therefore\nreturned back to  immediately, and recovered his kingdom again.\nThe country also was called from his name ; for Manetho says,\nthat Sethosis was himself called Egyptus, as was his brother Armais called\nDanaus.\""}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Troy", "#text": "Troy"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Argos", "#text": "Argos"}], "#text": "Of this Egyptian chronology of Manetho, as mistaken by Josephus, and of\nthese Phoenician shepherds, as falsely supposed by him, and others after\nhim, to have been the Israelites in , see Essay on the Old Testament,\nAppendix, p. 182-188. And note here, that when Josephus tells us that the\nGreeks or Argives looked on this Danaus as \"a most ancient,\"\nor \"the most ancient,\" king of , he need not be supposed\nto mean, in the strictest sense, that they had no one king so ancient as\nhe; for it is certain that they owned nine kings before him, and Inachus\nat the head of them. See Authentic Records, Part II. p. 983, as Josephus\ncould not but know very well; but that he was esteemed as very ancient\nby them, and that they knew they had been first of all denominated \"Danai\"\nfrom this very ancient king Danaus. Nor does this superlative degree always\nimply the \"most ancient\" of all without exception, but is sometimes\nto be rendered \"very ancient\" only, as is the case in the like\nsuperlative degrees of other words also."}, "#text": "This is Manetho's account. And evident it is from the number of\nyears by him set down belonging to this interval, if they be summed up\ntogether, that these shepherds, as they are here called, who were no other\nthan our forefathers, were delivered out of , and came thence, and\ninhabited this country, three hundred and ninety-three years before Danaus\ncame to ; although the Argives look upon him \nas their most ancient king Manetho, therefore, hears this testimony to\ntwo points of the greatest consequence to our purpose, and those from the\nEgyptian records themselves. In the first place, that we came out of another\ncountry into ; and that withal our deliverance out of it was so ancient\nin time as to have preceded the siege of  almost a thousand years;\nbut then, as to those things which Manetbo adds, not from the Egyptian\nrecords, but, as he confesses himself, from some stories of an uncertain\noriginal, I will disprove them hereafter particularly, and shall demonstrate\nthat they are no better than incredible fables."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7002862", "#text": "Tyre"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "Authentic Records, Part II. p. 983, as Josephus could not but know very\nwell; but that he was esteemed as very ancient by them, and that they knew\nthey had been first of all denominated \"Danai\" from this very\nancient king Danaus. Nor does this superlative degree always imply the\n\"most ancient\" of all without exception, but is sometimes to\nbe rendered \"very ancient\" only, as is the case in the like superlative\ndegrees of other words also."}, "#text": "I will now, therefore, pass from these records, and come to those\nthat belong to the Phoenicians, and concern our nation, and shall produce\nattestations to what I have said out of them. There are then records among\nthe Tyrians that take in the history of many years, and these are public\nwritings, and are kept with great exactness, and include accounts of the\nfacts done among them, and such as concern their transactions with other\nnations also, those I mean which were worth remembering. Therein it was\nrecorded that the temple was built by king Solomon at , one hundred\nforty-three years and eight months before the Tyrians built ; and\nin their annals the building of our temple is related; for Hirom, the king\nof , was the friend of Solomon our king, and had such friendship transmitted\ndown to him from his forefathers. He thereupon was ambitious to contribute\nto the splendor of this edifice of Solomon, and made him a present of one\nhundred and twenty talents of gold. He also cut down the most excellent\ntimber out of that mountain which is called Libanus, and sent it to him\nfor adorning its roof. Solomon also not only made him many other presents,\nby way of requital, but gave him a country in  also, that was called\nChabulon. \nBut there was another passion, a philosophic inclination of theirs, which\ncemented the friendship that was betwixt them; for they sent mutual problems\nto one another, with a desire to have them unriddled by each other; wherein\nSolomon was superior to Hirom, as he was wiser than he in other respects:\nand many of the epistles that passed between them are still preserved among\nthe Tyrians. Now, that this may not depend on my bare word, I will produce\nfor a witness Dius, one that is believed to have written the Phoenician\nHistory after an accurate manner. This Dius, therefore, writes thus, in\nhis Histories of the Phoenicians: \"Upon the death of Abibalus, his\nson Hirom took the kingdom. This king raised banks at the eastern parts\nof the city, and enlarged it; he also joined the temple of Jupiter Olympius,\nwhich stood before in an island by itself, to the city, by raising a causeway\nbetween them, and adorned that temple with donations of gold. He moreover\nwent up to Libanus, and had timber cut down for the building of temples.\nThey say further, that Solomon, when he was king of , sent problems\nto Hirom to be solved, and desired he would send others back for him to\nsolve, and that he who could not solve the problems proposed to him should\npay money to him that solved them. And when Hirom had agreed to the proposals,\nbut was not able to solve the problems, he was obliged to pay a great deal\nof money, as a penalty for the same. As also they relate, that oneAbdemon,\na man of , did solve the problems, and propose others which Solomon\ncould not solve, upon which he was obliged to repay a great deal of money\nto Hirom.\" These things are attested to by Dius, and confirm what\nwe have said upon the same subjects before."}, {"placeName": [{"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "tgn,1000172", "#text": "Libya"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Carthage", "#text": "Carthage"}], "#text": "And now I shall add Menander the Ephesian, as an additional witness.\nThis Menander wrote the Acts that were done both by the Greeks and Barbarians,\nunder every one of the Tyrian kings, and had taken much pains to learn\ntheir history out of their own records. Now when he was writing about those\nkings that had reigned at , he came to Hirom, and says thus: \"Upon\nthe death of Abibalus, his son Hirom took the kingdom; he lived fifty-three\nyears, and reigned thirty-four. He raised a bank on that called the Broad\nPlace, and dedicated that golden pillar which is in Jupiter's temple; he\nalso went and cut down timber from the mountain called Libanus, and got\ntimber Of cedar for the roofs of the temples. He also pulled down the old\ntemples, and built new ones; besides this, he consecrated the temples of\nHercules and of Astarte. He first built Hercules's temple in the month\nPeritus, and that of Astarte when he made his expedition against the Tityans,\nwho would not pay him their tribute; and when he had subdued them to himself,\nhe returned home. Under this king there was a younger son of Abdemon, who\nmastered the problems which Solomon king of  had recommended to\nbe solved.\" Now the time from this king to the building of \nis thus calculated: \"Upon the death of Hirom, Baleazarus his son took\nthe kingdom; he lived forty-three years, and reigned seven years: after\nhim succeeded his son Abdastartus; he lived twenty-nine years, and reigned\nnine years. Now four sons of his nurse plotted against him and slew him,\nthe eldest of whom reigned twelve years: after them came Astartus, the\nson of Deleastartus; he lived fifty-four years, and reigned twelve years:\nafter him came his brother Aserymus; he lived fifty-four years, and reigned\nnine years: he was slain by his brother Pheles, who took the kingdom and\nreigned but eight months, though he lived fifty years: he was slain by\nIthobalus, the priest of Astarte, who reigned thirty-two years, and lived\nsixty-eight years: he was succeeded by his son Badezorus, who lived forty-five\nyears, and reigned six years: he was succeeded by Matgenus his son; he\nlived thirty-two years, and reigned nine years: Pygmalion succeeded him;\nhe lived fifty-six years, and reigned forty-seven years. Now in the seventh\nyear of his reign, his sister fled away from him, and built the city \nin .\" So the whole time from the reign of Hirom, till the building\nof , amounts to the sum of one hundred fifty-five years and eight\nmonths. Since then the temple was built at  in the twelfth year\nof the reign of Hirom, there were from the building of the temple, until\nthe building of , one hundred forty-three years and eight months.\nWherefore, what occasion is there for alleging any more testimonies out\nof the Phoenician histories [on the behalf of our nation], since what I\nhave said is so thoroughly confirmed already? and to be sure our ancestors\ncame into this country long before the building of the temple; for it was\nnot till we had gotten possession of the whole land by war that we built\nour temple. And this is the point that I have clearly proved out of our\nsacred writings in my Antiquities."}, {"placeName": [{"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,1012700", "#text": "Arabia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7002626", "#text": "Babylonia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002626", "#text": "Babylonia"}, {"@key": "tgn,7002626", "#text": "Babylon"}], "term": {"@rend": "ital", "#text": "pensile paradise"}, "#text": "I will now relate what hath been written concerning us in the Chaldean\nhistories, which records have a great agreement with our books in oilier\nthings also. Berosus shall be witness to what I say: he was by birth a\nChaldean, well known by the learned, on account of his publication of the\nChaldean books of astronomy and philosophy among the Greeks. This Berosus,\ntherefore, following the most ancient records of that nation, gives us\na history of the deluge of waters that then happened, and of the destruction\nof mankind thereby, and agrees with Moses's narration thereof. He also\ngives us an account of that ark wherein Noah, the origin of our race, was\npreserved, when it was brought to the highest part of the Armenian mountains;\nafter which he gives us a catalogue of the posterity of Noah, and adds\nthe years of their chronology, and at length comes down to Nabolassar,\nwho was king of , and of the Chaldeans. And when he was relating\nthe acts of this king, he describes to us how he sent his son Nabuchodonosor\nagainst , and against our land, with a great army, upon his being\ninformed that they had revolted from him; and how, by that means, he subdued\nthem all, and set our temple that was at  on fire; nay, and removed\nour people entirely out of their own country, and transferred them to ;\nwhen it so happened that our city was desolate during the interval of seventy\nyears, until the days of Cyrus king of . He then says, \"That\nthis Babylonian king conquered , and , and , and ,\nand exceeded in his exploits all that had reigned before him in \nand Chaldea.\" A little after which Berosus subjoins what follows in\nhis History of Ancient Times. I will set down Berosus's own accounts, which\nare these: \"When Nabolassar, father of Nabuchodonosor, heard that\nthe governor whom he had set over , and over the parts of Celesyria\nand , had revolted from him, he was not able to bear it any longer;\nbut committing certain parts of his army to his son Nabuchodonosor, who\nwas then but young, he sent him against the rebel: Nabuchodonosor joined\nbattle with him, and conquered him, and reduced the country under his dominion\nagain. Now it so fell out that his father Nabolassar fell into a distemper\nat this time, and died in the city of , after he had reigned twenty-nine\nyears. But as he understood, in a little time, that his father Nabolassar\nwas dead, he set the affairs of  and the other countries in order,\nand committed the captives he had taken from the Jews, and Phoenicians,\nand Syrians, and of the nations belonging to , to some of his friends,\nthat they might conduct that part of the forces that had on heavy armor,\nwith the rest of his baggage, to ; while he went in haste, having\nbut a few with him, over the desert to ; whither, when he was come,\nhe found the public affairs had been managed by the Chaldeans, and that\nthe principal person among them had preserved the kingdom for him. Accordingly,\nhe now entirely obtained all his father's dominions. He then came, and\nordered the captives to be placed as colonies in the most proper places\nof ; but for himself, he adorned the temple of Belus, and the\nother temples, after an elegant manner, out of the spoils he had taken\nin this war. He also rebuilt the old city, and added another to it on the\noutside, and so far restored , that none who should besiege it afterwards\nmight have it in their power to divert the river, so as to facilitate an\nentrance into it; and this he did by building three walls about the inner\ncity, and three about the outer. Some of these walls he built of burnt\nbrick and bitumen, and some of brick only. So when he had thus fortified\nthe city with walls, after an excellent manner, and had adorned the gates\nmagnificently, he added a new palace to that which his father had dwelt\nin, and this close by it also, and that more eminent in its height, and\nin its great splendor. It would perhaps require too long a narration, if\nany one were to describe it. However, as prodigiously large and as magnificent\nas it was, it was finished in fifteen days. Now in this palace he erected\nvery high walks, supported by stone pillars, and by planting what was called\na , and replenishing it with all sorts of trees,\nhe rendered the prospect an exact resemblance of a mountainous country.\nThis he did to please his queen, because she had been brought up in Media,\nand was fond of a mountainous situation.\""}, {"placeName": [{"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,1000172", "#text": "Libya"}, {"@key": "tgn,1000095", "#text": "Iberia"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,7002626", "#text": "Babylonia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002626", "#text": "Babylonia"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "This number in Josephus, that Nebuchadnezzar destroyed the temple in the\neighteenth year of his reign, is a mistake in the nicety of chronology;\nfor it was in the nineteenth. The true number here for the year of Darius,\nin which the second temple was finished, whether the second with our present\ncopies, or the sixth with that of Syncellus, or the tenth with that of\nEusebius, is very uncertain; so we had best follow Josephus's own account\nelsewhere, Antiq. ;B. XI. ch. 3. sect. 4, which shows us that according\nto his copy of the Old Testament, after the second of Cyrus, that work\nwas interrupted till the second of Darius, when in seven years it was finished\nin the ninth of Darius."}, "#text": "This is what Berosus relates concerning the forementioned king,\nas he relates many other things about him also in the third book of his\nChaldean History; wherein he complains of the Grecian writers for supposing,\nwithout any foundation, that  was built by Semiramis, \nqueen of Assyria, and for her false pretense to those wonderful edifices\nthereto buildings at , do no way contradict those ancient and relating,\nas if they were her own workmanship; as indeed in these affairs the Chaldean\nHistory cannot but be the most credible. Moreover, we meet with a confirmation\nof what Berosus says in the archives of the Phoenicians, concerning this\nking Nabuchodonosor, that he conquered all  and ; in which\ncase Philostratus agrees with the others in that history which he composed,\nwhere he mentions the siege of ; as does Megasthenes also, in the fourth\nbook of his Indian History, wherein he pretends to prove that the forementioned\nking of the Babylonians was superior to Hercules in strength and the greatness\nof his exploits; for he says that he conquered a great part of , and\nconquered  also. Now as to what I have said before about the temple\nat , that it was fought against by the Babylonians, and burnt\nby them, but was opened again when Cyrus had taken the kingdom of ,\nshall now be demonstrated from what Berosus adds further upon that head;\nfor thus he says in his third book: \"Nabuchodonosor, after he had\nbegun to build the forementioned wall, fell sick, and departed this life,\nwhen he had reigned forty-three years; whereupon his son Evilmerodach obtained\nthe kingdom. He governed public affairs after an illegal and impure manner,\nand had a plot laid against him by Neriglissoor, his sister's husband,\nand was slain by him when he had reigned but two years. After he was slain,\nNeriglissoor, the person who plotted against him, succeeded him in the\nkingdom, and reigned four years; his son Laborosoarchod obtained the kingdom,\nthough he was but a child, and kept it nine mouths; but by reason of the\nvery ill temper and ill practices he exhibited to the world, a plot was\nlaid against him also by his friends, and he was tormented to death. After\nhis death, the conspirators got together, and by common consent put the\ncrown upon the head of Nabonnedus, a man of , and one who belonged\nto that insurrection. In his reign it was that the walls of the city of\n were curiously built with burnt brick and bitumen; but when he\nwas come to the seventeenth year of his reign, Cyrus came out of \nwith a great army; and having already conquered all the rest of , he\ncame hastily to . When Nabonnedus perceived he was coming to attack\nhim, he met him with his forces, and joining battle with him was beaten,\nand fled away with a few of his troops with him, and was shut up within\nthe city Borsippus. Hereupon Cyrus took , and gave order that the\nouter walls of the city should be demolished, because the city had proved\nvery troublesome to him, and cost him a great deal of pains to take it.\nHe then marched away to Borsippus, to besiege Nabonnedus; but as Nabonnedus\ndid not sustain the siege, but delivered himself into his hands, he was\nat first kindly used by Cyrus, who gave him Carmania, as a place for him\nto inhabit in, but sent him out of . Accordingly Nabonnedus spent\nthe rest of his time in that country, and there died.\""}, {"placeName": [{"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,1038302", "#text": "Baal"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,7002862", "#text": "Tyre"}], "#text": "These accounts agree with the true histories in our books; for in\nthem it is written that Nebuchadnezzar, in the eighteenth year of his reign,\nlaid our temple desolate, and so it lay in that state of obscurity for\nfifty years; but that in the second year of the reign of Cyrus its foundations\nwere laid, and it was finished again in the second year of Darius. I will\nnow add the records of the Phoenicians; for it will not be superfluous\nto give the reader demonstrations more than enough on this occasion. In\nthem we have this enumeration of the times of their several kings: \"Nabuchodonosor\nbesieged  for thirteen years in the days of Ithobal, their king; after\nhim reigned , ten years; after him were judges appointed, who judged\nthe people: Ecnibalus, the son of Baslacus, two months; Chelbes, the son\nof Abdeus, ten months; Abbar, the high priest, three months; Mitgonus and\nGerastratus, the sons of Abdelemus, were judges six years; after whom Balatorus\nreigned one year; after his death they sent and fetched Merbalus from Babylon,\nwho reigned four years; after his death they sent for his brother Hirom,\nwho reigned twenty years. Under his reign Cyrus became king of .\"\nSo that the whole interval is fifty-four years besides three months; for\nin the seventh year of the reign of Nebuchadnezzar he began to besiege\n, and Cyrus the Persian took the kingdom in the fourteenth year of\nHirom. So that the records of the Chaldeans and Tyrians agree with our\nwritings about this temple; and the testimonies here produced are an indisputable\nand undeniable attestation to the antiquity of our nation. And I suppose\nthat what I have already said may be sufficient to such as are not very\ncontentious."}, {"placeName": [{"@key": "tgn,7002673", "#text": "Samos"}, {"@key": "tgn,7016142", "#text": "Halicarnassus"}, {"@key": "tgn,7004540", "#text": "Palestine"}, {"@key": "tgn,7004540", "#text": "Palestine"}, {"@key": "tgn,7004540", "#text": "Palestine"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,7001390", "#text": "Gaza"}, {"@key": "tgn,7001390", "#text": "Gaza"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001390", "#text": "Gaza"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016791", "#text": "Red Sea"}, {"@key": "tgn,7006667", "#text": "Macedonia"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "tgn,7002354", "#text": "Antioch"}, {"@key": "tgn,7002351", "#text": "Antioch"}, {"@key": "tgn,6005333", "#text": "Seleucia"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "This is a thing well known by the learned, that we are not secure that\nwe have any genuine writings of Pythagoras; those Golden Verses, which\nare his best remains, being generally supposed to have been written not\nby himself, but by some of his scholars only, in agreement with what Josephus\nhere affirms of him."}, {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7016774", "#text": "Pisidia"}, {"@key": "tgn,7001407", "#text": "Judea"}], "#text": "Whether these verses of Cherilus, the heathen poet, in the days of Xerxes,\nbelong to the Solymi in , that were near a small lake, or to the\nJews that dwelt on the Solymean or Jerusalem mountains, near the great\nand broad lake Asphaltitis, that were a strange people, and spake the Phoenician\ntongue, is not agreed on by the learned. If is yet certain that Josephus\nhere, and Eusebius, Prep. IX. 9. p. 412, took them to be Jews; and I confess\nI cannot but very much incline to the same opinion. The other Solymi were\nnot a strange people, but heathen idolaters, like the other parts of Xerxes's\narmy; and that these spake the Phoenician tongue is next to impossible,\nas the Jews certainly did; nor is there the least evidence for it elsewhere.\nNor was the lake adjoining to the mountains of the Solvmi at all large\nor broad, in comparison of the Jewish lake Asphaltitis; nor indeed were\nthese so considerable a people as the Jews, nor so likely to be desired\nby Xerxes for his army as the Jews, to whom he was always very favorable.\nAs for the rest of Cherilus's description, that \"their heads were\nsooty; that they had round rasures on their heads; that their heads and\nfaces were like nasty horse-heads, which had been hardened in the smoke;\"\nthese awkward characters probably fitted the Solymi of Pisidi no better\nthan they did the Jews in . And indeed this reproachful language,\nhere given these people, is to me a strong indication that they were the\npoor despicable Jews, and not the Pisidian Solymi celebrated in Homer,\nwhom Cherilus here describes; nor are we to expect that either Cherilus\nor Hecateus, or any other pagan writers cited by Josephus and Eusebius,\nmade no mistakes in the Jewish history. If by comparing their testimonies\nwith the more authentic records of that nation we find them for the main\nto confirm the same, as we almost always do, we ought to be satisfied,\nand not expect that they ever had an exact knowledge of all the circumstances\nof the Jewish affairs, which indeed it was almost always impossible for\nthem to have. See sect. 23."}, {"@anchored": "yes", "@resp": "ed", "#text": "This Hezekiah, who is here called a high priest, is not named in Josephus's\ncatalogue; the real high priest at that time being rather Onias, as Archbishop\nUsher supposes. However, Josephus often uses the word high priests in the\nplural number, as living many at the same time. See the note on Antiq.\nB. XX. ch. 8. sect. 8."}, {"@anchored": "yes", "@resp": "ed", "#text": "So I read the text with Havercamp, though the place be difficult."}, {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "This number of arourae or Egyptian acres, 3,000,000, each aroura containing\na square of 100 Egyptian cubits, (being about three quarters of an English\nacre, and just twice the area of the court of the Jewish tabernacle,) as\ncontained in the country of , will be about one third of the entire\nnumber of arourae in the whole land of , supposing it 160 measured\nmiles long and 70 such miles broad; which estimation, for the fruitful\nparts of it, as perhaps here in Hecateus, is not therefore very wide from\nthe truth. The fifty furlongs in compass for the city  presently\nare not very wide from the truth also, as Josephus himself describes it,\nwho, Of the War, B. V. ch. 4. sect. 3. makes its wall thirty-three furlongs,\nbesides the suburbs and gardens; nay, he says, B. V. ch. 12. sect. 2, that\nTitus's wall about it at some small distance, after the gardens and suburbs\nwere destroyed, was not less than thirty-nine furlongs. Nor perhaps were\nits constant inhabitants, in the days of Hecateus, many more than these\n120,000, because room was always to be left for vastly greater numbers\nwhich came up at the three great festivals; to say nothing of the probable\nincrease in their number between the days of Hecateus and Josephus, which\nwas at least three hundred years. But see a more authentic account of some\nof these measures in my Description of the Jewish Temples. However, we\nare not to expect that such heathens as Cherilus or Hecateus, or the rest\nthat are cited by Josephus and Eusebius, could avoid making many mistakes\nin the Jewish history, while yet they strongly confirm the same history\nin the general, and are most valuable attestations to those more authentic\naccounts we have in the Scriptures and Josephus concerning them."}, {"@anchored": "yes", "@resp": "ed", "#text": "A glorious testimony this of the observation of the sabbath by the Jews.\nSee Antiq. B. XVI. ch. 2. sect. 4, and ch. 6. sect. 2; the Life, sect.\n54; and War, B. IV. ch. 9. sect. 12."}, {"@anchored": "yes", "@resp": "ed", "#text": "Not their law, but the superstitious interpretation of their leaders which\nneither the Maccabees nor our blessed Savior did ever approve of."}], "term": [{"@rend": "ital", "#text": "Corban"}, {"@rend": "ital", "#text": "Calami"}, {"@rend": "ital", "#text": "Judaei"}], "#text": "But now it is proper to satisfy the inquiry of those that disbelieve\nthe records of barbarians, and think none but Greeks to be worthy of credit,\nand to produce many of these very Greeks who were acquainted with our nation,\nand to set before them such as upon occasion have made mention of us in\ntheir own writings. Pythagoras, therefore, of , lived in very ancient\ntimes, and was esteemed a person superior to all philosophers in wisdom\nand piety towards God. Now it is plain that he did not only know our doctrines,\nbut was in very great measure a follower and admirer of them. There is\nnot indeed extant any writing that is owned for his \nbut many there are who have written his history, of whom Hermippus is the\nmost celebrated, who was a person very inquisitive into all sorts of history.\nNow this Hermippus, in his first book concerning Pythagoras, speaks thus:\n\"That Pythagoras, upon the death of one of his associates, whose name\nwas Calliphon, a Crotonlate by birth, affirmed that this man's soul conversed\nwith him both night and day, and enjoined him not to pass over a place\nwhere an ass had fallen down; as also not to drink of such waters as caused\nthirst again; and to abstain from all sorts of reproaches.\" After\nwhich he adds thus: \"This he did and said in imitation of the doctrines\nof the Jews and Thracians, which he transferred into his own philosophy.\"\nFor it is very truly affirmed of this Pythagoras, that he took a great\nmany of the laws of the Jews into his own philosophy. Nor was our nation\nunknown of old to several of the Grecian cities, and indeed was thought\nworthy of imitation by some of them. This is declared by Theophrastus,\nin his writings concerning laws; for he says that \"the laws of the\nTyrians forbid men to swear foreign oaths.\" Among which he enumerates\nsome others, and particularly that called : which oath can\nonly be found among the Jews, and declares what a man may call \"A\nthing devoted to God.\" Nor indeed was Herodotus of  unacquainted\nwith our nation, but mentions it after a way of his own, when he saith\nthus, in the second book concerning the Colchians. His words are these:\n\"The only people who were circumcised in their privy members originally,\nwere the Colchians, the Egyptians, and the Ethiopians; but the Phoenicians\nand those Syrians that are in  confess that they learned it from\nthe Egyptians. And for those Syrians who live about the rivers Thermodon\nand Parthenius, and their neighbors the Macrones, they say they have lately\nlearned it from the Colchians; for these are the only people that are circumcised\namong mankind, and appear to have done the very same thing with the Egyptians.\nBut as for the Egyptians and Ethiopians themselves, I am not able to say\nwhich of them received it from the other.\" This therefore is what\nHerodotus says, that \"the Syrians that are in  are circumcised.\"\nBut there are no inhabitants of  that are circumcised excepting\nthe Jews; and therefore it must be his knowledge of them that enabled him\nto speak so much concerning them. Cherilus also, a still ancienter writer,\nand a poet, \nmakes mention of our nation, and informs us that it came to the assistance\nof king Xerxes, in his expedition against . For in his enumeration\nof all those nations, he last of all inserts ours among the rest, when\nhe says,\" At the last there passed over a people, wonderful to be\nbeheld; for they spake the Phoenician tongue with their mouths; they dwelt\nin the Solymean mountains, near a broad lake: their heads were sooty; they\nhad round rasures on them; their heads and faces were like nasty horse-heads\nalso, that had been hardened in the smoke.\" I think, therefore, that\nit is evident to every body that Cherilus means us, because the Solymean\nmountains are in our country, wherein we inhabit, as is also the lake called\nAsphaltitis; for this is a broader and larger lake than any other that\nis in : and thus does Cherilus make mention of us. But now that not\nonly the lowest sort of the Grecians, but those that are had in the greatest\nadmiration for their philosophic improvements among them, did not only\nknow the Jews, but when they lighted upon any of them, admired them also,\nit is easy for any one to know. For Clearchus, who was the scholar of Aristotle,\nand inferior to no one of the Peripatetics whomsoever, in his first book\nconcerning sleep, says that \"Aristotle his master related what follows\nof a Jew,\" and sets down Aristotle's own discourse with him. The account\nis this, as written down by him: \"Now, for a great part of what this\nJew said, it would be too long to recite it; but what includes in it both\nwonder and philosophy it may not be amiss to discourse of. Now, that I\nmay be plain with thee, Hyperochides, I shall herein seem to thee to relate\nwonders, and what will resemble dreams themselves. Hereupon Hyperochides\nanswered modestly, and said, For that very reason it is that all of us\nare very desirous of hearing what thou art going to say. Then replied Aristotle,\nFor this cause it will be the best way to imitate that rule of the Rhetoricians,\nwhich requires us first to give an account of the man, and of what nation\nhe was, that so we may not contradict our master's directions. Then said\nHyperochides, Go on, if it so pleases thee. This man then, [answered Aristotle,]\nwas by birth a Jew, and came from Celesyria; these Jews are derived from\nthe Indian philosophers; they are named by the Indians , and\nby the Syrians , and took their name from the country they\ninhabit, which is called ; but for the name of their city, it is a\nvery awkward one, for they call it . Now this man, when he was\nhospitably treated by a great many, came down from the upper country to\nthe places near the sea, and became a Grecian, not only in his language,\nbut in his soul also; insomuch that when we ourselves happened to be in\n about the same places whither he came, he conversed with us, and with\nother philosophical persons, and made a trial of our skill in philosophy;\nand as he had lived with many learned men, he communicated to us more information\nthan he received from us.\" This is Aristotle's account of the matter,\nas given us by Clearchus; which Aristotle discoursed also particularly\nof the great and wonderful fortitude of this Jew in his diet, and continent\nway of living, as those that please may learn more about him from Clearchus's\nbook itself; for I avoid setting down any more than is sufficient for my\npurpose. Now Clearchus said this by way of digression, for his main design\nwas of another nature. But for Hecateus of Abdera, who was both a philosopher,\nand one very useful ill an active life, he was contemporary with king Alexander\nin his youth, and afterward was with Ptolemy, the son of Lagus; he did\nnot write about the Jewish affairs by the by only, but composed an entire\nbook concerning the Jews themselves; out of which book I am willing to\nrun over a few things, of which I have been treating by way of epitome.\nAnd, in the first place, I will demonstrate the time when this Hecateus\nlived; for he mentions the fight that was between Ptolemy and Demetrius\nabout , which was fought in the eleventh year after the death of Alexander,\nand in the hundred and seventeenth olympiad, as Castor says in his history.\nFor when he had set down this olympiad, he says further, that \"in\nthis olympiad Ptolemy, the son of Lagus, beat in battle Demetrius, the\nson of Antigonus, who was named Poliorcetes, at .\" Now, it is\nagreed by all, that Alexander died in the hundred and fourteenth olympiad;\nit is therefore evident that our nation flourished in his time, and in\nthe time of Alexander. Again, Hecateus says to the same purpose, as follows:\n\"Ptolemy got possession of the places in  after that battle at\n; and many, when they heard of Ptolemy's moderation and humanity, went\nalong with him to , and were willing to assist him in his affairs;\none of whom (Hecateus says) was Hezekiah \nthe high priest of the Jews; a man of about sixty-six years of age, and\nin great dignity among his own people. He was a very sensible man, and\ncould speak very movingly, and was very skillful in the management of affairs,\nif any other man ever were so; although, as he says, all the priests of\nthe Jews took tithes of the products of the earth, and managed public affairs,\nand were in number not above fifteen hundred at the most.\" Hecateus\nmentions this Hezekiah a second time, and says, that \"as he was possessed\nof so great a dignity, and was become familiar with us, so did he take\ncertain of those that were with him, and explained to them all the circumstances\nof their people; for he had all their habitations and polity down in writing.\"\nMoreover, Hecateus declares again, \"what regard we have for our laws,\nand that we resolve to endure any thing rather than transgress them, because\nwe think it right for us to do so.\" Whereupon he adds, that \"although\nthey are in a bad reputation among their neighbors, and among all those\nthat come to them, and have been often treated injuriously by the kings\nand governors of , yet can they not be dissuaded from acting what\nthey think best; but that when they are stripped on this account, and have\ntorments inflicted upon them, and they are brought to the most terrible\nkinds of death, they meet them after an extraordinary manner, beyond all\nother people, and will not renounce the religion of their forefathers.\"\nHecateus also produces demonstrations not a few of this their resolute\ntenaciousness of their laws, when he speaks thus: \"Alexander was once\nat , and had an intention to rebuild the temple of Belus that was\nfallen to decay, and in order thereto, he commanded all his soldiers in\ngeneral to bring earth thither. But the Jews, and they only, would not\ncomply with that command; nay, they underwent stripes and great losses\nof what they had on this account, till the king forgave them, and permitted\nthem to live in quiet.\" He adds further, that \"when the Macedonians\ncame to them into that country, and demolished the [old] temples and the\naltars, they assisted them in demolishing them all \nbut [for not assisting them in rebuilding them] they either underwent losses,\nor sometimes obtained forgiveness.\" He adds further, that \"these\nmen deserve to be admired on that account.\" He also speaks of the\nmighty populousness of our nation, and says that \"the Persians formerly\ncarried away many ten thousands of our people to , as also that\nnot a few ten thousands were removed after Alexander's death into \nand , by reason of the sedition that was arisen in .\"\nThe same person takes notice in his history, how large the country is which\nwe inhabit, as well as of its excellent character, and says, that \"the\nland in which the Jews inhabit contains three millions of arourae, \nand is generally of a most excellent and most fruitful soil; nor is \nof lesser dimensions.\" The same man describe our city  also\nitself as of a most excellent structure, and very large, and inhabited\nfrom the most ancient times. He also discourses of the multitude of men\nin it, and of the construction of our temple, after the following manner:\n\"There are many strong places and villages (says he) in the country\nof ; but one strong city there is, about fifty furlongs in circumference,\nwhich is inhabited by a hundred and twenty thousand men, or thereabouts;\nthey call it . There is about the middle of the city a wall of\nstone, whose length is five hundred feet, and the breadth a hundred cubits,\nwith double cloisters; wherein there is a square altar, not made of hewn\nstone, but composed of white stones gathered together, having each side\ntwenty cubits long, and its altitude ten cubits. Hard by it is a large\nedifice, wherein there is an altar and a candlestick, both of gold, and\nin weight two talents: upon these there is a light that is never extinguished,\neither by night or by day. There is no image, nor any thing, nor any donations\ntherein; nothing at all is there planted, neither grove, nor any thing\nof that sort. The priests abide therein both nights and days, performing\ncertain purifications, and drinking not the least drop of wine while they\nare in the temple.\" Moreover, he attests that we Jews went as auxiliaries\nalong with king Alexander, and after him with his successors. I will add\nfurther what he says he learned when he was himself with the same army,\nconcerning the actions of a man that was a Jew. His words are these: \"As\nI was myself going to the , there followed us a man, whose name\nwas Mosollam; he was one of the Jewish horsemen who conducted us; he was\na person of great courage, of a strong body, and by all allowed to be the\nmost skillful archer that was either among the Greeks or barbarians. Now\nthis man, as people were in great numbers passing along the road, and a\ncertain augur was observing an augury by a bird, and requiring them all\nto stand still, inquired what they staid for. Hereupon the augur showed\nhim the bird from whence he took his augury, and told him that if the bird\nstaid where he was, they ought all to stand still; but that if he got up,\nand flew onward, they must go forward; but that if he flew backward, they\nmust retire again. Mosollam made no reply, but drew his bow, and shot at\nthe bird, and hit him, and killed him; and as the augur and some others\nwere very angry, and wished imprecations upon him, he answered them thus:\nWhy are you so mad as to take this most unhappy bird into your hands? for\nhow can this bird give us any true information concerning our march, who\ncould not foresee how to save himself? for had he been able to foreknow\nwhat was future, he would not have come to this place, but would have been\nafraid lest Mosollam the Jew should shoot at him, and kill him.\" But\nof Hecateus's testimonies we have said enough; for as to such as desire\nto know more of them, they may easily obtain them from his book itself.\nHowever, I shall not think it too much for me to name Agatharchides, as\nhaving made mention of us Jews, though in way of derision at our simplicity,\nas he supposes it to be; for when he was discoursing of the affairs of\nStratonice, \"how she came out of  into , and left her\nhusband Demetrius, while yet Seleueus would not marry her as she expected,\nbut during the time of his raising an army at , stirred up a sedition\nabout ; and how, after that, the king came back, and upon his taking\nof , she fled to , and had it in her power to sail away\nimmediately yet did she comply with a dream which forbade her so to do,\nand so was caught and put to death.\" When Agatharehides had premised\nthis story, and had jested upon Stratonice for her superstition, he gives\na like example of what was reported concerning us, and writes thus: \"There\nare a people called Jews, and dwell in a city the strongest of all other\ncities, which the inhabitants call , and are accustomed to rest\non every seventh day \non which times they make no use of their arms, nor meddle with husbandry,\nnor take care of any affairs of life, but spread out their hands in their\nholy places, and pray till the evening. Now it came to pass, that when\nPtolemy, the son of Lagus, came into this city with his army, that these\nmen, in observing this mad custom of theirs, instead of guarding the city,\nsuffered their country to submit itself to a bitter lord; and their law\nwas openly proved to have commanded a foolish practice. \nThis accident taught all other men but the Jews to disregard such dreams\nas these were, and not to follow the like idle suggestions delivered as\na law, when, in such uncertainty of human reasonings, they are at a loss\nwhat they should do.\" Now this our procedure seems a ridiculous thing\nto Agatharehides, but will appear to such as consider it without prejudice\na great thing, and what deserved a great many encomiums; I mean, when certain\nmen constantly prefer the observation of their laws, and their religion\ntowards God, before the preservation of themselves and their country."}, {"placeName": {"@key": "tgn,1000140", "#text": "Syria"}, "#text": "Now that some writers have omitted to mention our nation, not because\nthey knew nothing of us, but because they envied us, or for some other\nunjustifiable reasons, I think I can demonstrate by particular instances;\nfor Hieronymus, who wrote the History of [Alexander's Successors, lived\nat the same time with Hecateus, and was a friend of king Antigonus, and\npresident of . Now it is plain that Hecateus wrote an entire book\nconcerning us, while Hieronymus never mentions us in his history, although\nhe was bred up very near to the places where we live. Thus different from\none another are the inclinations of men; while the one thought we deserved\nto be carefully remembered, as some ill-disposed passion blinded the other's\nmind so entirely, that he could not discern the truth. And now certainly\nthe foregoing records of the Egyptians, and Chaldeans, and Phoenicians,\ntogether with so many of the Greek writers, will be sufficient for the\ndemonstration of our antiquity. Moreover, besides those forementioned,\nTheophilus, and Theodotus, and Mnaseas, and Aristophanes, and Hermogenes,\nEuhemerus also, and Conon, and Zopyrion, and perhaps many others, (for\nI have not lighted upon all the Greek books,) have made distinct mention\nof us. It is true, many of the men before mentioned have made great mistakes\nabout the true accounts of our nation in the earliest times, because they\nhad not perused our sacred books; yet have they all of them afforded their\ntestimony to our antiquity, concerning which I am now treating. However,\nDemetrius Phalereus, and the elder Philo, with Eupolemus, have not greatly\nmissed the truth about our affairs; whose lesser mistakes ought therefore\nto be forgiven them; for it was not in their power to understand our writings\nwith the utmost accuracy."}, {"placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Thebes", "#text": "Thebes"}], "#text": "One particular there is still remaining behind of what I at first\nproposed to speak to, and that is, to demonstrate that those calumnies\nand reproaches which some have thrown upon our nation, are lies, and to\nmake use of those writers' own testimonies against themselves; and that\nin general this self-contradiction hath happened to many other authors\nby reason of their ill-will to some people, I conclude, is not unknown\nto such as have read histories with sufficient care;for some of them have\nendeavored to disgrace the nobility of certain nations, and of some of\nthe most glorious cities, and have cast reproaches upon certain forms of\ngovernment. Thus hath Theopompus abused the city of , Polycrates\nthat of Lacedemon, as hath he hat wrote the Tripoliticus (for he is not\nTheopompus, as is supposed bys ome) done by the city of . Timeils\nalso hath greatly abused the foregoing people and others also; and this\nill-treatment they use chiefly when they have a contest with men of the\ngreatest reputation; some out of envy and malice, and others as supposing\nthat by this foolish talking of theirs they may be thought worthy of being\nremembered themselves; and indeed they do by no means fail of their hopes,\nwith regard to the foolish part of mankind, but men of sober judgment still\ncondemn them of great malignity."}, {"placeName": {"@key": "tgn,7016833", "#text": "Egypt"}, "#text": "Now the Egyptians were the first that cast reproaches upon us; in\norder to please which nation, some others undertook to pervert the truth,\nwhile they would neither own that our forefathers came into  from\nanother country, as the fact was, nor give a true account of our departure\nthence. And indeed the Egyptians took many occasions to hate us and envy\nus: in the first place, because our ancestors had had the dominion over\ntheir country? and when they were delivered from them, and gone to their\nown country again, they lived there in prosperity. In the next place, the\ndifference of our religion from theirs hath occasioned great enmity between\nus, while our way of Divine worship did as much exceed that which their\nlaws appointed, as does the nature of God exceed that of brute beasts;\nfor so far they all agree through the whole country, to esteem such animals\nas gods, although they differ one from another in the peculiar worship\nthey severally pay to them. And certainly men they are entirely of vain\nand foolish minds, who have thus accustomed themselves from the beginning\nto have such bad notions concerning their gods, and could not think of\nimitating that decent form of Divine worship which we made use of, though,\nwhen they saw our institutions approved of by many others, they could not\nbut envy us on that account; for some of them have proceeded to that degree\nof folly and meanness in their conduct, as not to scruple to contradict\ntheir own ancient records, nay, to contradict themselves also in their\nwritings, and yet were so blinded by their passions as not to discern it."}, {"note": [{"@anchored": "yes", "@resp": "ed", "#text": "In reading this and the remaining sections of this book, and some parts\nof the next, one may easily perceive that our usually cool and candid author,\nJosephus, was too highly offended with the impudent calumnies of Manethe,\nand the other bitter enemies of the Jews, with whom he had now to deal,\nand was thereby betrayed into a greater heat and passion than ordinary,\nand that by consequence he does not hear reason with his usual fairness\nand impartiality; he seems to depart sometimes from the brevity and sincerity\nof a faithful historian, which is his grand character, and indulges the\nprolixity and colors of a pleader and a disputant: accordingly, I confess,\nI always read these sections with less pleasure than I do the rest of his\nwritings, though I fully believe the reproaches cast on the Jews, which\nhe here endeavors to confute and expose, were wholly groundless and unreasonable."}, {"@anchored": "yes", "@resp": "ed", "#text": "This is a very valuable testimony of Manetho, that the laws of Osarsiph,\nor Moses, were not made in compliance with, but in opposition to, the customs\nof the Egyptians. See the note on Antiq. B. III. ch. 8. sect. 9."}], "placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1127805", "#text": "Nile"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001186", "#text": "Memphis"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "foreign": {"@lang": "la", "#text": "verbatim"}, "#text": "And now I will turn my discourse to one of their principal writers,\nwhom I have a little before made use of as a witness to our antiquity;\nI mean Manetho. \nHe promised to interpret the Egyptian history out of their sacred writings,\nand premised this: that \"our people had come into , many ten\nthousands in number, and subdued its inhabitants;\" and when he had\nfurther confessed that \"we went out of that country afterward, and\nsettled in that country which is now called , and there built \nand its temple.\" Now thus far he followed his ancient records; but\nafter this he permits himself, in order to appear to have written what\nrumors and reports passed abroad about the Jews, and introduces incredible\nnarrations, as if he would have the Egyptian multitude, that had the leprosy\nand other distempers, to have been mixed with us, as he says they were,\nand that they were condemned to fly out of  together; for he mentions\nAmenophis, a fictitious king's name, though on that account he durst not\nset down the number of years of his reign, which yet he had accurately\ndone as to the other kings he mentions; he then ascribes certain fabulous\nstories to this king, as having in a manner forgotten how he had already\nrelated that the departure of the shepherds for  had been five\nhundred and eighteen years before; for Tethmosis was king when they went\naway. Now, from his days, the reigns of the intermediate kings, according\nto Manethe, amounted to three hundred and ninety-three years, as he says\nhimself, till the two brothers Sethos and Hermeus; the one of whom, Sethos,\nwas called by that other name of Egyptus, and the other, Hermeus, by that\nof Danaus. He also says that Sethos east the other out of , and reigned\nfifty-nine years, as did his eldest son Rhampses reign after him sixty-six\nyears. When Manethe therefore had acknowledged that our forefathers were\ngone out of  so many years ago, he introduces his fictitious king\nAmenophis, and says thus: \"This king was desirous to become a spectator\nof the gods, as had Orus, one of his predecessors in that kingdom, desired\nthe same before him; he also communicated that his desire to his namesake\nAmenophis, who was the son of Papis, and one that seemed to partake of\na divine nature, both as to wisdom and the knowledge of futurities.\"\nManethe adds, \"how this namesake of his told him that he might see\nthe gods, if he would clear the whole country of the lepers and of the\nother impure people; that the king was pleased with this injunction, and\ngot together all that had any defect in their bodies out of ; and\nthat their number was eighty thousand; whom he sent to those quarries which\nare on the east side of the , that they might work in them, and might\nbe separated from the rest of the Egyptians.\" He says further, that\n\"there were some of the learned priests that were polluted with the\nleprosy; but that still this Amenophis, the wise man and the prophet, was\nafraid that the gods would be angry at him and at the king, if there should\nappear to have been violence offered them; who also added this further,\n[out of his sagacity about futurities,] that certain people would come\nto the assistance of these polluted wretches, and would conquer ,\nand keep it in their possession thirteen years; that, however, he durst\nnot tell the king of these things, but that he left a writing behind him\nabout all those matters, and then slew himself, which made the king disconsolate.\"\nAfter which he writes thus : \"After those that were\nsent to work in the quarries had continued in that miserable state for\na long while, the king was desired that he would set apart the city ,\nwhich was then left desolate of the shepherds, for their habitation and\nprotection; which desire he granted them. Now this city, according to the\nancient theology, was Typho's city. But when these men were gotten into\nit, and found the place fit for a revolt, they appointed themselves a ruler\nout of the priests of Hellopolis, whose name was Osarsiph, and they took\ntheir oaths that they would be obedient to him in all things. He then,\nin the first place, made this law for them, That they should neither worship\nthe Egyptian gods, nor should abstain from any one of those sacred animals\nwhich they have in the highest esteem, but kill and destroy them all; that\nthey should join themselves to nobody but to those that were of this confederacy.\nWhen he had made such laws as these, and many more such as were mainly\nopposite to the customs of the Egyptians, \nhe gave order that they should use the multitude of the hands they had\nin building walls about their City, and make themselves ready for a war\nwith king Amenophis, while he did himself take into his friendship the\nother priests, and those that were polluted with them, and sent ambassadors\nto those shepherds who had been driven out of the land by Tefilmosis to\nthe city called ; whereby he informed them of his own affairs,\nand of the state of those others that had been treated after such an ignominious\nmanner, and desired that they would come with one consent to his assistance\nin this war against . He also promised that he would, in the first\nplace, bring them back to their ancient city and country , and provide\na plentiful maintenance for their multitude; that he would protect them\nand fight for them as occasion should require, and would easily reduce\nthe country under their dominion. These shepherds were all very glad of\nthis message, and came away with alacrity all together, being in number\ntwo hundred thousand men; and in a little time they came to . And\nnow Amenophis the king of , upon his being informed of their invasion,\nwas in great confusion, as calling to mind what Amenophis, the son of Papis,\nhad foretold him; and, in the first place, he assembled the multitude of\nthe Egyptians, and took counsel with their leaders, and sent for their\nsacred animals to him, especially for those that were principally worshipped\nin their temples, and gave a particular charge to the priests distinctly,\nthat they should hide the images of their gods with the utmost care he\nalso sent his son Sethos, who was also named Ramesses, from his father\nRhampses, being but five years old, to a friend of his. He then passed\non with the rest of the Egyptians, being three hundred thousand of the\nmost warlike of them, against the enemy, who met them. Yet did he not join\nbattle with them; but thinking that would be to fight against the gods,\nhe returned back and came to , where he took Apis and the other\nsacred animals which he had sent for to him, and presently marched into\n, together with his whole army and multitude of Egyptians; for\nthe king of  was under an obligation to him, on which account he\nreceived him, and took care of all the multitude that was with him, while\nthe country supplied all that was necessary for the food of the men. He\nalso allotted cities and villages for this exile, that was to be from its\nbeginning during those fatally determined thirteen years. Moreover, he\npitched a camp for his Ethiopian army, as a guard to king Amenophis, upon\nthe borders of . And this was the state of things in . But\nfor the people of , when they came down together with the polluted\nEgyptians, they treated the men in such a barbarous manner, that those\nwho saw how they subdued the forementioned country, and the horrid wickedness\nthey were guilty of, thought it a most dreadful thing; for they did not\nonly set the cities and villages on fire but were not satisfied till they\nhad been guilty of sacrilege, and destroyed the images of the gods, and\nused them in roasting those sacred animals that used to be worshipped,\nand forced the priests and prophets to be the executioners and murderers\nof those animals, and then ejected them naked out of the country. It was\nalso reported that the priest, who ordained their polity and their laws,\nwas by birth of Hellopolls, and his name Osarsiph, from Osyris, who was\nthe god of Hellopolls; but that when he was gone over to these people,\nhis name was changed, and he was called Moses.\""}, {"placeName": [{"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "#text": "This is what the Egyptians relate about the Jews, with much more,\nwhich I omit for the sake of brevity. But still Manetho goes on, that \"after\nthis, Amenophis returned back from  with a great army, as did his\nson Ahampses with another army also, and that both of them joined battle\nwith the shepherds and the polluted people, and beat them, and slew a great\nmany of them, and pursued them to the bounds of .\" These and\nthe like accounts are written by Manetho. But I will demonstrate that he\ntrifles, and tells arrant lies, after I have made a distinction which will\nrelate to what I am going to say about him; for this Manetho had granted\nand confessed that this nation was not originally Egyptian, but that they\nhad come from another country, and subdued , and then went away again\nout of it. But that. those Egyptians who were thus diseased in their bodies\nwere not mingled with us afterward, and that Moses who brought the people\nout was not one of that company, but lived many generations earlier, I\nshall endeavor to demonstrate from Manetho's own accounts themselves."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,1000140", "#text": "Syria"}], "#text": "Now, for the first occasion of this fiction, Manetho supposes what\nis no better than a ridiculous thing; for he says that\" king Amenophis\ndesired to see the gods.\" What gods, I pray, did he desire to see?\nIf he meant the gods whom their laws ordained to be worshipped, the ox,\nthe goat, the crocodile, and the baboon, he saw them already; but for the\nheavenly gods, how could he see them, and what should occasion this his\ndesire? To be sure? it was because another king before him had already\nseen them. He had then been informed what sort of gods they were, and after\nwhat manner they had been seen, insomuch that he did not stand in need\nof any new artifice for obtaining this sight. However, the prophet by whose\nmeans the king thought to compass his design was a wise man. If so, how\ncame he not to know that such his desire was impossible to be accomplished?\nfor the event did not succeed. And what pretense could there be to suppose\nthat the gods would not be seen by reason of the people's maims in their\nbodies, or leprosy? for the gods are not angry at the imperfection of bodies,\nbut at wicked practices; and as to eighty thousand lepers, and those in\nan ill state also, how is it possible to have them gathered together in\none day? nay, how came the king not to comply with the prophet? for his\ninjunction was, that those that were maimed should be expelled out of ,\nwhile the king only sent them to work in the quarries, as if he were rather\nin want of laborers, than intended to purge his country. He says further,\nthat\" this prophet slew himself, as foreseeing the anger of the gods,\nand those events which were to come upon  afterward; and that he left\nthis prediction for the king in writing.\" Besides, how came it to\npass that this prophet did not foreknow his own death at the first? nay,\nhow came he not to contradict the king in his desire to see the gods immediately?\nhow came that unreasonable dread upon him of judgments that were not to\nhappen in his lifetime? or what worse thing could he suffer, out of the\nfear of which he made haste to kill himself? But now let us see the silliest\nthing of all: - The king, although he had been informed of these things,\nand terrified with the fear of what was to come, yet did not he even then\neject these maimed people out of his country, when it had been foretold\nhim that he was to clear  of them; but, as Manetho says, \"he\nthen, upon their request, gave them that city to inhabit, which had formerly\nbelonged to the shepherds, and was called ; whither when they were\ngone in crowds,\" he says, \"they chose one that had formerly been\npriest of Hellopolls; and that this priest first ordained that they should\nneither worship the gods, nor abstain from those animals that were worshipped\nby the Egyptians, but should kill and eat them all, and should associate\nwith nobody but those that had conspired with them; and that he bound the\nmultitude by oaths to be sure to continue in those laws; and that when\nhe had built a wall about , he made war against the king.\" Manetho\nadds also, that \"this priest sent to  to invite that people\nto come to his assistance, and promised to give them ; for that it\nhad belonged to the forefathers of those that were coming from ,\nand that when they were come, they made a war immediately against the king,\nand got possession of all .\" He says also that \"the Egyptians\ncame with an army of two hundred thousand men, and that Amenophis, the\nking of , not thinking that he ought to fight against the gods, ran\naway presently into , and committed Apis and certain other of their\nsacred animals to the priests, and commanded them to take care of preserving\nthem.\" He says further, that\" the people of  came accordingly\nupon the Egyptians, and overthrew their cities, and burnt their temples,\nand slew their horsemen, and, in short, abstained from no sort of wickedness\nnor barbarity; and for that priest who settled their polity and their laws,\"\nhe says,\" he was by birth of Hellopolis, and his name was Osarsiph,\nfrom Osyris the god of Hellopolis, but that he changed his name, and called\nhimself Moses.\" He then says that \"on the thirteenth year afterward,\nAmenophis, according to the fatal time of the duration of his misfortunes,\ncame upon them out of  with a great army, and joining battle with\nthe shepherds and with the polluted people, overcame them in battle, and\nslew a great many of them, and pursued them as far as the bounds of .\""}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004608", "#text": "Pelusium"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,1000140", "#text": "Syria"}], "#text": "Now Manetho does not reflect upon the improbability of his lie;\nfor the leprous people, and the multitude that was with them, although\nthey might formerly have been angry at the king, and at those that had\ntreated them so coarsely, and this according to the prediction of the prophet;\nyet certainly, when they were come out of the mines, and had received of\nthe king a city, and a country, they would have grown milder towards him.\nHowever, had they ever so much hated him in particular, they might have\nlaid a private plot against himself, but would hardly have made war against\nall the Egyptians; I mean this on the account of the great kindred they\nwho were so numerous must have had among them. Nay still, if they had resolved\nto fight with the men, they would not have had impudence enough to fight\nwith their gods; nor would they have ordained laws quite contrary to those\nof their own country, and to those in which they had been bred up themselves.\nYet are we beholden to Manethe, that he does not lay the principal charge\nof this horrid transgression upon those that came from , but says\nthat the Egyptians themselves were the most guilty, and that they were\ntheir priests that contrived these things, and made the multitude take\ntheir oaths for doing so. But still how absurd is it to suppose that none\nof these people's own relations or friends should be prevailed with to\nrevolt, nor to undergo the hazards of war with them, while these polluted\npeople were forced to send to , and bring their auxiliaries from\nthence! What friendship, I pray, or what relation was there formerly between\nthem that required this assistance? On the contrary, these people were\nenemies, and greatly differed from them in their customs. He says, indeed,\nthat they complied immediately, upon their praising them that they should\nconquer ; as if they did not themselves very well know that country\nout of which they had been driven by force. Now had these men been in want,\nor lived miserably, perhaps they might have undertaken so hazardous an\nenterprise; but as they dwelt in a happy city, and had a large country,\nand one better than  itself, how came it about that, for the sake\nof those that had of old been their enemies, of those that were maimed\nin their bodies, and of those whom none of their own relations would endure,\nthey should run such hazards in assisting them? For they could not foresee\nthat the king would run away from them: on the contrary, he saith himself\nthat \"Amenophis's son had three hundred thousand men with him, and\nmet them at .\" Now, to be sure, those that came could not\nbe ignorant of this; but for the king's repentance and flight, how could\nthey possibly guess at it? He then says, that \"those who came from\n, and made this invasion, got the granaries of  into their\npossession, and perpetrated many of the most horrid actions there.\"\nAnd thence he reproaches them, as though he had not himself introduced\nthem as enemies, or as though he might accuse such as were invited from\nanother place for so doing, when the natural Egyptians themselves had done\nthe same things before their coming, and had taken oaths so to do. However,\n\"Amenophis, some time afterward, came upon them, and conquered them\nin battle, and slew his enemies, and drove them before him as far as .\"\nAs if  were so easily taken by people that came from any place whatsoever,\nand as if those that had conquered it by war, when they were informed that\nAmenophis was alive, did neither fortify the avenues out of  into\nit, although they had great advantages for doing it, nor did get their\nother forces ready for their defense! but that he followed them over the\nsandy desert, and slew them as far as ; while yet it is rot an easy\nthing for an army to pass over that country, even without fighting."}, {"placeName": {"@key": "tgn,7016833", "#text": "Egypt"}, "#text": "Our nation, therefore, according to Manetho, was not derived from\n, nor were any of the Egyptians mingled with us. For it is to be supposed\nthat many of the leprous and distempered people were dead in the mines,\nsince they had been there a long time, and in so ill a condition; many\nothers must be dead in the battles that happened afterward, and more still\nin the last battle and flight after it."}, {"placeName": [{"@key": "tgn,7002856", "#text": "Heliopolis"}, {"@key": "tgn,7016833", "#text": "Egypt"}], "#text": "It now remains that I debate with Manetho about Moses. Now the Egyptians\nacknowledge him to have been a wonderful and a divine person; nay, they\nwould willingly lay claim to him themselves, though after a most abusive\nand incredible manner, and pretend that he was of , and one of\nthe priests of that place, and was ejected out of it among the rest, on\naccount of his leprosy; although it had been demonstrated out of their\nrecords that he lived five hundred and eighteen years earlier, and then\nbrought our forefathers out of  into the country that is now inhabited\nby us. But now that he was not subject in his body to any such calamity,\nis evident from what he himself tells us; for he forbade those that had\nthe leprosy either to continue in a city, or to inhabit in a village, but\ncommanded that they should go about by themselves with their clothes rent;\nand declares that such as either touch them, or live under the same roof\nwith them, should be esteemed unclean; nay, more, if any one of their disease\nbe healed, and he recover his natural constitution again, he appointed\nthem certain purifications, and washings with spring water, and the shaving\noff all their hair, and enjoins that they shall offer many sacrifices,\nand those of several kinds, and then at length to be admitted into the\nholy city; although it were to be expected that, on the contrary, if he\nhad been under the same calamity, he should have taken care of such persons\nbeforehand, and have had them treated after a kinder manner, as affected\nwith a concern for those that were to be under the like misfortunes with\nhimself. Nor ;was it only those leprous people for whose sake he made these\nlaws, but also for such as should be maimed in the smallest part of their\nbody, who yet are not permitted by him to officiate as priests; nay, although\nany priest, already initiated, should have such a calamity fall upon him\nafterward, he ordered him to be deprived of his honor of officiating. How\ncan it then be supposed that Moses should ordain such laws against himself,\nto his own reproach and damage who so ordained them? Nor indeed is that\nother notion of Manetho at all probable, wherein he relates the change\nof his name, and says that \"he was formerly called Osarsiph;\"\nand this a name no way agreeable to the other, while his true name was\nMosses, and signifies a person who is preserved out of the water, for the\nEgyptians call water Moil. I think, therefore, I have made it sufficiently\nevident that Manetho, while he followed his ancient records, did not much\nmistake the truth of the history; but that when he had recourse to fabulous\nstories, without any certain author, he either forged them himself, without\nany probability, or else gave credit to some men who spake so out of their\nill-will to us."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004608", "#text": "Pelusium"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "perseus,Messene", "#text": "Messene"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}], "#text": "And now I have done with Manetho, I will inquire into what Cheremon\nsays. For he also, when he pretended to write the Egyptian history, sets\ndown the same name for this king that Manetho did, Amenophis, as also of\nhis son Ramesses, and then goes on thus: \"The goddess Isis appeared\nto Amenophis in his sleep, and blamed him that her temple had been demolished\nin the war. But that Phritiphantes, the sacred scribe, said to him, that\nin case he would purge  of the men that had pollutions upon them,\nhe should be no longer troubled. with such frightful apparitions. That\nAmenophis accordingly chose out two hundred and fifty thousand of those\nthat were thus diseased, and cast them out of the country: that Moses and\nJoseph were scribes, and Joseph was a sacred scribe; that their names were\nEgyptian originally; that of Moses had been Tisithen, and that of Joseph,\nPeteseph: that these two came to , and lighted upon three hundred\nand eighty thousand that had been left there by Amenophis, he not being\nwilling to carry them into ; that these scribes made a league of friendship\nwith them, and made with them an expedition against : that Amenophis\ncould not sustain their attacks, but fled into , and left his wife\nwith child behind him, who lay concealed in certain caverns, and there\nbrought forth a son, whose name was , and who, when he was grown\nup to man's estate, pursued the Jews into , being about two hundred\nthousand, and then received his father Amenophis out of .\""}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001450", "#text": "Avaris"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000489", "#text": "Ethiopia"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,6004608", "#text": "Pelusium"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "By way of irony, I suppose."}, {"@anchored": "yes", "@resp": "ed", "date": [{"@value": "1019", "#text": "1019"}, {"@value": "1020", "#text": "1020"}], "#text": "Here we see that Josephus esteemed a generation between Joseph and Moses\nto be about forty-two or forty-three years; which, if taken between the\nearlier children, well agrees with the duration of human life in those\nages. See Antheat. Rec. Part II. pages 966, , ."}], "#text": "This is the account Cheremon gives us. Now I take it for granted\nthat what I have said already hath plainly proved the falsity of both these\nnarrations; for had there been any real truth at the bottom, it was impossible\nthey should so greatly disagree about the particulars. But for those that\ninvent lies, what they write will easily give us very different accounts,\nwhile they forge what they please out of their own heads. Now Manetho says\nthat the king's desire of seeing the gods was the origin of the ejection\nof the polluted people; but Cheremon feigns that it was a dream of his\nown, sent upon him by Isis, that was the occasion of it. Manetho says that\nthe person who foreshowed this purgation of  to the king was Amenophis;\nbut this man says it was Phritiphantes. As to the numbers of the multitude\nthat were expelled, they agree exceedingly well \nthe former reckoning them eighty thousand, and the latter about two hundred\nand fifty thousand! Now, for Manetho, he describes those polluted persons\nas sent first to work in the quarries, and says that the city  was\ngiven them for their habitation. As also he relates that it was not till\nafter they had made war with the rest of the Egyptians, that they invited\nthe people of  to come to their assistance; while Cheremon says\nonly that they were gone out of , and lighted upon three hundred and\neighty thousand men about Pelusium, who had been left there by Amenophis,\nand so they invaded  with them again; that thereupon Amenophis fled\ninto . But then this Cheremon commits a most ridiculous blunder\nin not informing us who this army of so many ten thousands were, or whence\nthey came; whether they were native Egyptians, or whether they came from\na foreign country. Nor indeed has this man, who forged a dream from Isis\nabout the leprous people, assigned the reason why the king would not bring\nthem into . Moreover, Cheremon sets down Joseph as driven away at\nthe same time with Moses, who yet died four generations \nbefore Moses, which four generations make almost one hundred and seventy\nyears. Besides all this, Ramesses, the son of Amenophis, by Manetho's account,\nwas a young man, and assisted his father in his war, and left the country\nat the same time with him, and fled into . But Cheremon makes him\nto have been born in a certain cave, after his father was dead, and that\nhe then overcame the Jews in battle, and drove them into , being in\nnumber about two hundred thousand. O the levity of the man! for he had\nneither told us who these three hundred and eighty thousand were, nor how\nthe four hundred and thirty thousand perished; whether they fell in war,\nor went over to Ramesses. And, what is the strangest of all, it is not\npossible to learn out of him who they were whom he calls Jews, or to which\nof these two parties he applies that denomination, whether to the two hundred\nand fifty thousand leprous people, or to the three hundred and eighty thousand\nthat were about . But perhaps it will be looked upon as a silly\nthing in me to make any larger confutation of such writers as sufficiently\nconfute themselves; for had they been only confuted by other men, it had\nbeen more tolerable."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1125260", "#text": "Jupiter"}, {"@key": "tgn,7001407", "#text": "Judea"}], "name": [{"@rend": "ital", "#text": "Hierosyla"}, {"@rend": "ital", "placeName": {"@key": "tgn,7001371", "#text": "Hierosolyma"}}, {"@rend": "ital", "#text": "Hierosolymites"}], "#text": "I shall now add to these accounts about Manetho and Cheremon somewhat\nabout Lysimachus, who hath taken the same topic of falsehood with those\nforementioned, but hath gone far beyond them in the incredible nature of\nhis forgeries; which plainly demonstrates that he contrived them out of\nhis virulent hatred of our nation. His words are these: \"The people\nof the Jews being leprous and scabby, and subject to certain other kinds\nof distempers, in the days of Bocchoris, king of , they fled to the\ntemples, and got their food there by begging: and as the numbers were very\ngreat that were fallen under these diseases, there arose a scarcity in\n. Hereupon Bocehoris, the king of , sent some to consult the\noracle of [] Hammon about his scarcity. The god's answer was this,\nthat he must purge his temples of impure and impious men, by expelling\nthem out of those temples into desert places; but as to the scabby and\nleprous people, he must drown them, and purge his temples, the sun having\nan indignation at these men being suffered to live; and by this means the\nland will bring forth its fruits. Upon Bocchoris's having received these\noracles, he called for their priests, and the attendants upon their altars,\nand ordered them to make a collection of the impure people, and to deliver\nthem to the soldiers, to carry them away into the desert; but to take the\nleprous people, and wrap them in sheets of lead, and let them down into\nthe sea. Hereupon the scabby and leprous people were drowned, and the rest\nwere gotten together, and sent into desert places, in order to be exposed\nto destruction. In this case they assembled themselves together, and took\ncounsel what they should do, and determined that, as the night was coming\non, they should kindle fires and lamps, and keep watch; that they also\nshould fast the next night, and propitiate the gods, in order to obtain\ndeliverance from them. That on the next day there was one Moses, who advised\nthem that they should venture upon a journey, and go along one road till\nthey should come to places fit for habitation: that he charged them to\nhave no kind regards for any man, nor give good counsel to any, but always\nto advise them for the worst; and to overturn all those temples and altars\nof the gods they should meet with: that the rest commended what he had\nsaid with one consent, and did what they had resolved on, and so traveled\nover the desert. But that the difficulties of the journey being over, they\ncame to a country inhabited, and that there they abused the men, and plundered\nand burnt their temples; and then came into that land which is called ,\nand there they built a city, and dwelt therein, and that their city was\nnamed , from this their robbing of the temples; but that\nstill, upon the success they had afterwards, they in time changed its denomination,\nthat it might not be a reproach to them, and called the city ,\nand themselves .\""}, {"placeName": {"@key": "tgn,1125260", "#text": "Jupiter"}, "note": {"@anchored": "yes", "@resp": "ed", "#text": "That is the meaning of Hierosyla in Greek, not in Hebrew."}, "#text": "Now this man did not discover and mention the same king with the\nothers, but feigned a newer name, and passing by the dream and the Egyptian\nprophet, he brings him to [] Hammon, in order to gain oracles about\nthe scabby and leprous people; for he says that the multitude of Jews were\ngathered together at the temples. Now it is uncertain whether he ascribes\nthis name to these lepers, or to those that were subject to such diseases\namong the Jews only; for he describes them as a people of the Jews. What\npeople does he mean? foreigners, or those of that country? Why then' dost\nthou call them Jews, if they were Egyptians? But if they were foreigners,\nwhy dost thou not tell us whence they came? And how could it be that, after\nthe king had drowned many of them in the sea, and ejected the rest into\ndesert places, there should be still so great a multitude remaining? Or\nafter what manner did they pass over the desert, and get the land which\nwe now dwell in, and build our city, and that temple which hath been so\nfamous among all mankind? And besides, he ought to have spoken more about\nour legislator than by giving us his bare name; and to have informed us\nof what nation he was, and what parents he was derived from; and to have\nassigned the reasons why he undertook to make such laws concerning the\ngods, and concerning matters of injustice with regard to men during that\njourney. For in case the people were by birth Egyptians, they would not\non the sudden have so easily changed the customs of their country; and\nin case they had been foreigners, they had for certain some laws or other\nwhich had been kept by them from long custom. It is true, that with regard\nto those who had ejected them, they might have sworn never to bear good-will\nto them, and might have had a plausible reason for so doing. But if these\nmen resolved to wage an implacable war against all men, in case they had\nacted as wickedly as he relates of them, and this while they wanted the\nassistance of all men, this demonstrates a kind of mad conduct indeed;\nbut not of the men themselves, but very greatly so of him that tells such\nlies about them. He hath also impudence enough to say that a name, implying\n\"Robbers of the temples,\" \nwas given to their city, and that this name was afterward changed. The\nreason of which is plain, that the former name brought reproach and hatred\nupon them in the times of their posterity, while, it seems, those that\nbuilt the city thought they did honor to the city by giving it such a name.\nSo we see that this fine fellow had such an unbounded inclination to reproach\nus, that he did not understand that robbery of temples is not expressed\nBy the same word and name among the Jews as it is among the Greeks. But\nwhy should a man say any more to a person who tells such impudent lies?\nHowever, since this book is arisen to a competent length, I will make another\nbeginning, and endeavor to add what still remains to perfect my design\nin the following book."}]}, {"@type": "Book", "@n": "2", "head": "BOOK II", "milestone": [{"@n": "1", "@unit": "Whiston section"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "Whiston section"}, {"@n": "8", "@unit": "section"}, {"@n": "3", "@unit": "Whiston section"}, {"@n": "28", "@unit": "section"}, {"@n": "4", "@unit": "Whiston section"}, {"@n": "33", "@unit": "section"}, {"@n": "5", "@unit": "Whiston section"}, {"@n": "48", "@unit": "section"}, {"@n": "6", "@unit": "Whiston section"}, {"@n": "65", "@unit": "section"}, {"@n": "7", "@unit": "Whiston section"}, {"@n": "79", "@unit": "section"}, {"@n": "8", "@unit": "Whiston section"}, {"@n": "89", "@unit": "section"}, {"@n": "9", "@unit": "Whiston section"}, {"@n": "109", "@unit": "section"}, {"@n": "10", "@unit": "Whiston section"}, {"@n": "112", "@unit": "section"}, {"@n": "11", "@unit": "Whiston section"}, {"@n": "121", "@unit": "section"}, {"@n": "12", "@unit": "Whiston section"}, {"@n": "125", "@unit": "section"}, {"@n": "13", "@unit": "Whiston section"}, {"@n": "135", "@unit": "section"}, {"@n": "14", "@unit": "Whiston section"}, {"@n": "137", "@unit": "section"}, {"@n": "15", "@unit": "Whiston section"}, {"@n": "145", "@unit": "section"}, {"@n": "16", "@unit": "Whiston section"}, {"@n": "151", "@unit": "section"}, {"@n": "17", "@unit": "Whiston section"}, {"@n": "157", "@unit": "section"}, {"@n": "18", "@unit": "Whiston section"}, {"@n": "173", "@unit": "section"}, {"@n": "19", "@unit": "Whiston section"}, {"@n": "176", "@unit": "section"}, {"@n": "20", "@unit": "Whiston section"}, {"@n": "179", "@unit": "section"}, {"@n": "21", "@unit": "Whiston section"}, {"@n": "182", "@unit": "section"}, {"@n": "22", "@unit": "Whiston section"}, {"@n": "184", "@unit": "section"}, {"@n": "23", "@unit": "Whiston section"}, {"@n": "188", "@unit": "section"}, {"@n": "24", "@unit": "Whiston section"}, {"@n": "193", "@unit": "section"}, {"@n": "25", "@unit": "Whiston section"}, {"@n": "199", "@unit": "section"}, {"@n": "26", "@unit": "Whiston section"}, {"@n": "204", "@unit": "section"}, {"@n": "27", "@unit": "Whiston section"}, {"@n": "205", "@unit": "section"}, {"@n": "28", "@unit": "Whiston section"}, {"@n": "206", "@unit": "section"}, {"@n": "29", "@unit": "Whiston section"}, {"@n": "209", "@unit": "section"}, {"@n": "30", "@unit": "Whiston section"}, {"@n": "211", "@unit": "section"}, {"@n": "31", "@unit": "Whiston section"}, {"@n": "215", "@unit": "section"}, {"@n": "32", "@unit": "Whiston section"}, {"@n": "220", "@unit": "section"}, {"@n": "33", "@unit": "Whiston section"}, {"@n": "232", "@unit": "section"}, {"@n": "34", "@unit": "Whiston section"}, {"@n": "236", "@unit": "section"}, {"@n": "35", "@unit": "Whiston section"}, {"@n": "242", "@unit": "section"}, {"@n": "36", "@unit": "Whiston section"}, {"@n": "250", "@unit": "section"}, {"@n": "37", "@unit": "Whiston section"}, {"@n": "255", "@unit": "section"}, {"@n": "38", "@unit": "Whiston section"}, {"@n": "262", "@unit": "section"}, {"@n": "39", "@unit": "Whiston section"}, {"@n": "276", "@unit": "section"}, {"@n": "40", "@unit": "Whiston section"}, {"@n": "280", "@unit": "section"}, {"@n": "41", "@unit": "Whiston section"}, {"@n": "287", "@unit": "section"}, {"@n": "42", "@unit": "Whiston section"}, {"@n": "291", "@unit": "section"}], "p": [{"note": [{"@anchored": "yes", "@resp": "ed", "#text": "The former part of this second book is written against the calumnies of\nApion, and then, more briefly, against the like calumnies of Apollonius\nMolo. But after that, Josephus leaves off any more particular reply to\nthose adversaries of the Jews, and gives us a large and excellent description\nand vindication of that theocracy which was settled for the Jewish nation\nby Moses, their great legislator."}, {"@anchored": "yes", "@resp": "ed", "#text": "Called by Tiberius Cymbalum Mundi, The drum of the world."}], "placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}], "#text": "IN the former book, most honored Epaphroditus, I have demonstrated\nour antiquity, and confirmed the truth of what I have said, from the writings\nof the Phoenicians, and Chaldeans, and Egyptians. I have, moreover, produced\nmany of the Grecian writers as witnesses thereto. I have also made a refutation\nof Manetho and Cheremon, and of certain others of our enemies. I shall\nnow \ntherefore begin a confutation of the remaining authors who have written\nany thing against us; although I confess I have had a doubt upon me about\nApion \nthe grammarian, whether I ought to take the trouble of confuting him or\nnot; for some of his writings contain much the same accusations which the\nothers have laid against us, some things that he hath added are very frigid\nand contemptible, and for the greatest part of what he says, it is very\nscurrilous, and, to speak no more than the plain truth, it shows him to\nbe a very unlearned person, and what he lays together looks like the work\nof a man of very bad morals, and of one no better in his whole life than\na mountebank. Yet, because there are a great many men so very foolish,\nthat they are rather caught by such orations than by what is written with\ncare, and take pleasure in reproaching other men, and cannot abide to hear\nthem commended, I thought it to be necessary not to let this man go off\nwithout examination, who had written such an accusation against us, as\nif he would bring us to make an answer in open court. For I also have observed,\nthat many men are very much delighted when they see a man who first began\nto reproach another, to be himself exposed to contempt on account of the\nvices he hath himself been guilty of. However, it is not a very easy thing\nto go over this man's discourse, nor to know plainly what he means; yet\ndoes he seem, amidst a great confusion and disorder in his falsehoods,\nto produce, in the first place, such things as resemble what we have examined\nalready, and relate to the departure of our forefathers out of ; and,\nin the second place, he accuses those Jews that are inhabitants of ;\nas, in the third place, he mixes with those things such accusations as\nconcern the sacred purifications, with the other legal rites used in the\ntemple."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7002856", "#text": "Heliopolis"}, {"@key": "tgn,7002856", "#text": "Heliopolis"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "perseus,Carthage", "#text": "Carthage"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1012700", "#text": "Arabia"}, {"@key": "tgn,7001247", "#text": "Sinai"}, {"@key": "tgn,7001407", "#text": "Judea"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7001407", "#text": "Judea"}], "#text": "This seems to have been the first dial that had been made in , and\nwas a little before the time that Ahaz made his [first] dial in ,\nand about anno 755, in the first year of the seventh olympiad, as we shall\nsee presently. See 2 Kings 20:11; Isaiah 38:8."}, "foreign": [{"@lang": "xhebrew", "#text": "Sabbo"}, {"@lang": "xhebrew", "#text": "Sabbath"}], "term": {"@rend": "ital", "#text": "bubo"}, "#text": "Now although I cannot but think that I have already demonstrated,\nand that abundantly more than was necessary, that our fathers were not\noriginally Egyptians, nor were thence expelled, either on account of bodily\ndiseases, or any other calamities of that sort; yet will I briefly take\nnotice of what Apion adds upon that subject; for in his third book, which\nrelates to the affairs of , he speaks thus: \"I have heard of\nthe ancient men of , that Moses was of , and that he thought\nhimself obliged to follow the customs of his forefathers, and offered his\nprayers in the open air, towards the city walls; but that he reduced them\nall to be directed towards sun-rising, which was agreeable to the situation\nof ; that he also set up pillars instead of gnomons, \nunder which was represented a cavity like that of a boat, and the shadow\nthat fell from their tops fell down upon that cavity, that it might go\nround about the like course as the sun itself goes round in the other.\"\nThis is that wonderful relation which we have given us by this grammarian.\nBut that it is a false one is so plain, that it stands in need of few words\nto prove it, but is manifest from the works of Moses; for when he erected\nthe first tabernacle to God, he did himself neither give order for any\nsuch kind of representation to be made at it, nor ordain that those that\ncame after him should make such a one. Moreover, when in a future age Solomon\nbuilt his temple in , he avoided all such needless decorations\nas Apion hath here devised. He says further, how he had \"heard of\nthe ancient men, that Moses was of Hellopolis.\" To be sure that was,\nbecause being a younger man himself, he believed those that by their elder\nage were acquainted and conversed with him. Now this grammarian, as he\nwas, could not certainly tell which was the poet Homer's country, no more\nthan he could which was the country of Pythagoras, who lived comparatively\nbut a little while ago; yet does he thus easily determine the age of Moses,\nwho preceded them such a vast number of years, as depending on his ancient\nmen's relation, which shows how notorious a liar he was. But then as to\nthis chronological determination of the time when he says he brought the\nleprous people, the blind, and the lame out of , see how well this\nmost accurate grammarian of ours agrees with those that have written before\nhim! Manetho says that the Jews departed out of , in the reign of\nTethmosis, three hundred ninety-three years before Danaus fled to ;\nLysimaehus says it was under king Bocchoris, that is, one thousand seven\nhundred years ago; Molo and some others determined it as every one pleased:\nbut this Apion of ours, as deserving to be believed before them, hath determined\nit exactly to have been in the seventh olympiad, and the first year of\nthat olympiad; the very same year in which he says that  was built\nby the Phoenicians. The reason why he added this building of  was,\nto be sure, in order, as he thought, to strengthen his assertion by so\nevident a character of chronology. But he was not aware that this character\nconfutes his assertion; for if we may give credit to the Phoenician records\nas to the time of the first coming of their colony to , they relate\nthat Hirom their king was above a hundred and fifty years earlier than\nthe building of ; concerning whom I have formerly produced testimonials\nout of those Phoenician records, as also that this Hirom was a friend of\nSolomon when he was building the temple of , and gave him great\nassistance in his building that temple; while still Solomon himself built\nthat temple six hundred and twelve years after the Jews came out of .\nAs for the number of those that were expelled out of , he hath contrived\nto have the very same number with Lysimaehus, and says they were a hundred\nand ten thousand. He then assigns a certain wonderful and plausible occasion\nfor the name of Sabbath; for he says that \"when the Jews had traveled\na six days' journey, they had buboes in their groins; and that on this\naccount it was that they rested on the seventh day, as having got safely\nto that country which is now called ; that then they preserved the\nlanguage of the Egyptians, and called that day the Sabbath, for that malady\nof buboes on their groin was named Sabbatosis by the Egyptians.\" And\nwould not a man now laugh at this fellow's trifling, or rather hate his\nimpudence in writing thus? We must, it seems, fake it for granted that\nall these hundred and ten thousand men must have these buboes. But, for\ncertain, if those men had been blind and lame, and had all sorts of distempers\nupon them, as Apion says they had, they could not have gone one single\nday's journey; but if they had been all able to travel over a large desert,\nand, besides that, to fight and conquer those that opposed them, they had\nnot all of them had buboes on their groins after the sixth day was over;\nfor no such distemper comes naturally and of necessity upon those that\ntravel; but still, when there are many ten thousands in a camp together,\nthey constantly march a settled space [in a day]. Nor is it at all probable\nthat such a thing should happen by chance; this would be prodigiously absurd\nto be supposed. However, our admirable author Apion hath before told us\nthat \"they came to  in six days' time;\" and again, that\n\"Moses went up to a mountain that lay between  and , which\nwas called , and was concealed there forty days, and that when he\ncame down from thence he gave laws to the Jews.\" But, then, how was\nit possible for them to tarry forty days in a desert place where there\nwas no water, and at the same time to pass all over the country between\nthat and  in the six days? And as for this grammatical translation\nof the word Sabbath, it either contains an instance of his great impudence\nor gross ignorance; for the words  and  are widely\ndifferent from one another; for the word Sabbath in the Jewish language\ndenotes rest from all sorts of work; but the word Sabbo, as he affirms,\ndenotes among the Egyptians the malady of a  in the groin."}, {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "The burial-place for dead bodies, as I suppose."}, "#text": "This is that novel account which the Egyptian Apion gives us concerning\nthe Jews' departure out of , and is no better than a contrivance of\nhis own. But why should we wonder at the lies he tells about our forefathers,\nwhen he affirms them to be of Egyptian original, when he lies also about\nhimself? for although he was born at Oasis in , he pretends to be,\nas a man may say, the top man of all the Egyptians; yet does he forswear\nhis real country and progenitors, and by falsely pretending to be born\nat , cannot deny the \npravity of his family; for you see how justly he calls those Egyptians\nwhom he hates, and endeavors to reproach; for had he not deemed Egyptians\nto be a name of great reproach, he would not have avoided the name of an\nEgyptian himself; as we know that those who brag of their own countries\nvalue themselves upon the denomination they acquire thereby, and reprove\nsuch as unjustly lay claim thereto. As for the Egyptians' claim to be of\nour kindred, they do it on one of the following accounts; I mean, either\nas they value themselves upon it, and pretend to bear that relation to\nus; or else as they would draw us in to be partakers of their own infamy.\nBut this fine fellow Apion seems to broach this reproachful appellation\nagainst us, [that we were originally Egyptians,] in order to bestow it\non the Alexandrians, as a reward for the privilege they had given him of\nbeing a fellow citizen with them: he also is apprized of the ill-will the\nAlexandrians bear to those Jews who are their fellow citizens, and so proposes\nto himself to reproach them, although he must thereby include all the other\nEgyptians also; while in both cases he is no better than an impudent liar."}, {"placeName": [{"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7002351", "#text": "Antioch"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "tgn,6002765", "#text": "Ionia"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7016998", "#text": "Samaria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7000639", "#text": "Cyrene"}, {"@key": "tgn,1000172", "#text": "Libya"}, {"@key": "tgn,1043060", "#text": "Andreas"}], "#text": "But let us now see what those heavy and wicked crimes are which Apion\ncharges upon the Alexandrian Jews. \"They came (says he) out of ,\nand inhabited near the tempestuous sea, and were in the neighborhood of\nthe dashing of the waves.\" Now if the place of habitation includes\nany thing that is reproached, this man reproaches not his own real country,\n[,] but what he pretends to be his own country, ; for all\nare agreed in this, that the part of that city which is near the sea is\nthe best part of all for habitation. Now if the Jews gained that part of\nthe city by force, and have kept it hitherto without impeachment, this\nis a mark of their valor; but in reality it was Alexander himself that\ngave them that place for their habitation, when they obtained equal privileges\nthere with the Macedonians. Nor call I devise what Apion would have said,\nhad their habitation been at Necropolis? and not been fixed hard by the\nroyal palace [as it is]; nor had their nation had the denomination of Macedonians\ngiven them till this very day [as they have]. Had this man now read the\nepistles of king Alexander, or those of Ptolemy the son of Lagus, or met\nwith the writings of the succeeding kings, or that pillar which is still\nstanding at , and contains the privileges which the great [Julius]\nCaesar bestowed upon the Jews; had this man, I say, known these records,\nand yet hath the impudence to write in contradiction to them, he hath shown\nhimself to be a wicked man; but if he knew nothing of these records, he\nhath shown himself to be a man very ignorant: nay, when lie appears to\nwonder how Jews could be called Alexandrians, this is another like instance\nof his ignorance; for all such as are called out to be colonies, although\nthey be ever so far remote from one another in their original, receive\ntheir names from those that bring them to their new habitations. And what\noccasion is there to speak of others, when those of us Jews that dwell\nat  are named Antiochians, because Seleucns the founder of that\ncity gave them the privileges belonging thereto? After the like manner\ndo those Jews that inhabit , and the other cities of , enjoy\nthe same name with those that were originally born there, by the grant\nof the succeeding princes; nay, the kindness and humanity of the Romans\nhath been so great, that it hath granted leave to almost all others to\ntake the same name of Romans upon them; I mean not particular men only,\nbut entire and large nations themselves also; for those anciently named\nIberi, and Tyrrheni, and Sabini, are now called Romani. And if Apion reject\nthis way of obtaining the privilege of a citizen of , let him\nabstain from calling himself an Alexandrian hereafter; for otherwise, how\ncan he who was born in the very heart of  be an Alexandrian, if this\nway of accepting such a privilege, of which he would have us deprived,\nbe once abrogated? although indeed these Romans, who are now the lords\nof the habitable earth, have forbidden the Egyptians to have the privileges\nof any city whatsoever; while this fine fellow, who is willing to partake\nof such a privilege himself as he is forbidden to make use of, endeavors\nby calumnies to deprive those of it that have justly received it; for Alexander\ndid not therefore get some of our nation to , because he wanted\ninhabitants for this his city, on whose building he had bestowed so much\npains; but this was given to our people as a reward, because he had, upon\na careful trial, found them all to have been men of virtue and fidelity\nto him; for, as Hecateus says concerning us, \"Alexander honored our\nnation to such a degree, that, for the equity and the fidelity which the\nJews exhibited to him, he permitted them to hold the country of \nfree from tribute. Of the same mind also was Ptolemy the son of Lagus,\nas to those Jews who dwelt at .\" For he intrusted the fortresses\nof  into their hands, as believing they would keep them faithfully\nand valiantly for him; and when he was desirous to secure the government\nof , and the other cities of , to himself, he sent a party of\nJews to inhabit in them. And for his successor Ptolemy, who was called\nPhiladelphus, he did not only set all those of our nation free who were\ncaptives under him, but did frequently give money [for their ransom]; and,\nwhat was his greatest work of all, he had a great desire of knowing our\nlaws, and of obtaining the books of our sacred Scriptures; accordingly,\nhe desired that such men might be sent him as might interpret our law to\nhim; and, in order to have them well compiled, he committed that care to\nno ordinary persons, but ordained that Demetrius Phalereus, and ,\nand Aristeas; the first, Demetrius, the most learned person of his age,\nand the others, such as were intrusted with the guard of his body; should\ntake care of this matter: nor would he certainly have been so desirous\nof learning our law, and the philosophy of our nation, had he despised\nthe men that made use of it, or had he not indeed had them in great admiration."}, {"placeName": [{"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7000639", "#text": "Cyrene"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,1007519", "#text": "Ithaca"}, {"@key": "tgn,2413588", "#text": "Irene"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7016892", "#text": "Arsinoe"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "Here begins a great defect in the Greek copy; but the old Latin version\nfully supplies that defect."}, {"@anchored": "yes", "@resp": "ed", "#text": "What error is here generally believed to have been committed by our Josephus\nin ascribing a deliverance of the Jews to the reign of Ptolemy Physco,\nthe seventh of those Ptolemus, which has been universally supposed to have\nhappened under Ptolemy Philopater, the fourth of them, is no better than\na gross error of the moderns, and not of Josephus, as I have fully proved\nin the Authentic. Rec. Part I. p. 200-201, whither I refer the inquisitive\nreader."}, {"@anchored": "yes", "@resp": "ed", "#text": "Sister's son, and adopted son."}], "#text": "Now this Apion was unacquainted with almost all the kings of those\nMacedonians whom he pretends to have been his progenitors, who were yet\nvery well affected towards us; for the third of those Ptolemies, who was\ncalled Euergetes, when he had gotten possession of all  by force,\ndid not offer his thank-offerings to the Egyptian gods for his victory,\nbut came to , and according to our own laws offered many sacrifices\nto God, and dedicated to him such gifts as were suitable to such a victory:\nand as for Ptolemy Philometer and his wife Cleopatra, they committed their\nwhole kingdom to the Jews, when Onias and Dositheus, both Jews, whose names\nare laughed at by Apion, were the generals of their whole army. But certainly,\ninstead of reproaching them, he ought to admire their actions, and return\nthem thanks for saving , whose citizen he pretends to be; for\nwhen these Alexandrians were making war with Cleopatra the queen, and were\nin danger of being utterly ruined, these Jews brought them to terms of\nagreement, and freed them from the miseries of a civil war. \"But then\n(says Apion) Onias brought a small army afterward upon the city at the\ntime when Thorruns the Roman ambassador was there present.\" Yes, do\nI venture to say, and that he did rightly and very justly in so doing;\nfor that Ptolemy who was called Physco, upon the death of his brother Philometer,\ncame from , and would have ejected Cleopatra as well as her sons\nout of their kingdom, that he might obtain it for himself unjustly. \nFor this cause then it was that Onias undertook a war against him on Cleopatra's\naccount; nor would he desert that trust the royal family had reposed in\nhim in their distress. Accordingly, God gave a remarkable attestation to\nhis righteous procedure; for when Ptolemy Physco \nhad the presumption to fight against Onias's army, and had caught all the\nJews that were in the city [], with their children and wives,\nand exposed them naked and in bonds to his elephants, that they might be\ntrodden upon and destroyed, and when he had made those elephants drunk\nfor that purpose, the event proved contrary to his preparations; for these\nelephants left the Jews who were exposed to them, and fell violently upon\nPhysco's friends, and slew a great number of them; nay, after this Ptolemy\nsaw a terrible ghost, which prohibited his hurting those men; his very\nconcubine, whom he loved so well, (some call her , and others ,)\nmaking supplication to him, that he would not perpetrate so great a wickedness.\nSo he complied with her request, and repented of what he either had already\ndone, or was about to do; whence it is well known that the Alexandrian\nJews do with good reason celebrate this day, on the account that they had\nthereon been vouchsafed such an evident deliverance from God. However,\nApion, the common calumniator of men, hath the presumption to accuse the\nJews for making this war against Physco, when he ought to have commended\nthem for the same. This man also makes mention of Cleopatra, the last queen\nof , and abuses us, because she was ungrateful to us; whereas\nhe ought to have reproved her, who indulged herself in all kinds of injustice\nand wicked practices, both with regard to her nearest relations and husbands\nwho had loved her, and, indeed, in general with regard to all the Romans,\nand those emperors that were her benefactors; who also had her sister \nslain in a temple, when she had done her no harm: moreover, she had her\nbrother slain by private treachery, and she destroyed the gods of her country\nand the sepulchers of her progenitors; and while she had received her kingdom\nfrom the first Caesar, she had the impudence to rebel against his son:\n\nand successor; nay, she corrupted Antony with her love-tricks, and rendered\nhim an enemy to his country, and made him treacherous to his friends, and\n[by his means] despoiled some of their royal authority, and forced others\nin her madness to act wickedly. But what need I enlarge upon this head\nany further, when she left Antony in his fight at sea, though he were her\nhusband, and the father of their common children, and compelled him to\nresign up his government, with the army, and to follow her [into ]?\nnay, when last of all Caesar had taken , she came to that pitch\nof cruelty, that she declared she had some hope of preserving her affairs\nstill, in case she could kill the Jews, though it were with her own hand;\nto such a degree of barbarity and perfidiousness had she arrived. And doth\nany one think that we cannot boast ourselves of any thing, if, as Apion\nsays, this queen did not at a time of famine distribute wheat among us?\nHowever, she at length met with the punishment she deserved. As for us\nJews, we appeal to the great Caesar what assistance we brought him, and\nwhat fidelity we showed to him against the Egyptians; as also to the senate\nand its decrees, and the epistles of Augustus Caesar, whereby our merits\n[to the Romans] are justified. Apion ought to have looked upon those epistles,\nand in particular to have examined the testimonies given on our behalf,\nunder Alexander and all the Ptolemies, and the decrees of the senate and\nof the greatest Roman emperors. And if Germanicus was not able to make\na distribution of corn to all the inhabitants of , that only\nshows what a barren time it was, and how great a want there was then of\ncorn, but tends nothing to the accusation of the Jews; for what all the\nemperors have thought of the Alexandrian Jews is well known, for this distribution\nof wheat was no otherwise omitted with regard to the Jews, than it was\nwith regard to the other inhabitants of . But they still were\ndesirous to preserve what the kings had formerly intrusted to their care,\nI mean the custody of the river; nor did those kings think them unworthy\nof having the entire custody thereof, upon all occasions."}, {"placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Rome", "#text": "Rome"}], "#text": "But besides this, Apion objects to us thus: \"If the Jews (says\nhe) be citizens of , why do they not worship the same gods with\nthe Alexandrians?\" To which I give this answer: Since you are yourselves\nEgyptians, why do you fight it out one against another, and have implacable\nwars about your religion? At this rate we must not call you all Egyptians,\nnor indeed in general men, because you breed up with great care beasts\nof a nature quite contrary to that of men, although the nature of all men\nseems to be one and the same. Now if there be such differences in opinion\namong you Egyptians, why are you surprised that those who came to \nfrom another country, and had original laws of their own before, should\npersevere in the observance of those laws? But still he charges us with\nbeing the authors of sedition; which accusation, if it be a just one, why\nis it not laid against us all, since we are known to be all of one mind.\nMoreover, those that search into such matters will soon discover that the\nauthors of sedition have been such citizens of  as Apion is;\nfor while they were the Grecians and Macedonians who were ill possession\nof this city, there was no sedition raised against us, and we were permitted\nto observe our ancient solemnities; but when the number of the Egyptians\ntherein came to be considerable, the times grew confused, and then these\nseditions brake out still more and more, while our people continued uncorrupted.\nThese Egyptians, therefore, were the authors of these troubles, who having\nnot the constancy of Macedonians, nor the prudence of Grecians, indulged\nall of them the evil manners of the Egyptians, and continued their ancient\nhatred against us; for what is here so presumptuously charged upon us,\nis owing to the differences that are amongst themselves; while many of\nthem have not obtained the privileges of citizens in proper times, but\nstyle those who are well known to have had that privilege extended to them\nall no other than foreigners: for it does not appear that any of the kings\nhave ever formerly bestowed those privileges of citizens upon Egyptians,\nno more than have the emperors done it more lately; while it was Alexander\nwho introduced us into this city at first, the kings augmented our privileges\ntherein, and the Romans have been pleased to preserve them always inviolable.\nMoreover, Apion would lay a blot upon us, because we do not erect images\nfor our emperors; as if those emperors did not know this before, or stood\nin need of Apion as their defender; whereas he ought rather to have admired\nthe magnanimity and modesty of the Romans, whereby they do not compel those\nthat are subject to them to transgress the laws of their countries, but\nare willing to receive the honors due to them after such a manner as those\nwho are to pay them esteem consistent with piety and with their own laws;\nfor they do not thank people for conferring honors upon them, When they\nare compelled by violence so to do. Accordingly, since the Grecians and\nsome other nations think it a right thing to make images, nay, when they\nhave painted the pictures of their parents, and wives, and children, they\nexult for joy; and some there are who take pictures for themselves of such\npersons as were no way related to them; nay, some take the pictures of\nsuch servants as they were fond of; what wonder is it then if such as these\nappear willing to pay the same respect to their princes and lords? But\nthen our legislator hath forbidden us to make images, not by way of denunciation\nbeforehand, that the Roman authority was not to be honored, but as despising\na thing that was neither necessary nor useful for either God or man; and\nhe forbade them, as we shall prove hereafter, to make these images for\nany part of the animal creation, and much less for God himself, who is\nno part of such animal creation. Yet hath our legislator no where forbidden\nus to pay honors to worthy men, provided they be of another kind, and inferior\nto those we pay to God; with which honors we willingly testify our respect\nto our emperors, and to the people of ; we also offer perpetual sacrifices\nfor them; nor do we only offer them every day at the common expenses of\nall the Jews, but although we offer no other such sacrifices out of our\ncommon expenses, no, not for our own children, yet do we this as a peculiar\nhonor to the emperors, and to them alone, while we do the same to no other\nperson whomsoever. And let this suffice for an answer in general to Apion,\nas to what he says with relation to the Alexandrian Jews."}, {"note": [{"@anchored": "yes", "@resp": "ed", "#text": "Called more properly Molo, or Apollonius Molo, as hereafter; for Apollonins,\nthe son of Molo, was another person, as Strabo informs us, lib. xiv."}, {"@anchored": "yes", "@resp": "ed", "#text": "Furones in the Latin, which what animal it denotes does not now appear."}, {"@anchored": "yes", "@resp": "ed", "#text": "It is great pity that these six pagan authors, here mentioned to have described\nthe famous profanation of the Jewish temple by Antiochus Epiphanes, should\nbe all lost; I mean so far of their writings as contained that description;\nthough it is plain Josephus perused them all as extant in his time."}], "placeName": [{"@key": "perseus,Megalopolis", "#text": "Megalopolis"}, {"@key": "tgn,6003016", "#text": "Cappadocia"}, {"@key": "tgn,7002261", "#text": "Damascus"}], "#text": "However, I cannot but admire those other authors who furnished this\nman with such his materials; I mean Possidonius and Apollonius [the son\nof] Molo, \nwho, while they accuse us for not worshipping the same gods whom others\nworship, they think themselves not guilty of impiety when they tell lies\nof us, and frame absurd and reproachful stories about our temple; whereas\nit is a most shameful thing for freemen to forge lies on any occasion,\nand much more so to forge them about our temple, which was so famous over\nall the world, and was preserved so sacred by us; for Apion hath the impudence\nto pretend that\" the Jews placed an ass's head in their holy place;\"\nand he affirms that this was discovered when Antiochus Epiphanes spoiled\nour temple, and found that ass's head there made of gold, and worth a great\ndeal of money. To this my first answer shall be this, that had there been\nany such thing among us, an Egyptian ought by no means to have thrown it\nin our teeth, since an ass is not a more contemptible animal than - \nand goats, and other such creatures, which among them are gods. But besides\nthis answer, I say further, how comes it about that Apion does not understand\nthis to be no other than a palpable lie, and to be confuted by the thing\nitself as utterly incredible? For we Jews are always governed by the same\nlaws, in which we constantly persevere; and although many misfortunes have\nbefallen our city, as the like have befallen others, and although Theos\n[Epiphanes], and Pompey the Great, and Licinius Crassus, and last of all\nTitus Caesar, have conquered us in war, and gotten possession of our temple;\nyet have they none of them found any such thing there, nor indeed any thing\nbut what was agreeable to the strictest piety; although what they found\nwe are not at liberty to reveal to other nations. But for Antiochus [Epiphanes],\nhe had no just cause for that ravage in our temple that he made; he only\ncame to it when he wanted money, without declaring himself our enemy, and\nattacked us while we were his associates and his friends; nor did he find\nany thing there that was ridiculous. This is attested by many worthy writers;\nPolybius of , Strabo of , Nicolaus of , Timagenes,\nCastor the chronotoger, and Apollodorus; \nwho all say that it was out of Antiochus's want of money that he broke\nhis league with the Jews, and despoiled their temple when it was full of\ngold and silver. Apion ought to have had a regard to these facts, unless\nhe had himself had either an ass's heart or a dog's impudence; of such\na dog I mean as they worship; for he had no other external reason for the\nlies he tells of us. As for us Jews, we ascribe no honor or power to asses,\nas do the Egyptians to crocodiles and asps, when they esteem such as are\nseized upon by the former, or bitten by the latter, to be happy persons,\nand persons worthy of God. Asses are the same with us which they are with\nother wise men, viz. creatures that bear the burdens that we lay upon them;\nbut if they come to our thrashing-floors and eat our corn, or do not perform\nwhat we impose upon them, we beat them with a great many stripes, because\nit is their business to minister to us in our husbandry affairs. But this\nApion of ours was either perfectly unskillful in the composition of such\nfallacious discourses, or however, when he begun [somewhat better], he\nwas not able to persevere in what he had undertaken, since he hath no manner\nof success in those reproaches he casts upon us."}, {"note": {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,1000119", "#text": "Israel"}, {"@key": "tgn,1000119", "#text": "Israel"}], "#text": "It is remarkable that Josephus here, and, I think, no where else, reckons\nup four distinct courts of the temple; that of the Gentiles, that of the\nwomen of , that of the men of , and that of the priests; as\nalso that the court of the women admitted of the men, (I suppose only of\nthe husbands of those wives that were therein,) while the court of the\nmen did not admit any women into it at all."}, "#text": "He adds another Grecian fable, in order to reproach us. In reply\nto which, it would be enough to say, that they who presume to speak about\nDivine worship ought not to be ignorant of this plain truth, that it is\na degree of less impurity to pass through temples, than to forge wicked\ncalumnies of its priests. Now such men as he are more zealous to justify\na sacrilegious king, than to write what is just and what is true about\nus, and about our temple; for when they are desirous of gratifying Antiochus,\nand of concealing that perfidiousness and sacrilege which he was guilty\nof, with regard to our nation, when he wanted money, they endeavor to disgrace\nus, and tell lies even relating to futurities. Apion becomes other men's\nprophet upon this occasion, and says that \"Antiochus found in our\ntemple a bed, and a man lying upon it, with a small table before him, full\nof dainties, from the [fishes of the] sea, and the fowls of the dry land;\nthat this man was amazed at these dainties thus set before him; that he\nimmediately adored the king, upon his coming in, as hoping that he would\nafford him all possible assistance; that he fell down upon his knees, and\nstretched out to him his right hand, and begged to be released; and that\nwhen the king bid him sit down, and tell him who he was, and why he dwelt\nthere, and what was the meaning of those various sorts of food that were\nset before him the man made a lamentable complaint, and with sighs, and\ntears in his eyes, gave him this account of the distress he was in; and\nsaid that he was a Greek and that as he went over this province, in order\nto get his living, he was seized upon by foreigners, on a sudden, and brought\nto this temple, and shut up therein, and was seen by nobody, but was fattened\nby these curious provisions thus set before him; and that truly at the\nfirst such unexpected advantages seemed to him matter of great joy; that\nafter a while, they brought a suspicion him, and at length astonishment,\nwhat their meaning should be; that at last he inquired of the servants\nthat came to him and was by them informed that it was in order to the fulfilling\na law of the Jews, which they must not tell him, that he was thus fed;\nand that they did the same at a set time every year: that they used to\ncatch a Greek foreigner, and fat him thus up every year, and then lead\nhim to a certain wood, and kill him, and sacrifice with their accustomed\nsolemnities, and taste of his entrails, and take an oath upon this sacrificing\na Greek, that they would ever be at enmity with the Greeks; and that then\nthey threw the remaining parts of the miserable wretch into a certain pit.\"\nApion adds further, that\" the man said there were but a few days to\ncome ere he was to be slain, and implored of Antiochus that, out of the\nreverence he bore to the Grecian gods, he would disappoint the snares the\nJews laid for his blood, and would deliver him from the miseries with which\nhe was encompassed.\" Now this is such a most tragical fable as is\nfull of nothing but cruelty and impudence; yet does it not excuse Antiochus\nof his sacrilegious attempt, as those who write it in his vindication are\nwilling to suppose; for he could not presume beforehand that he should\nmeet with any such thing in coming to the temple, but must have found it\nunexpectedly. He was therefore still an impious person, that was given\nto unlawful pleasures, and had no regard to God in his actions. But [as\nfor Apion], he hath done whatever his extravagant love of lying hath dictated\nto him, as it is most easy to discover by a consideration of his writings;\nfor the difference of our laws is known not to regard the Grecians only,\nbut they are principally opposite to the Egyptians, and to some other nations\nalso for while it so falls out that men of all countries come sometimes\nand sojourn among us, how comes it about that we take an oath, and conspire\nonly against the Grecians, and that by the effusion of their blood also?\nOr how is it possible that all the Jews should get together to these sacrifices,\nand the entrails of one man should be sufficient for so many thousands\nto taste of them, as Apion pretends? Or why did not the king carry this\nman, whosoever he was, and whatsoever was his name, (which is not set down\nin Apion's book,) with great pomp back into his own country? when he might\nthereby have been esteemed a religious person himself, and a mighty lover\nof the Greeks, and might thereby have procured himself great assistance\nfrom all men against that hatred the Jews bore to him. But I leave this\nmatter; for the proper way of confuting fools is not to use bare words,\nbut to appeal to the things themselves that make against them. Now, then,\nall such as ever saw the construction of our temple, of what nature it\nwas, know well enough how the purity of it was never to be profaned; for\nit had four several courts \nencompassed with cloisters round about, every one of which had by our law\na peculiar degree of separation from the rest. Into the first court every\nbody was allowed to go, even foreigners, and none but women, during their\ncourses, were prohibited to pass through it; all the Jews went into the\nsecond court, as well as their wives, when they were free from all uncleanness;\ninto the third court went in the Jewish men, when they were clean and purified;\ninto the fourth went the priests, having on their sacerdotal garments;\nbut for the most sacred place, none went in but the high priests, clothed\nin their peculiar garments. Now there is so great caution used about these\noffices of religion, that the priests are appointed to go into the temple\nbut at certain hours; for in the morning, at the opening of the inner temple,\nthose that are to officiate receive the sacrifices, as they do again at\nnoon, till the doors are shut. Lastly, it is not so much as lawful to carry\nany vessel into the holy house; nor is there any thing therein, but the\naltar [of incense], the table [of shew-bread], the censer, and the candlestick,\nwhich are all written in the law; for there is nothing further there, nor\nare there any mysteries performed that may not be spoken of; nor is there\nany feasting within the place. For what I have now said is publicly known,\nand supported by the testimony of the whole people, and their operations\nare very manifest; for although there be four courses of the priests, and\nevery one of them have above five thousand men in them, yet do they officiate\non certain days only; and when those days are over, other priests succeed\nin the performance of their sacrifices, and assemble together at mid-day,\nand receive the keys of the temple, and the vessels by tale, without any\nthing relating to food or drink being carried into the temple; nay, we\nare not allowed to offer such things at the altar, excepting what is prepared\nfor the sacrifices."}, "What then can we say of Apion, but that he examined nothing that\nconcerned these things, while still he uttered incredible words about them?\nbut it is a great shame for a grammarian not to be able to write true history.\nNow if he knew the purity of our temple, he hath entirely omitted to take\nnotice of it; but he forges a story about the seizing of a Grecian, about\nineffable food, and the most delicious preparation of dainties; and pretends\nthat strangers could go into a place whereinto the noblest men among the\nJews are not allowed to enter, unless they be priests. This, therefore,\nis the utmost degree of impiety, and a voluntary lie, in order to the delusion\nof those who will not examine into the truth of matters; whereas such unspeakable\nmischiefs as are above related have been occasioned by such calumnies that\nare raised upon us.", {"placeName": [{"@key": "tgn,1079507", "#text": "Dora"}, {"@key": "tgn,1079507", "#text": "Dora"}, {"@key": "tgn,7001390", "#text": "Gaza"}, {"@key": "tgn,1079507", "#text": "Dora"}, {"@key": "tgn,1079507", "#text": "Dora"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,7001405", "#text": "Mount Carmel"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "note": [{"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7001407", "#text": "Judea"}, "#text": ", in the Greek, by a gross mistake of the transcribers."}, {"@anchored": "yes", "@resp": "ed", "#text": "Seven in the Greek, by a like gross mistake of the transcribers. See of\nthe War, B. V. ch. 5. sect. 4."}, {"@anchored": "yes", "@resp": "ed", "#text": "Two hundred in the Greek, contrary to the twenty in the War, B. VII. ch,\n5. sect. 3."}], "#text": "Nay, this miracle or piety derides us further, and adds the following\npretended facts to his former fable; for be says that this man related\nhow, \"while the Jews were once in a long war with the Idumeans, there\ncame a man out of one of the cities of the Idumeans, who there had worshipped\nApollo. This man, whose name is said to have been Zabidus, came to the\nJews, and promised that he would deliver Apollo, the god of , into\ntheir hands, and that he would come to our temple, if they would all come\nup with him, and bring the whole multitude of the Jews with them; that\nZabidus made him a certain wooden instrument, and put it round about him,\nand set three rows of lamps therein, and walked after such a manner, that\nhe appeared to those that stood a great way off him to be a kind of star,\nwalking upon the earth; that the Jews were terribly affrighted at so surprising\nan appearance, and stood very quiet at a distance; and that Zabidus, while\nthey continued so very quiet, went into the holy house, and carried off\nthat golden head of an ass, (for so facetiously does he write,) and then\nwent his way back again to  in great haste.\" And say you so, sir!\nas I may reply; then does Apion load the ass, that is, himself, and lays\non him a burden of fooleries and lies; for he writes of places that have\nno being, and not knowing the cities he speaks of, he changes their situation;\nfor Idumea borders upon our country, and is near to , in which there\nis no such city as ; although there be, it is true, a city named \nin , near , but it is four days' journey from Idumea.\n\nNow, then, why does this man accuse us, because we have not gods in common\nwith other nations, if our fathers were so easily prevailed upon to have\nApollo come to them, and thought they saw him walking upon the earth, and\nthe stars with him? for certainly those who have so many festivals, wherein\nthey light lamps, must yet, at this rate, have never seen a candlestick!\nBut still it seems that while Zabidus took his journey over the country,\nwhere were so many ten thousands of people, nobody met him. He also, it\nseems, even in a time of war, found the walls of  destitute of\nguards. I omit the rest. Now the doors of the holy house were seventy \ncubits high, and twenty cubits broad; they were all plated over with gold,\nand almost of solid gold itself, and there were no fewer than twenty \nmen required to shut them every day; nor was it lawful ever to leave them\nopen, though it seems this lamp-bearer of ours opened them easily, or thought\nhe opened them, as he thought he had the ass's head in his hand. Whether,\ntherefore, he returned it to us again, or whether Apion took it, and brought\nit into the temple again, that Antiochus might find it, and afford a handle\nfor a second fable of Apion's, is uncertain."}, "Apion also tells a false story, when he mentions an oath of ours,\nas if we \"swore by God, the Maker of the heaven, and earth, and sea,\nto bear no good will to any foreigner, and particularly to none of the\nGreeks.\" Now this liar ought to have said directly that\" we would\nbear no good-will to any foreigner, and particularly to none of the Egyptians.\"\nFor then his story about the oath would have squared with the rest of his\noriginal forgeries, in case our forefathers had been driven away by their\nkinsmen, the Egyptians, not on account of any wickedness they had been\nguilty of, but on account of the calamities they were under; for as to\nthe Grecians, we were rather remote from them in place, than different\nfrom them in our institutions, insomuch that we have no enmity with them,\nnor any jealousy of them. On the contrary, it hath so happened that many\nof them have come over to our laws, and some of them have continued in\ntheir observation, although others of them had not courage enough to persevere,\nand so departed from them again; nor did any body ever hear this oath sworn\nby us: Apion, it seems, was the only person that heard it, for he indeed\nwas the first composer of it.", {"placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,1000004", "#text": "Asia"}, {"@key": "tgn,1000003", "#text": "Europe"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002499", "#text": "Ephesus"}, {"@key": "perseus,Delphi", "#text": "Delphi"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,1000004", "#text": "Asia"}], "note": [{"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,6004608", "#text": "Pelusium"}], "#text": "This notorious disgrace belonging peculiarly to the people of , ever\nsince the times of the old prophets of the Jews, noted both sect. 4 already,\nand here, may be confirmed by the testimony of Isidorus, an Egyptian of\n, Epist. lib. i. Ep. 489. And this is a remarkable completion of\nthe ancient prediction of God by Ezekiel 29:14, 15, that the Egyptians\nshould be a base kingdom, the basest of the kingdoms,\" and that \"it\nshould not exalt itself any more above the nations.\""}, {"@anchored": "yes", "@resp": "ed", "#text": "The truth of which still further appears by the present observation of\nJosephus, that these Egyptians had never, in all the past ages since Sesostris,\nhad one day of liberty, no, not so much as to have been free from despotic\npower under any of the monarchies to that day. And all this bas been found\nequally true in the latter ages, under the Romans, Saracens, Mamelukes,\nand Turks, from the days of Josephus till the present ago also."}], "#text": "However, Apion deserves to be admired for his great prudence, as\nto what I am going to say, which is this,\" That there is a plain mark\namong us, that we neither have just laws, nor worship God as we ought to\ndo, because we are not governors, but are rather in subjection to Gentiles,\nsometimes to one nation, and sometimes to another; and that our city hath\nbeen liable to several calamities, while their city [] hath been\nof old time an imperial city, and not used to be in subjection to the Romans.\"\nBut now this man had better leave off this bragging, for every body but\nhimself would think that Apion said what he hath said against himself;\nfor there are very few nations that have had the good fortune to continue\nmany generations in the principality, but still the mutations in human\naffairs have put them into subjection under others; and most nations have\nbeen often subdued, and brought into subjection by others. Now for the\nEgyptians, perhaps they are the only nation that have had this extraordinary\nprivilege, to have never served any of those monarchs who subdued \nand , and this on account, as they pretend, that the gods fled into\ntheir country, and saved themselves by being changed into the shapes of\nwild beasts! Whereas these Egyptians \nare the very people that appear to have never, in all the past ages, had\none day of freedom, no, not so much as from their own lords. For I will\nnot reproach them with relating the manner how the Persians used them,\nand this not once only, but many times, when they laid their cities waste,\ndemolished their temples, and cut the throats of those animals whom they\nesteemed to be gods; for it is not reasonable to imitate the clownish ignorance\nof Apion, who hath no regard to the misfortunes of the Athenians, or of\nthe Lacedemonians, the latter of whom were styled by all men the most courageous,\nand the former the most religious of the Grecians. I say nothing of such\nkings as have been famous for piety, particularly of one of them, whose\nname was Cresus, nor what calamities he met with in his life; I say nothing\nof the citadel of , of the temple at , of that at ,\nnor of ten thousand others which have been burnt down, while nobody cast\nreproaches on those that were the sufferers, but on those that were the\nactors therein. But now we have met with Apion, an accuser of our nation,\nthough one that still forgets the miseries of his own people, the Egptians;\nbut it is that Sesostris who was once so celebrated a king of  that\nhath blinded him. Now we will not brag of our kings, David and Solomon,\nthough they conquered many nations; accordingly we will let them alone.\nHowever, Apion is ignorant of what every body knows, that the Egyptians\nwere servants to the Persians, and afterwards to the Macedonians, when\nthey were lords of , and were no better than slaves, while we have\nenjoyed liberty formerly; nay, more than that, have had the dominion of\nthe cities that lie round about us, and this nearly for a hundred and twenty\nyears together, until Pompeius Magnus. And when all the kings every where\nwere conquered by the Romans, our ancestors were the only people who continued\nto be esteemed their confederates and friends, on account of their fidelity\nto them."}, {"placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}], "#text": "\"But,\" says Apion, \"we Jews have not had any wonderful\nmen amongst us, not any inventors of arts, nor any eminent for wisdom.\"\nHe then enumerates Socrates, and Zeno, and Cleanthes, and some others of\nthe same sort; and, after all, he adds himself to them, which is the most\nwonderful thing of all that he says, and pronounces  to be happy,\nbecause it hath such a citizen as he is in it; for he was the fittest man\nto be a witness to his own deserts, although he hath appeared to all others\nno better than a wicked mountebank, of a corrupt life and ill discourses;\non which account one may justly pity , if it should value itself\nupon such a citizen as he is. But as to our own men, we have had those\nwho have been as deserving of commendation as any other whosoever, and\nsuch as have perused our Antiquities cannot be ignorant of them."}, "As to the other things which he sets down as blameworthy, it may\nperhaps be the best way to let them pass without apology, that he may be\nallowed to be his own accuser, and the accuser of the rest of the Egyptians.\nHowever, he accuses us for sacrificing animals, and for abstaining from\nswine's flesh, and laughs at us for the circumcision of our privy members.\nNow as for our slaughter of tame animals for sacrifices, it is common to\nus and to all other men; but this Apion, by making it a crime to sacrifice\nthem, demonstrates himself to be an Egyptian; for had he been either a\nGrecian or a Macedonian, [as he pretends to be,] he had not shown any uneasiness\nat it; for those people glory in sacrificing whole hecatombs to the gods,\nand make use of those sacrifices for feasting; and yet is not the world\nthereby rendered destitute of cattle, as Apion was afraid would come to\npass. Yet if all men had followed the manners of the Egyptians, the world\nhad certainly been made desolate as to mankind, but had been filled full\nof the wildest sort of brute beasts, which, because they suppose them to\nbe gods, they carefully nourish. However, if any one should ask Apion which\nof the Egyptians he thinks to he the most wise and most pious of them all,\nhe would certainly acknowledge the priests to be so; for the histories\nsay that two things were originally committed to their care by their kings'\ninjunctions, the worship of the gods, and the support of wisdom and philosophy.\nAccordingly, these priests are all circumcised, and abstain from swine's\nflesh; nor does any one of the other Egyptians assist them in slaying those\nsacrifices they offer to the gods. Apion was therefore quite blinded in\nhis mind, when, for the sake of the Egyptians, he contrived to reproach\nus, and to accuse such others as not only make use of that conduct of life\nwhich he so much abuses, but have also taught other men to be circumcised,\nas says Herodotus; which makes me think that Apion is hereby justly punished\nfor his casting such reproaches on the laws of his own country; for he\nwas circumcised himself of necessity, on account of an ulcer in his privy\nmember; and when he received no benefit by such circumcision, but his member\nbecame putrid, he died in great torment. Now men of good tempers ought\nto observe their own laws concerning religion accurately, and to persevere\ntherein, but not presently to abuse the laws of other nations, while this\nApion deserted his own laws, and told lies about ours. And this was the\nend of Apion's life, and this shall be the conclusion of our discourse\nabout him.", "But now, since Apollonius Molo, and Lysimachus, and some others,\nwrite treatises about our lawgiver Moses, and about our laws, which are\nneither just nor true, and this partly out of ignorance, but chiefly out\nof ill-will to us, while they calumniate Moses as an impostor and deceiver,\nand pretend that our laws teach us wickedness, but nothing that is virtuous,\nI have a mind to discourse briefly, according to my ability, about our\nwhole constitution of government, and about the particular branches of\nit. For I suppose it will thence become evident, that the laws we have\ngiven us are disposed after the best manner for the advancement of piety,\nfor mutual communion with one another, for a general love of mankind, as\nalso for justice, and for sustaining labors with fortitude, and for a contempt\nof death. And I beg of those that shall peruse this writing of mine, to\nread it without partiality; for it is not my purpose to write an encomium\nupon ourselves, but I shall esteem this as a most just apology for us,\nand taken from those our laws, according to which we lead our lives, against\nthe many and the lying objections that have been made against us. Moreover,\nsince this Apollonius does not do like Apion, and lay a continued accusation\nagainst us, but does it only by starts, and up and clown his discourse,\nwhile he sometimes reproaches us as atheists, and man-haters, and sometimes\nhits us in the teeth with our want of courage, and yet sometimes, on the\ncontrary, accuses us of too great boldness and madness in our conduct;\nnay, he says that we are the weakest of all the barbarians, and that this\nis the reason why we are the only people who have made no improvements\nin human life; now I think I shall have then sufficiently disproved all\nthese his allegations, when it shall appear that our laws enjoin the very\nreverse of what he says, and that we very carefully observe those laws\nourselves. And if I he compelled to make mention of the laws of other nations,\nthat are contrary to ours, those ought deservedly to thank themselves for\nit, who have pretended to depreciate our laws in comparison of their own;\nnor will there, I think, be any room after that for them to pretend either\nthat we have no such laws ourselves, an epitome of which I will present\nto the reader, or that we do not, above all men, continue in the observation\nof them.", "To begin then a good way backward, I would advance this, in the\nfirst place, that those who have been admirers of good order, and of living\nunder common laws, and who began to introduce them, may well have this\ntestimony that they are better than other men, both for moderation and\nsuch virtue as is agreeable to nature. Indeed their endeavor was to have\nevery thing they ordained believed to be very ancient, that they might\nnot be thought to imitate others, but might appear to have delivered a\nregular way of living to others after them. Since then this is the case,\nthe excellency of a legislator is seen in providing for the people's living\nafter the best manner, and in prevailing with those that are to use the\nlaws he ordains for them, to have a good opinion of them, and in obliging\nthe multitude to persevere in them, and to make no changes in them, neither\nin prosperity nor adversity. Now I venture to say, that our legislator\nis the most ancient of all the legislators whom we have ally where heard\nof; for as for the Lycurguses, and Solons, and Zaleucus Locrensis, and\nall those legislators who are so admired by the Greeks, they seem to be\nof yesterday, if compared with our legislator, insomuch as the very name\nof a law was not so much as known in old times among the Grecians. Homer\nis a witness to the truth of this observation, who never uses that term\nin all his poems; for indeed there was then no such thing among them, but\nthe multitude was governed by wise maxims, and by the injunctions of their\nking. It was also a long time that they continued in the use of these unwritten\ncustoms, although they were always changing them upon several occasions.\nBut for our legislator, who was of so much greater antiquity than the rest,\n(as even those that speak against us upon all occasions do always confess,)\nhe exhibited himself to the people as their best governor and counselor,\nand included in his legislation the entire conduct of their lives, and\nprevailed with them to receive it, and brought it so to pass, that those\nthat were made acquainted with his laws did most carefully observe them.", {"placeName": [{"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,2075298", "#text": "Jupiter"}, {"@key": "tgn,7010770", "#text": "Delphi"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "This language, that Moses, \"persuaded himself\" that what he did\nwas according to God's will, can mean no more, by Josephus's own constant\nnotions elsewhere, than that he was \"firmly persuaded,\" that\nhe had \"fully satisfied himself\" that so it was, viz. by the\nmany revelations he had received from God, and the numerous miracles God\nhad enabled him to work, as he both in these very two books against Apion,\nand in his Antiquities, most clearly and frequently assures us. This is\nfurther evident from several passages lower, where he affirms that Moses\nwas no impostor nor deceiver, and where he assures that Moses's constitution\nof government was no other than a theocracy; and where he says they are\nto hope for deliverance out of their distresses by prayer to God, and that\nwithal it was owing in part to this prophetic spirit of Moses that the\nJews expected a resurrection from the dead. See almost as strange a use\nof the like words, \"to persuade God,\" Antiq. B. VI. ch. 5. sect.\n6."}, {"@anchored": "yes", "@resp": "ed", "#text": "That is, Moses really was, what the heathen legislators pretended to be,\nunder a Divine direction; nor does it yet appear that these pretensions\nto a supernatural conduct, either in these legislators or oracles, were\nmere delusions of men without any demoniacal impressions, nor that Josephus\ntook them so to be; as the ancientest and contemporary authors did still\nbelieve them to be supernatural."}, {"@anchored": "yes", "@resp": "ed", "#text": "This whole very large passage is corrected by Dr. Hudson from Eusebius's\ncitation of it, Prep. Evangel. viii. 8, which is here not a little different\nfrom the present MSS. of Josephus."}, {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,1123842", "#text": "Euphrates"}, "#text": "This expression itself, that \"Moses ordained the Jewish government\nto be a theocracy,\" may be illustrated by that parallel expression\nin the Antiquities, B. III. ch. 8. sect. 9, that \"Moses left it to\nGod to be present at his sacrifices when he pleased; and when he pleased,\nto be absent.\" Both ways of speaking sound harsh in the ears of Jews\nand Christians, as do several others which Josephus uses to the heathens;\nbut still they were not very improper in him, when he all along thought\nfit to accommodate himself, both in his Antiquities, and in these his books\nagainst Apion, all written for the use of the Greeks and Romans, to their\nnotions and language, and this as far as ever truth would give him leave.\nThough it be very observable withal, that he never uses such expressions\nin his books of the War, written originally for the Jews beyond ,\nand in their language, in all these cases. However, Josephus directly supposes\nthe Jewish settlement, under Moses, to be a Divine settlement, and indeed\nno other than a real theocracy."}, {"@anchored": "yes", "@resp": "ed", "#text": "These excellent accounts of the Divine attributes, and that God is not\nto be at all known in his essence, as also some other clear expressions\nabout the resurrection of the dead, and the state of departed souls, etc.,\nin this late work of Josephus, look more like the exalted notions of the\nEssens, or rather Ebionite Christians, than those of a mere Jew or Pharisee.\nThe following large accounts also of the laws of Moses, seem to me to show\na regard to the higher interpretations and improvements of Moses's laws,\nderived from Jesus Christ, than to the bare letter of them in the Old Testament,\nwhence alone Josephus took them when he wrote his Antiquities; nor, as\nI think, can some of these laws, though generally excellent in their kind,\nbe properly now found either in the copies of the Jewish Pentateuch, or\nin Philo, or in Josephus himself, before he became a Nazarene or Ebionite\nChristian; nor even all of them among the laws of catholic Christianity\nthemselves. I desire, therefore, the learned reader to consider, whether\nsome of these improvements or interpretations might not be peculiar to\nthe Essens among the Jews, or rather to the Nazarenes or Ebionites among\nthe Christians, though we have indeed but imperfect accounts of those Nazarenes\nor Ebionite Christians transmitted down to us at this day."}], "#text": "But let us consider his first and greatest work; for when it was\nresolved on by our forefathers to leave , and return to their own\ncountry, this Moses took the many tell thousands that were of the people,\nand saved them out of many desperate distresses, and brought them home\nin safety. And certainly it was here necessary to travel over a country\nwithout water, and full of sand, to overcome their enemies, and, during\nthese battles, to preserve their children, and their wives, and their prey;\non all which occasions he became an excellent general of an army, and a\nmost prudent counselor, and one that took the truest care of them all;\nhe also so brought it about, that the whole multitude depended upon him.\nAnd while he had them always obedient to what he enjoined, he made no manner\nof use of his authority for his own private advantage, which is the usual\ntime when governors gain great powers to themselves, and pave the way for\ntyranny, and accustom the multitude to live very dissolutely; whereas,\nwhen our legislator was in so great authority, he, on the contrary, thought\nhe ought to have regard to piety, and to show his great good-will to the\npeople; and by this means he thought he might show the great degree of\nvirtue that was in him, and might procure the most lasting security to\nthose who had made him their governor. When he had therefore come to such\na good resolution, and had performed such wonderful exploits, we had just\nreason to look upon ourselves as having him for a divine governor and counselor.\nAnd when he had first persuaded himself \nthat his actions and designs were agreeable to God's will, he thought it\nhis duty to impress, above all things, that notion upon the multitude;\nfor those who have once believed that God is the inspector of their lives,\nwill not permit themselves in any sin. And this is the character of our\nlegislator: he was no impostor, no deceiver, as his revilers say, though\nunjustly, but such a one as they brag Minos \nto have been among the Greeks, and other legislators after him; for some\nof them suppose that they had their laws from , while Minos said\nthat the revelation of his laws was to be referred to Apollo, and his oracle\nat , whether they really thought they were so derived, or supposed,\nhowever, that they could persuade the people easily that so it was. But\nwhich of these it was who made the best laws, and which had the greatest\nreason to believe that God was their author, it will be easy, upon comparing\nthose laws themselves together, to determine; for it is time that we come\nto that point. \nNow there are innumerable differences in the particular customs and laws\nthat are among all mankind, which a man may briefly reduce under the following\nheads: Some legislators have permitted their governments to be under monarchies,\nothers put them under oligarchies, and others under a republican form;\nbut our legislator had no regard to any of these forms, but he ordained\nour government to be what, by a strained expression, may be termed a Theocracy,\n\nby ascribing the authority and the power to God, and by persuading all\nthe people to have a regard to him, as the author of all the good things\nthat were enjoyed either in common by all mankind, or by each one in particular,\nand of all that they themselves obtained by praying to him in their greatest\ndifficulties. He informed them that it was impossible to escape God's observation,\neven in any of our outward actions, or in any of our inward thoughts. Moreover,\nhe represented God as unbegotten, \nand immutable, through all eternity, superior to all mortal conceptions\nin pulchritude; and, though known to us by his power, yet unknown to us\nas to his essence. I do not now explain how these notions of God are the\nsentiments of the wisest among the Grecians, and how they were taught them\nupon the principles that he afforded them. However, they testify, with\ngreat assurance, that these notions are just, and agreeable to the nature\nof God, and to his majesty; for Pythagoras, and Anaxagoras, and Plato,\nand the Stoic philosophers that succeeded them, and almost all the rest,\nare of the same sentiments, and had the same notions of the nature of God;\nyet durst not these men disclose those true notions to more than a few,\nbecause the body of the people were prejudiced with other opinions beforehand.\nBut our legislator, who made his actions agree to his laws, did not only\nprevail with those that were his contemporaries to agree with these his\nnotions, but so firmly imprinted this faith in God upon all their posterity,\nthat it never could be removed. The reason why the constitution of this\nlegislation was ever better directed to the utility of all than other legislations\nwere, is this, that Moses did not make religion a part of virtue, but he\nsaw and he ordained other virtues to be parts of religion; I mean justice,\nand fortitude, and temperance, and a universal agreement of the members\nof the community with one another; for all our actions and studies, and\nall our words, [in Moses's settlement,] have a reference to piety towards\nGod; for he hath left none of these in suspense, or undetermined. For there\nare two ways of coining at any sort of learning and a moral conduct of\nlife; the one is by instruction in words, the other by practical exercises.\nNow other lawgivers have separated these two ways in their opinions, and\nchoosing one of those ways of instruction, or that which best pleased every\none of them, neglected the other. Thus did the Lacedemonians and the Cretians\nteach by practical exercises, but not by words; while the Athenians, and\nalmost all the other Grecians, made laws about what was to be done, or\nleft undone, but had no regard to the exercising them thereto in practice."}, "But for our legislator, he very carefully joined these two methods\nof instruction together; for he neither left these practical exercises\nto go on without verbal instruction, nor did he permit the hearing of the\nlaw to proceed without the exercises for practice; but beginning immediately\nfrom the earliest infancy, and the appointment of every one's diet, he\nleft nothing of the very smallest consequence to be done at the pleasure\nand disposal of the person himself. Accordingly, he made a fixed rule of\nlaw what sorts of food they should abstain from, and what sorts they should\nmake use of; as also, what communion they should have with others what\ngreat diligence they should use in their occupations, and what times of\nrest should be interposed, that, by living under that law as under a father\nand a master, we might be guilty of no sin, neither voluntary nor out of\nignorance; for he did not suffer the guilt of ignorance to go on without\npunishment, but demonstrated the law to be the best and the most necessary\ninstruction of all others, permitting the people to leave off their other\nemployments, and to assemble together for the hearing of the law, and learning\nit exactly, and this not once or twice, or oftener, but every week; which\nthing all the other legislators seem to have neglected.", "And indeed the greatest part of mankind are so far from living according\nto their own laws, that they hardly know them; but when they have sinned,\nthey learn from others that they have transgressed the law. Those also\nwho are in the highest and principal posts of the government, confess they\nare not acquainted with those laws, and are obliged to take such persons\nfor their assessors in public administrations as profess to have skill\nin those laws; but for our people, if any body do but ask any one of them\nabout our laws, he will more readily tell them all than he will tell his\nown name, and this in consequence of our having learned them immediately\nas soon as ever we became sensible of any thing, and of our having them\nas it were engraven on our souls. Our transgressors of them are but few,\nand it is impossible, when any do offend, to escape punishment.", "And this very thing it is that principally creates such a wonderful\nagreement of minds amongst us all; for this entire agreement of ours in\nall our notions concerning God, and our having no difference in our course\nof life and manners, procures among us the most excellent concord of these\nour manners that is any where among mankind; for no other people but the\nJews have avoided all discourses about God that any way contradict one\nanother, which yet are frequent among other nations; and this is true not\nonly among ordinary persons, according as every one is affected, but some\nof the philosophers have been insolent enough to indulge such contradictions,\nwhile some of them have undertaken to use such words as entirely take away\nthe nature of God, as others of them have taken away his providence over\nmankind. Nor can any one perceive amongst us any difference in the conduct\nof our lives, but all our works are common to us all. We have one sort\nof discourse concerning God, which is conformable to our law, and affirms\nthat he sees all things; as also we have but one way of speaking concerning\nthe conduct of our lives, that all other things ought to have piety for\ntheir end; and this any body may hear from our women, and servants themselves.", "And, indeed, hence hath arisen that accusation which some make against\nus, that we have not produced men that have been the inventors of new operations,\nor of new ways of speaking; for others think it a fine thing to persevere\nin nothing that has been delivered down from their forefathers, and these\ntestify it to be an instance of the sharpest wisdom when these men venture\nto transgress those traditions; whereas we, on the contrary, suppose it\nto be our only wisdom and virtue to admit no actions nor supposals that\nare contrary to our original laws; which procedure of ours is a just and\nsure sign that our law is admirably constituted; for such laws as are not\nthus well made are convicted upon trial to want amendment.", "But while we are ourselves persuaded that our law was made agreeably\nto the will of God, it would be impious for us not to observe the same;\nfor what is there in it that any body would change? and what can be invented\nthat is better? or what can we take out of other people's laws that will\nexceed it? Perhaps some would have the entire settlement of our government\naltered. And where shall we find a better or more righteous constitution\nthan ours, while this makes us esteem God to be the Governor of the universe,\nand permits the priests in general to be the administrators of the principal\naffairs, and withal intrusts the government over the other priests to the\nchief high priest himself? which priests our legislator, at their first\nappointment, did not advance to that dignity for their riches, or any abundance\nof other possessions, or any plenty they had as the gifts of fortune; but\nhe intrusted the principal management of Divine worship to those that exceeded\nothers in an ability to persuade men, and in prudence of conduct. These\nmen had the main care of the law and of the other parts of the people's\nconduct committed to them; for they were the priests who were ordained\nto be the inspectors of all, and the judges in doubtful cases, and the\npunishers of those that were condemned to suffer punishment.", "What form of government then can be more holy than this? what more\nworthy kind of worship can be paid to God than we pay, where the entire\nbody of the people are prepared for religion, where an extraordinary degree\nof care is required in the priests, and where the whole polity is so ordered\nas if it were a certain religious solemnity? For what things foreigners,\nwhen they solemnize such festivals, are not able to observe for a few days'\ntime, and call them Mysteries and Sacred Ceremonies, we observe with great\npleasure and an unshaken resolution during our whole lives. What are the\nthings then that we are commanded or forbidden? They are simple, and easily\nknown. The first command is concerning God, and affirms that God contains\nall things, and is a Being every way perfect and happy, self-sufficient,\nand supplying all other beings; the beginning, the middle, and the end\nof all things. He is manifest in his works and benefits, and more conspicuous\nthan any other being whatsoever; but as to his form and magnitude, he is\nmost obscure. All materials, let them be ever so costly, are unworthy to\ncompose an image for him, and all arts are unartful to express the notion\nwe ought to have of him. We can neither see nor think of any thing like\nhim, nor is it agreeable to piety to form a resemblance of him. We see\nhis works, the light, the heaven, the earth, the sun and the moon, the\nwaters, the generations of animals, the productions of fruits. These things\nhath God made, not with hands, nor with labor, nor as wanting the assistance\nof any to cooperate with him; but as his will resolved they should be made\nand be good also, they were made and became good immediately. All men ought\nto follow this Being, and to worship him in the exercise of virtue; for\nthis way of worship of God is the most holy of all others.", {"note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7001371", "#text": "Jerusalem"}, "#text": "We may here observe how known a thing it was among the Jews and heathens,\nin this and many other instances, that sacrifices were still accompanied\nwith prayers; whence most probably came those phrases of \"the sacrifice\nof prayer, the sacrifice of praise, the sacrifice of thanksgiving.\"\nHowever, those ancient forms used at sacrifices are now generally lost,\nto the no small damage of true religion. It is here also exceeding remarkable,\nthat although the temple at  was built as the only place where\nthe whole nation of the Jews were to offer their sacrifices, yet is there\nno mention of the \"sacrifices\" themselves, but of \"prayers\"\nonly, in Solomon's long and famous form of devotion at its dedication,\n1 Kings 8.; 2 Chronicles 6. See also many passages cited in the Apostolical\nConstitutions, VII. 37, and Of the War, above, B. VII. ch. 5. sect. 6."}, "#text": "There ought also to be but one temple for one God; for likeness\nis the constant foundation of agreement. This temple ought to be common\nto all men, because he is the common God of all men. High priests are to\nbe continually about his worship, over whom he that is the first by his\nbirth is to be their ruler perpetually. His business must be to offer sacrifices\nto God, together with those priests that are joined with him, to see that\nthe laws be observed, to determine controversies, and to punish those that\nare convicted of injustice; while he that does not submit to him shall\nbe subject to the same punishment, as if he had been guilty of impiety\ntowards God himself. When we offer sacrifices to him, we do it not in order\nto surfeit ourselves, or to be drunken; for such excesses are against the\nwill of God, and would be an occasion of injuries and of luxury; but by\nkeeping ourselves sober, orderly, and ready for our other occupations,\nand being more temperate than others. And for our duty at the sacrifices\n\nthemselves, we ought, in the first place, to pray for the common welfare\nof all, and after that for our own; for we are made for fellowship one\nwith another, and he who prefers the common good before what is peculiar\nto himself is above all acceptable to God. And let our prayers and supplications\nbe made humbly to God, not [so much] that he would give us what is good,\n(for he hath already given that of his own accord, and hath proposed the\nsame publicly to all,) as that we may duly receive it, and when we have\nreceived it, may preserve it. Now the law has appointed several purifications\nat our sacrifices, whereby we are cleansed after a funeral, after what\nsometimes happens to us in bed, and after accompanying with our wives,\nand upon many other occasions, which it would be too long now to set down.\nAnd this is our doctrine concerning God and his worship, and is the same\nthat the law appoints for our practice."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "This text is no where in our present copies of the Old Testament."}, "#text": "But, then, what are our laws about marriage? That law owns no other\nmixture of sexes but that which nature hath appointed, of a man with his\nwife, and that this be used only for the procreation of children. But it\nabhors the mixture of a male with a male; and if any one do that, death\nis its punishment. It commands us also, when we marry, not to have regard\nto portion, nor to take a woman by violence, nor to persuade her deceitfully\nand knavishly; but to demand her in marriage of him who hath power to dispose\nof her, and is fit to give her away by the nearness of his kindred; for,\nsays the Scripture, \"A woman is inferior to her husband in all things.\"\n\nLet her, therefore, be obedient to him; not so that he should abuse her,\nbut that she may acknowledge her duty to her husband; for God hath given\nthe authority to the husband. A husband, therefore, is to lie only with\nhis wife whom he hath married; but to have to do with another man's wife\nis a wicked thing, which, if any one ventures upon, death is inevitably\nhis punishment: no more can he avoid the same who forces a virgin betrothed\nto another man, or entices another man's wife. The law, moreover, enjoins\nus to bring up all our offspring, and forbids women to cause abortion of\nwhat is begotten, or to destroy it afterward; and if any woman appears\nto have so done, she will be a murderer of her child, by destroying a living\ncreature, and diminishing human kind; if any one, therefore, proceeds to\nsuch fornication or murder, he cannot be clean. Moreover, the law enjoins,\nthat after the man and wife have lain together in a regular way, they shall\nbathe themselves; for there is a defilement contracted thereby, both in\nsoul and body, as if they had gone into another country; for indeed the\nsoul, by being united to the body, is subject to miseries, and is not freed\ntherefrom again but by death; on which account the law requires this purification\nto be entirely performed."}, "Nay, indeed, the law does not permit us to make festivals at the\nbirths of our children, and thereby afford occasion of drinking to excess;\nbut it ordains that the very beginning of our education should be immediately\ndirected to sobriety. It also commands us to bring those children up in\nlearning, and to exercise them in the laws, and make them acquainted with\nthe acts of their predecessors, in order to their imitation of them, and\nthat they might be nourished up in the laws from their infancy, and might\nneither transgress them, nor have any pretense for their ignorance of them.", "Our law hath also taken care of the decent burial of the dead, but\nwithout any extravagant expenses for their funerals, and without the erection\nof any illustrious monuments for them; but hath ordered that their nearest\nrelations should perform their obsequies; and hath showed it to be regular,\nthat all who pass by when any one is buried should accompany the funeral,\nand join in the lamentation. It also ordains that the house and its inhabitants\nshould be purified after the funeral is over, that every one may thence\nlearn to keep at a great distance from the thoughts of being pure, if he\nhath been once guilty of murder.", "The law ordains also, that parents should be honored immediately\nafter God himself, and delivers that son who does not requite them for\nthe benefits he hath received from them, but is deficient on any such occasion,\nto be stoned. It also says that the young men should pay due respect to\nevery elder, since God is the eldest of all beings. It does not give leave\nto conceal any thing from our friends, because that is not true friendship\nwhich will not commit all things to their fidelity: it also forbids the\nrevelation of secrets, even though an enmity arise between them. If any\njudge takes bribes, his punishment is death: he that overlooks one that\noffers him a petition, and this when he is able to relieve him, he is a\nguilty person. What is not by any one intrusted to another ought not to\nbe required back again. No one is to touch another's goods. He that lends\nmoney must not demand usury for its loan. These, and many more of the like\nsort, are the rules that unite us in the bands of society one with another.", "It will be also worth our while to see what equity our legislator\nwould have us exercise in our intercourse with strangers; for it will thence\nappear that he made the best provision he possibly could, both that we\nshould not dissolve our own constitution, nor show any envious mind towards\nthose that would cultivate a friendship with us. Accordingly, our legislator\nadmits all those that have a mind to observe our laws so to do; and this\nafter a friendly manner, as esteeming that a true union which not only\nextends to our own stock, but to those that would live after the same manner\nwith us; yet does he not allow those that come to us by accident only to\nbe admitted into communion with us.", "However, there are other things which our legislator ordained for\nus beforehand, which of necessity we ought to do in common to all men;\nas to afford fire, and water, and food to such as want it; to show them\nthe roads; not to let any one lie unburied. He also would have us treat\nthose that are esteemed our enemies with moderation; for he doth not allow\nus to set their country on fire, nor permit us to cut down those trees\nthat bear fruit; nay, further, he forbids us to spoil those that have been\nslain in war. He hath also provided for such as are taken captive, that\nthey may not be injured, and especially that the women may not be abused.\nIndeed he hath taught us gentleness and humanity so effectually, that he\nhath not despised the care of brute beasts, by permitting no other than\na regular use of them, and forbidding any other; and if any of them come\nto our houses, like supplicants, we are forbidden to slay them; nor may\nwe kill the dams, together with their young ones; but we are obliged, even\nin an enemy's country, to spare and not kill those creatures that labor\nfor mankind. Thus hath our lawgiver contrived to teach us an equitable\nconduct every way, by using us to such laws as instruct us therein; while\nat the same time he hath ordained that such as break these laws should\nbe punished, without the allowance of any excuse whatsoever.", "Now the greatest part of offenses with us are capital; as if any\none be guilty of adultery; if any one force a virgin; if any one be so\nimpudent as to attempt sodomy with a male; or if, upon another's making\nan attempt upon him, he submits to be so used. There is also a law for\nslaves of the like nature, that can never be avoided. Moreover, if any\none cheats another in measures or weights, or makes a knavish bargain and\nsale, in order to cheat another; if any one steals what belongs to another,\nand takes what he never deposited; all these have punishments allotted\nthem; not such as are met with among other nations, but more severe ones.\nAnd as for attempts of unjust behavior towards parents, or for impiety\nagainst God, though they be not actually accomplished, the offenders are\ndestroyed immediately. However, the reward for such as live exactly according\nto the laws is not silver or gold; it is not a garland of olive branches\nor of small age, nor any such public sign of commendation; but every good\nman hath his own conscience bearing witness to himself, and by virtue of\nour legislator's prophetic spirit, and of the firm security God himself\naffords such a one, he believes that God hath made this grant to those\nthat observe these laws, even though they be obliged readily to die for\nthem, that they shall come into being again, and at a certain revolution\nof things shall receive a better life than they had enjoyed before. Nor\nwould I venture to write thus at this time, were it not well known to all\nby our actions that many of our people have many a time bravely resolved\nto endure any sufferings, rather than speak one word against our law.", {"placeName": [{"@key": "tgn,7011065", "#text": "Sparta"}, {"@key": "tgn,1000004", "#text": "Asia"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "It may not be amiss to set down here a very remarkable testimony of the\ngreat philosopher Cicero, as to the preference of laws to philosophy:\n\"I will,\" says he, \"boldly declare my opinion, though the whole\nworld be offended at it. I prefer this little book of the Twelve Tables\nalone to all the volumes of the philosophers. I find it to be not only\nof more weight, but also much more useful.\" Oratore."}, {"@anchored": "yes", "@resp": "ed", "#text": "we have observed our times of rest, and sorts of food allowed us [during\nour distresses]."}], "#text": "Nay, indeed, in case it had so fallen out, that our nation had not\nbeen so thoroughly known among all men as they are, and our voluntary submission\nto our laws had not been so open and manifest as it is, but that somebody\nhad pretended to have written these laws himself, and had read them to\nthe Greeks, or had pretended that he had met with men out of the limits\nof the known world, that had such reverent notions of God, and had continued\na long time in the firm observance of such laws as ours, I cannot but suppose\nthat all men would admire them on a reflection upon the frequent changes\nthey had therein been themselves subject to; and this while those that\nhave attempted to write somewhat of the same kind for politic government,\nand for laws, are accused as composing monstrous things, and are said to\nhave undertaken an impossible task upon them. And here I will say nothing\nof those other philosophers who have undertaken any thing of this nature\nin their writings. But even Plato himself, who is so admired by the Greeks\non account of that gravity in his manners, and force in his words, and\nthat ability he had to persuade men beyond all other philosophers, is little\nbetter than laughed at and exposed to ridicule on that account, by those\nthat pretend to sagacity in political affairs; although he that shall diligently\nperuse his writings will find his precepts to be somewhat gentle, and pretty\nnear to the customs of the generality of mankind. Nay, Plato himself confesseth\nthat it is not safe to publish the true notion concerning God among the\nignorant multitude. Yet do some men look upon Plato's discourses as no\nbetter than certain idle words set off with great artifice. However, they\nadmire Lycurgus as the principal lawgiver, and all men celebrate \nfor having continued in the firm observance of his laws for a very long\ntime. So far then we have gained, that it is to be confessed a mark of\nvirtue to submit to laws. \nBut then let such as admire this in the Lacedemonians compare that duration\nof theirs with more than two thousand years which our political government\nhath continued; and let them further consider, that though the Lacedemonians\ndid seem to observe their laws exactly while they enjoyed their liberty,\nyet that when they underwent a change of their fortune, they forgot almost\nall those laws; while we, having been under ten thousand changes in our\nfortune by the changes that happened among the kings of , have never\nbetrayed our laws under the most pressing distresses we have been in; nor\nhave we neglected them either out of sloth or for a livelihood. \nif any one will consider it, the difficulties and labors laid upon us have\nbeen greater than what appears to have been borne by the Lacedemonian fortitude,\nwhile they neither ploughed their land, nor exercised any trades, but lived\nin their own city, free from all such pains-taking, in the enjoyment of\nplenty, and using such exercises as might improve their bodies, while they\nmade use of other men as their servants for all the necessaries of life,\nand had their food prepared for them by the others; and these good and\nhumane actions they do for no other purpose but this, that by their actions\nand their sufferings they may be able to conquer all those against whom\nthey make war. I need not add this, that they have not been fully able\nto observe their laws; for not only a few single persons, but multitudes\nof them, have in heaps neglected those laws, and have delivered themselves,\ntogether with their arms, into the hands of their enemies."}, "Now as for ourselves, I venture to say that no one can tell of so\nmany; nay, not of more than one or two that have betrayed our laws, no,\nnot out of fear of death itself; I do not mean such an easy death as happens\nin battles, but that which comes with bodily torments, and seems to be\nthe severest kind of death of all others. Now I think those that have conquered\nus have put us to such deaths, not out of their hatred to us when they\nhad subdued us, but rather out of their desire of seeing a surprising sight,\nwhich is this, whether there be such men in the world who believe that\nno evil is to them so great as to be compelled to do or to speak any thing\ncontrary to their own laws. Nor ought men to wonder at us, if we are more\ncourageous in dying for our laws than all other men are; for other men\ndo not easily submit to the easier things in which we are instituted; I\nmean working with our hands, and eating but little, and being contented\nto eat and drink, not at random, or at every one's pleasure, or being under\ninviolable rules in lying with our wives, in magnificent furniture, and\nagain in the observation of our times of rest; while those that can use\ntheir swords in war, and can put their enemies to flight when they attack\nthem, cannot bear to submit to such laws about their way of living: whereas\nour being accustomed willingly to submit to laws in these instances, renders\nus fit to show our fortitude upon other occasions also.", "Yet do the Lysimachi and the Molones, and some other writers, (unskillful\nsophists as they are, and the deceivers of young men,) reproach us as the\nvilest of all mankind. Now I have no mind to make an inquiry into the laws\nof other nations; for the custom of our country is to keep our own laws,\nbut not to bring accusations against the laws of others. And indeed our\nlegislator hath expressly forbidden us to laugh at and revile those that\nare esteemed gods by other people? on account of the very name of God ascribed\nto them. But since our antagonists think to run us down upon the comparison\nof their religion and ours, it is not possible to keep silence here, especially\nwhile what I shall say to confute these men will not be now first said,\nbut hath been already said by many, and these of the highest reputation\nalso; for who is there among those that have been admired among the Greeks\nfor wisdom, who hath not greatly blamed both the most famous poets, and\nmost celebrated legislators, for spreading such notions originally among\nthe body of the people concerning the gods? such as these, that they may\nbe allowed to be as numerous as they have a mind to have them; that they\nare begotten one by another, and that after all the kinds of generation\nyou can imagine. They also distinguish them in their places and ways of\nliving as they would distinguish several sorts of animals; as some to be\nunder the earth; as some to be in the sea; and the ancientest of them all\nto be bound in hell; and for those to whom they have allotted heaven, they\nhave set over them one, who in title is their father, but in his actions\na tyrant and a lord; whence it came to pass that his wife, and brother,\nand daughter (which daughter he brought forth from his own head) made a\nconspiracy against him to seize upon him and confine hint, as he had himself\nseized upon and confined his own father before.", "And justly have the wisest men thought these notions deserved severe\nrebukes; they also laugh at them for determining that we ought to believe\nsome of the gods to be beardless and young, and others of them to be old,\nand to have beards accordingly; that some are set to trades; that one god\nis a smith, and another goddess is a weaver; that one god is a warrior,\nand fights with men; that some of them are harpers, or delight in archery;\nand besides, that mutual seditions arise among them, and that they quarrel\nabout men, and this so far, that they not only lay hands upon one another,\nbut that they are wounded by men, and lament, and take on for such their\nafflictions. But what is the grossest of all in point of lasciviousness,\nare those unbounded lusts ascribed to almost all of them, and their amours;\nwhich how can it be other than a most absurd supposal, especially when\nit reaches to the male gods, and to the female goddesses also? Moreover,\nthe chief of all their gods, and their first father himself, overlooks\nthose goddesses whom he hath deluded and begotten with child, and suffers\nthem to be kept in prison, or drowned in the sea. He is also so bound up\nby fate, that he cannot save his own offspring, nor can he bear their deaths\nwithout shedding of tears. These are fine things indeed! as are the rest\nthat follow. Adulteries truly are so impudently looked on in heaven by\nthe gods, that some of them have confessed they envied those that were\nfound in the very act. And why should they not do so, when the eldest of\nthem, who is their king also, hath not been able to restrain himself in\nthe violence of his lust, from lying with his wife, so long as they might\nget into their bedchamber? Now some of the gods are servants to men, and\nwill sometimes be builders for a reward, and sometimes will be shepherds;\nwhile others of them, like malefactors, are bound in a prison of brass.\nAnd what sober person is there who would not be provoked at such stories,\nand rebuke those that forged them, and condemn the great silliness of those\nthat admit them for true? Nay, others there are that have advanced a certain\ntimorousness and fear, as also madness and fraud, and any other of the\nvilest passions, into the nature and form of gods, and have persuaded whole\ncities to offer sacrifices to the better sort of them; on which account\nthey have been absolutely forced to esteem some gods as the givers of good\nthings, and to call others of them averters of evil. They also endeavor\nto move them, as they would the vilest of men, by gifts and presents, as\nlooking for nothing else than to receive some great mischief from them,\nunless they pay them such wages.", {"placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "Wherefore it deserves our inquiry what should be the occasion of\nthis unjust management, and of these scandals about the Deity. And truly\nI suppose it to be derived from the imperfect knowledge the heathen legislators\nhad at first of the true nature of God; nor did they explain to the people\neven so far as they did comprehend of it: nor did they compose the other\nparts of their political settlements according to it, but omitted it as\na thing of very little consequence, and gave leave both to the poets to\nintroduce what gods they pleased, and those subject to all sorts of passions,\nand to the orators to procure political decrees from the people for the\nadmission of such foreign gods as they thought proper. The painters also,\nand statuaries of , had herein great power, as each of them could\ncontrive a shape [proper for a god]; the one to be formed out of clay,\nand the other by making a bare picture of such a one. But those workmen\nthat were principally admired, had the use of ivory and of gold as the\nconstant materials for their new statues [whereby it comes to pass that\nsome temples are quite deserted, while others are in great esteem, and\nadorned with all the rites of all kinds of purification]. Besides this,\nthe first gods, who have long flourished in the honors done them, are now\ngrown old [while those that flourished after them are come in their room\nas a second rank, that I may speak the most honorably of them I can]: nay,\ncertain other gods there are who are newly introduced, and newly worshipped\n[as we, by way of digression, have said already, and yet have left their\nplaces of worship desolate]; and for their temples, some of them are already\nleft desolate, and others are built anew, according to the pleasure of\nmen; whereas they ought to have their opinion about God, and that worship\nwhich is due to him, always and immutably the same."}, "But now, this Apollonius Molo was one of these foolish and proud\nmen. However, nothing that I have said was unknown to those that were real\nphilosophers among the Greeks, nor were they unacquainted with those frigid\npretensions of allegories [which had been alleged for such things]; on\nwhich account they justly despised them, but have still agreed with us\nas to the true and becoming notions of God; whence it was that Plato would\nnot have political settlements admit to of any one of the other poets,\nand dismisses even Homer himself, with a garland on his head, and with\nointment poured upon him, and this because he should not destroy the right\nnotions of God with his fables. Nay, Plato principally imitated our legislator\nin this point, that he enjoined his citizens to have he main regard to\nthis precept, \"That every one of them should learn their laws accurately.\"\nHe also ordained, that they should not admit of foreigners intermixing\nwith their own people at random; and provided that the commonwealth should\nkeep itself pure, and consist of such only as persevered in their own laws.\nApollonius Molo did no way consider this, when he made it one branch of\nhis accusation against us, that we do not admit of such as have different\nnotions about God, nor will we have fellowship with those that choose to\nobserve a way of living different from ourselves, yet is not this method\npeculiar to us, but common to all other men; not among the ordinary Grecians\nonly, but among such of those Grecians as are of the greatest reputation\namong them. Moreover, the Lacedemonians continued in their way of expelling\nforeigners, and would not indeed give leave to their own people to travel\nabroad, as suspecting that those two things would introduce a dissolution\nof their own laws: and perhaps there may be some reason to blame the rigid\nseverity of the Lacedemonians, for they bestowed the privilege of their\ncity on no foreigners, nor indeed would give leave to them to stay among\nthem; whereas we, though we do not think fit to imitate other institutions,\nyet do we willingly admit of those that desire to partake of ours, which,\nI think, I may reckon to be a plain indication of our humanity, and at\nthe same time of our magnanimity also.", {"note": [{"@anchored": "yes", "@resp": "ed", "#text": "See what those novel oaths were in Dr. Hudson's note, viz. to swear by\nan oak, by a goat, and by a dog, as also by a gander, as say Philostratus\nand others. This swearing strange oaths was also forbidden by the Tyrians,\nB. I. sect. 22, as Spanheim here notes."}, {"@anchored": "yes", "@resp": "ed", "#text": "Why Josephus here should blame some heathen legislators, when they allowed\nso easy a composition for simple fornication, as an obligation to marry\nthe virgin that was corrupted, is hard to say, seeing he had himself truly\ninformed us that it was a law of the Jews, Antiq. B. IV. ch. 8. sect. 23,\nas it is the law of Christianity also: see Horeb Covenant, p. 61. I am\nalmost ready to suspect that, for, we should here read, and that corrupting\nwedlock, or other men's wives, is the crime for which these heathens wickedly\nallowed this composition in money."}], "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7010922", "#text": "Melos"}], "#text": "But I shall say no more of the Lacedemonians. As for the Athenians,\nwho glory in having made their city to be common to all men, what their\nbehavior was Apollonius did not know, while they punished those that did\nbut speak one word contrary to the laws about the gods, without any mercy;\nfor on what other account was it that Socrates was put to death by them?\nFor certainly he neither betrayed their city to its enemies, nor was he\nguilty of any sacrilege with regard to any of their temples; but it was\non this account, that he swore certain new oaths \nand that he affirmed either in earnest, or, as some say, only in jest,\nthat a certain demon used to make signs to him [what he should not do].\nFor these reasons he was condemned to drink poison, and kill himself. His\naccuser also complained that he corrupted the young men, by inducing them\nto despise the political settlement and laws of their city: and thus was\nSocrates, the citizen of , punished. There was also Anaxagoras, who,\nalthough he was of Clazomente, was within a few suffrages of being condemned\nto die, because he said the sun, which the Athenians thought to be a god,\nwas a ball of fire. They also made this public proclamation,\" That\nthey would give a talent to any one who would kill Diagoras of ,\"\nbecause it was reported of him that he laughed at their mysteries. Protagoras\nalso, who was thought to have written somewhat that was not owned for truth\nby the Athenians about the gods, had been seized upon, and put to death,\nif he had not fled away immediately. Nor need we at all wonder that they\nthus treated such considerable men, when they did not spare even women\nalso; for they very lately slew a certain priestess, because she was accused\nby somebody that she initiated people into the worship of strange gods,\nit having been forbidden so to do by one of their laws; and a capital punishment\nhad been decreed to such as introduced a strange god; it being manifest,\nthat they who make use of such a law do not believe those of other nations\nto be really gods, otherwise they had not envied themselves the advantage\nof more gods than they already had. And this was the happy administration\nof the affairs of the Athenians! Now as to the Scythians, they take a pleasure\nin killing men, and differ but little from brute beasts; yet do they think\nit reasonable to have their institutions observed. They also slew Anacharsis,\na person greatly admired for his wisdom among the Greeks, when he returned\nto them, because he appeared to come fraught with Grecian customs. One\nmay also find many to have been punished among the Persians, on the very\nsame account. And to be sure Apollonius was greatly pleased with the laws\nof the Persians, and was an admirer of them, because the Greeks enjoyed\nthe advantage of their courage, and had the very same opinion about the\ngods which they had. This last was exemplified in the temples which they\nburnt, and their courage in coming, and almost entirely enslaving the Grecians.\nHowever, Apollonius has imitated all the Persian institutions, and that\nby his offering violence to other men's wives, and gelding his own sons.\nNow, with us, it is a capital crime, if any one does thus abuse even a\nbrute beast; and as for us, neither hath the fear of our governors, nor\na desire of following what other nations have in so great esteem, been\nable to withdraw us from our own laws; nor have we exerted our courage\nin raising up wars to increase our wealth, but only for the observation\nof our laws; and when we with patience bear other losses, yet when any\npersons would compel us to break our laws, then it is that we choose to\ngo to war, though it be beyond our ability to pursue it, and bear the greatest\ncalamities to the last with much fortitude. And, indeed, what reason can\nthere be why we should desire to imitate the laws of other nations, while\nwe see they are not observed by their own legislators \nAnd why do not the Lacedemonians think of abolishing that form of their\ngovernment which suffers them not to associate with any others, as well\nas their contempt of matrimony? And why do not the Eleans and Thebans abolish\nthat unnatural and impudent lust, which makes them lie with males? For\nthey will not show a sufficient sign of their repentance of what they of\nold thought to be very excellent, and very advantageous in their practices,\nunless they entirely avoid all such actions for the time to come: nay,\nsuch things are inserted into the body of their laws, and had once such\na power among the Greeks, that they ascribed these sodomitical practices\nto the gods themselves, as a part of their good character; and indeed it\nwas according to the same manner that the gods married their own sisters.\nThis the Greeks contrived as an apology for their own absurd and unnatural\npleasures."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "Or \"for corrupting other men's wives the same allowance.\""}, "#text": "I omit to speak concerning punishments, and how many ways of escaping\nthem the greatest part of the legislators have afforded malefactors, by\nordaining that, for adulteries, fines in money should be allowed, and for\ncorrupting \n[virgins] they need only marry them as also what excuses they may have\nin denying the facts, if any one attempts to inquire into them; for amongst\nmost other nations it is a studied art how men may transgress their laws;\nbut no such thing is permitted amongst us; for though we be deprived of\nour wealth, of our cities, or of the other advantages we have, our law\ncontinues immortal; nor can any Jew go so far from his own country, nor\nbe so aftrighted at the severest lord, as not to be more aftrighted at\nthe law than at him. If, therefore, this be the disposition we are under,\nwith regard to the excellency of our laws, let our enemies make us this\nconcession, that our laws are most excellent; and if still they imagine,\nthat though we so firmly adhere to them, yet are they bad laws notwithstanding,\nwhat penalties then do they deserve to undergo who do not observe their\nown laws, which they esteem so far superior to them? Whereas, therefore,\nlength of time is esteemed to be the truest touchstone in all cases, I\nwould make that a testimonial of the excellency of our laws, and of that\nbelief thereby delivered to us concerning God. For as there hath been a\nvery long time for this comparison, if any one will but compare its duration\nwith the duration of the laws made by other legislators, he will find our\nlegislator to have been the ancientest of them all."}, "We have already demonstrated that our laws have been such as have\nalways inspired admiration and imitation into all other men; nay, the earliest\nGrecian philosophers, though in appearance they observed the laws of their\nown countries, yet did they, in their actions, and their philosophic doctrines,\nfollow our legislator, and instructed men to live sparingly, and to have\nfriendly communication one with another. Nay, further, the multitude of\nmankind itself have had a great inclination of a long time to follow our\nreligious observances; for there is not any city of the Grecians, nor any\nof the barbarians, nor any nation whatsoever, whither our custom of resting\non the seventh day hath not come, and by which our fasts and lighting up\nlamps, and many of our prohibitions as to our food, are not observed; they\nalso endeavor to imitate our mutual concord with one another, and the charitable\ndistribution of our goods, and our diligence in our trades, and our fortitude\nin undergoing the distresses we are in, on account of our laws; and, what\nis here matter of the greatest admiration, our law hath no bait of pleasure\nto allure men to it, but it prevails by its own force; and as God himself\npervades all the world, so hath our law passed through all the world also.\nSo that if any one will but reflect on his own country, and his own family,\nhe will have reason to give credit to what I say. It is therefore but just,\neither to condemn all mankind of indulging a wicked disposition, when they\nhave been so desirous of imitating laws that are to them foreign and evil\nin themselves, rather than following laws of their own that are of a better\ncharacter, or else our accusers must leave off their spite against us.\nNor are we guilty of any envious behavior towards them, when we honor our\nown legislator, and believe what he, by his prophetic authority, hath taught\nus concerning God. For though we should not be able ourselves to understand\nthe excellency of our own laws, yet would the great multitude of those\nthat desire to imitate them, justify us, in greatly valuing ourselves upon\nthem.", {"placeName": {"@key": "tgn,7016833", "#text": "Egypt"}, "#text": "But as for the [distinct] political laws by which we are governed,\nI have delivered them accurately in my books of Antiquities; and have only\nmentioned them now, so far as was necessary to my present purpose, without\nproposing to myself either to blame the laws of other nations, or to make\nan encomium upon our own; but in order to convict those that have written\nabout us unjustly, and in an impudent affectation of disguising the truth.\nAnd now I think I have sufficiently completed what I proposed in writing\nthese books. For whereas our accusers have pretended that our nation are\na people of very late original, I have demonstrated that they are exceeding\nancient; for I have produced as witnesses thereto many ancient writers,\nwho have made mention of us in their books, while they had said that no\nsuch writer had so done. Moreover, they had said that we were sprung from\nthe Egyptians, while I have proved that we came from another country into\n: while they had told lies of us, as if we were expelled thence on\naccount of diseases on our bodies, it has appeared, on the contrary, that\nwe returned to our country by our own choice, and with sound and strong\nbodies. Those accusers reproached our legislator as a vile fellow; whereas\nGod in old time bare witness to his virtuous conduct; and since that testimony\nof God, time itself hath been discovered to have borne witness to the same\nthing."}, "As to the laws themselves, more words are unnecessary, for they\nare visible in their own nature, and appear to teach not impiety, but the\ntruest piety in the world. They do not make men hate one another, but encourage\npeople to communicate what they have to one another freely; they are enemies\nto injustice, they take care of righteousness, they banish idleness and\nexpensive living, and instruct men to be content with what they have, and\nto be laborious in their calling; they forbid men to make war from a desire\nof getting more, but make men courageous in defending the laws; they are\ninexorable in punishing malefactors; they admit no sophistry of words,\nbut are always established by actions themselves, which actions we ever\npropose as surer demonstrations than what is contained in writing only:\non which account I am so bold as to say that we are become the teachers\nof other men, in the greatest number of things, and those of the most excellent\nnature only; for what is more excellent than inviolable piety? what is\nmore just than submission to laws? and what is more advantageous than mutual\nlove and concord? and this so far that we are to be neither divided by\ncalamities, nor to become injurious and seditious in prosperity; but to\ncontemn death when we are in war, and in peace to apply ourselves to our\nmechanical occupations, or to our tillage of the ground; while we in all\nthings and all ways are satisfied that God is the inspector and governor\nof our actions. If these precepts had either been written at first, or\nmore exactly kept by any others before us, we should have owed them thanks\nas disciples owe to their masters; but if it be visible that we have made\nuse of them more than any other men, and if we have demonstrated that the\noriginal invention of them is our own, let the Apions, and the Molons,\nwith all the rest of those that delight in lies and reproaches, stand confuted;\nbut let this and the foregoing book be dedicated to thee, Epaphroditus,\nwho art so great a lover of truth, and by thy means to those that have\nbeen in like manner desirous to be acquainted with the affairs of our nation."]}]}}}}