{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["The Life of Flavius Josephus", {"@type": "sub", "#text": "Machine readable text"}], "author": "Flavius Josephus", "editor": {"@role": "translator", "#text": "William Whiston, A.M."}}, "sourceDesc": {"biblStruct": {"monogr": {"author": "Flavius Josephus", "title": "The Works of Flavius Josephus", "respStmt": {"resp": "Translated by", "name": "William Whiston, A.M."}, "imprint": {"pubPlace": "Auburn and Buffalo", "publisher": "John E. Beardsley", "date": "1895"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "section"}}, {"@doctype": "TEI.2", "state": {"@n": "chunk", "@unit": "Whiston section"}}]}, "profileDesc": {"langUsage": {"language": {"@id": "en", "#text": "English"}}}, "revisionDesc": {"change": {"date": "11/21/97", "respStmt": {"name": "DAS", "resp": "ed."}, "item": "$Log: j.vit_eng.xml,v $\nRevision 1.1  2009-11-24 20:08:28  rsingh04\nmoved more xml files around based on copyright status\n\nRevision 1.3  2006/02/10 21:10:30  packel\nplaces/dates now actually tagged\n\nRevision 1.2  2005/08/01 16:16:04  packel\nremoved stray item tags\n\n\tRevision 1.1  2005/07/25 14:38:06  packel\n\tConverted to XML\n\t\nRevision 1.10  2005/03/30 20:29:11  packel\nfixed milestone units\n\nRevision 1.9  2003/07/01 22:17:12  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.8  2003/05/21 21:27:11  lcerrato\nadded word destroy in section 21 following utterly: confirmed with source\n\nRevision 1.7  2000/03/08 16:40:18  dasmith\nFunded by Tufts, not NEH.\n\nRevision 1.6  2000/03/04 20:34:47  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.5  2000/03/01 00:39:28  dasmith\nMoved unnecessary initial header to TEI header.\n\nRevision 1.4  2000/01/31 19:59:16  dasmith\nUse ED attribute in STATE.\n\nRevision 1.3  1999/08/04 23:57:00  dasmith\nMark chunking milestones.\n\nRevision 1.2  1999/07/20 22:43:56  dasmith\nRegularized resDecl\n\nRevision 1.1  1997/11/21 23:37:01  textgod\nAdded to repository. Passed SGML parse."}}}, "text": {"@n": "Vit.", "body": {"milestone": [{"@n": "1", "@unit": "Whiston section"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "Whiston section"}, {"@n": "7", "@unit": "section"}, {"@n": "3", "@unit": "Whiston section"}, {"@n": "13", "@unit": "section"}, {"@n": "4", "@unit": "Whiston section"}, {"@n": "17", "@unit": "section"}, {"@n": "5", "@unit": "Whiston section"}, {"@n": "20", "@unit": "section"}, {"@n": "6", "@unit": "Whiston section"}, {"@n": "24", "@unit": "section"}, {"@n": "7", "@unit": "Whiston section"}, {"@n": "28", "@unit": "section"}, {"@n": "8", "@unit": "Whiston section"}, {"@n": "30", "@unit": "section"}, {"@n": "9", "@unit": "Whiston section"}, {"@n": "32", "@unit": "section"}, {"@n": "10", "@unit": "Whiston section"}, {"@n": "43", "@unit": "section"}, {"@n": "11", "@unit": "Whiston section"}, {"@n": "46", "@unit": "section"}, {"@n": "12", "@unit": "Whiston section"}, {"@n": "62", "@unit": "section"}, {"@n": "13", "@unit": "Whiston section"}, {"@n": "68", "@unit": "section"}, {"@n": "14", "@unit": "Whiston section"}, {"@n": "77", "@unit": "section"}, {"@n": "15", "@unit": "Whiston section"}, {"@n": "80", "@unit": "section"}, {"@n": "16", "@unit": "Whiston section"}, {"@n": "84", "@unit": "section"}, {"@n": "17", "@unit": "Whiston section"}, {"@n": "87", "@unit": "section"}, {"@n": "18", "@unit": "Whiston section"}, {"@n": "94", "@unit": "section"}, {"@n": "19", "@unit": "Whiston section"}, {"@n": "97", "@unit": "section"}, {"@n": "20", "@unit": "Whiston section"}, {"@n": "101", "@unit": "section"}, {"@n": "21", "@unit": "Whiston section"}, {"@n": "102", "@unit": "section"}, {"@n": "22", "@unit": "Whiston section"}, {"@n": "104", "@unit": "section"}, {"@n": "23", "@unit": "Whiston section"}, {"@n": "112", "@unit": "section"}, {"@n": "24", "@unit": "Whiston section"}, {"@n": "114", "@unit": "section"}, {"@n": "25", "@unit": "Whiston section"}, {"@n": "122", "@unit": "section"}, {"@n": "26", "@unit": "Whiston section"}, {"@n": "126", "@unit": "section"}, {"@n": "27", "@unit": "Whiston section"}, {"@n": "132", "@unit": "section"}, {"@n": "28", "@unit": "Whiston section"}, {"@n": "136", "@unit": "section"}, {"@n": "29", "@unit": "Whiston section"}, {"@n": "141", "@unit": "section"}, {"@n": "30", "@unit": "Whiston section"}, {"@n": "145", "@unit": "section"}, {"@n": "31", "@unit": "Whiston section"}, {"@n": "149", "@unit": "section"}, {"@n": "32", "@unit": "Whiston section"}, {"@n": "155", "@unit": "section"}, {"@n": "33", "@unit": "Whiston section"}, {"@n": "165", "@unit": "section"}, {"@n": "34", "@unit": "Whiston section"}, {"@n": "169", "@unit": "section"}, {"@n": "35", "@unit": "Whiston section"}, {"@n": "174", "@unit": "section"}, {"@n": "36", "@unit": "Whiston section"}, {"@n": "179", "@unit": "section"}, {"@n": "37", "@unit": "Whiston section"}, {"@n": "185", "@unit": "section"}, {"@n": "38", "@unit": "Whiston section"}, {"@n": "189", "@unit": "section"}, {"@n": "39", "@unit": "Whiston section"}, {"@n": "195", "@unit": "section"}, {"@n": "40", "@unit": "Whiston section"}, {"@n": "199", "@unit": "section"}, {"@n": "41", "@unit": "Whiston section"}, {"@n": "204", "@unit": "section"}, {"@n": "42", "@unit": "Whiston section"}, {"@n": "208", "@unit": "section"}, {"@n": "43", "@unit": "Whiston section"}, {"@n": "212", "@unit": "section"}, {"@n": "44", "@unit": "Whiston section"}, {"@n": "216", "@unit": "section"}, {"@n": "45", "@unit": "Whiston section"}, {"@n": "228", "@unit": "section"}, {"@n": "46", "@unit": "Whiston section"}, {"@n": "236", "@unit": "section"}, {"@n": "47", "@unit": "Whiston section"}, {"@n": "242", "@unit": "section"}, {"@n": "48", "@unit": "Whiston section"}, {"@n": "246", "@unit": "section"}, {"@n": "49", "@unit": "Whiston section"}, {"@n": "252", "@unit": "section"}, {"@n": "50", "@unit": "Whiston section"}, {"@n": "259", "@unit": "section"}, {"@n": "51", "@unit": "Whiston section"}, {"@n": "262", "@unit": "section"}, {"@n": "52", "@unit": "Whiston section"}, {"@n": "266", "@unit": "section"}, {"@n": "53", "@unit": "Whiston section"}, {"@n": "271", "@unit": "section"}, {"@n": "54", "@unit": "Whiston section"}, {"@n": "276", "@unit": "section"}, {"@n": "55", "@unit": "Whiston section"}, {"@n": "283", "@unit": "section"}, {"@n": "56", "@unit": "Whiston section"}, {"@n": "290", "@unit": "section"}, {"@n": "57", "@unit": "Whiston section"}, {"@n": "294", "@unit": "section"}, {"@n": "58", "@unit": "Whiston section"}, {"@n": "299", "@unit": "section"}, {"@n": "59", "@unit": "Whiston section"}, {"@n": "304", "@unit": "section"}, {"@n": "60", "@unit": "Whiston section"}, {"@n": "309", "@unit": "section"}, {"@n": "61", "@unit": "Whiston section"}, {"@n": "313", "@unit": "section"}, {"@n": "62", "@unit": "Whiston section"}, {"@n": "317", "@unit": "section"}, {"@n": "63", "@unit": "Whiston section"}, {"@n": "324", "@unit": "section"}, {"@n": "64", "@unit": "Whiston section"}, {"@n": "331", "@unit": "section"}, {"@n": "65", "@unit": "Whiston section"}, {"@n": "336", "@unit": "section"}, {"@n": "66", "@unit": "Whiston section"}, {"@n": "368", "@unit": "section"}, {"@n": "67", "@unit": "Whiston section"}, {"@n": "373", "@unit": "section"}, {"@n": "68", "@unit": "Whiston section"}, {"@n": "381", "@unit": "section"}, {"@n": "69", "@unit": "Whiston section"}, {"@n": "385", "@unit": "section"}, {"@n": "70", "@unit": "Whiston section"}, {"@n": "390", "@unit": "section"}, {"@n": "71", "@unit": "Whiston section"}, {"@n": "394", "@unit": "section"}, {"@n": "72", "@unit": "Whiston section"}, {"@n": "399", "@unit": "section"}, {"@n": "73", "@unit": "Whiston section"}, {"@n": "405", "@unit": "section"}, {"@n": "74", "@unit": "Whiston section"}, {"@n": "407", "@unit": "section"}, {"@n": "75", "@unit": "Whiston section"}, {"@n": "414", "@unit": "section"}, {"@n": "76", "@unit": "Whiston section"}, {"@n": "422", "@unit": "section"}], "p": [{"note": [{"@anchored": "yes", "@resp": "ed", "#text": "We\nmay hence correct the error of the Latin copy of the second book Against\nApion, sect. 8, (for the Greek is there lost,) which says, there were then\nonly four tribes or courses of the priests, instead of twenty-four. Nor\nis this testimony to be disregarded, as if Josephus there contradicted\nwhat he had affirmed here; because even the account there given better\nagrees to twenty-four than to four courses, while he says that each of\nthose courses contained above 5000 men, which, multiplied by only four,\nwill make not more than 20,000 priests; whereas the number 120,000, as\nmultiplied by 24, seems much the most probable, they being about one-tenth\nof the whole people, even after the captivity. See Ezra 2:36-39; Nehemiah\n7:39-42; 1 Esdras 5:24, 25, with Ezra 2;64; Nehemiah 7:66; 1 Esdras 5:41.\nNor will this common reading or notion of but four courses of priests,\nagree with Josephus's own further assertion elsewhere, Antiq. B. VII. ch.\n14. sect. 7, that David's partition of the priests into twenty-four courses\nhad continued to that day."}, {"@anchored": "yes", "@resp": "ed", "#text": "An\neminent example of the care of the Jews about their genealogies, especially\nas to the priests. See Against Ap. B. 1 sect. 7."}], "placeName": {"@key": "tgn,1092813", "#text": "Alexandra"}, "#text": "The family from which I am derived is not an ignoble one, but hath\ndescended all along from the priests; and as nobility among several people\nis of a different origin, so with us to be of the sacerdotal dignity, is\nan indication of the splendor of a family. Now, I am not only sprung from\na sacerdotal family in general, but from the first of the twenty-four \ncourses; and as among us there is not only a considerable difference between\none family of each course and another, I am of the chief family of that\nfirst course also; nay, further, by my mother I am of the royal blood;\nfor the children of Asamoneus, from whom that family was derived, had both\nthe office of the high priesthood, and the dignity of a king, for a long\ntime together. I will accordingly set down my progenitors in order. My\ngrandfather's father was named Simon, with the addition of Psellus: he\nlived at the same time with that son of Simon the high priest, who first\nof all the high priests was named Hyrcanus. This Simon Psellus had nine\nsons, one of whom was Matthias, called Ephlias: he married the daughter\nof Jonathan the high priest, which Jonathan was the first of the sons of\nAsamoneus, who was high priest, and was the brother of Simon the high priest\nalso. This Matthias had a son called Matthias Curtus, and that in the first\nyear of the government of Hyrcanus: his son's name was Joseph, born in\nthe ninth year of the reign of : his son Matthias was born in\nthe tenth year of the reign of Archclaus; as was I born to Matthias in\nthe first year of the reign of Caius Caesar. I have three sons: Hyrcanus,\nthe eldest, was born in the fourth year of the reign of Vespasian, as was\nJustus born in the seventh, and Agrippa in the ninth. Thus have I set down\nthe genealog of my family as I have found it described \nin the public records, and so bid adieu to those who calumniate me [as\nof a lower original]."}, {"placeName": {"@key": "tgn,7001371", "#text": "Jerusalem"}, "note": {"@anchored": "yes", "@resp": "ed", "#text": "When\nJosephus here says, that from sixteen to nineteen, or for three years,\nhe made trial of the three Jewish sects, the Pharisees, the Sadducees,\nand the Essens, and yet says presently, in all our copies, that he stayed\nbesides with one particular ascetic, called Banus, with him, and this still\nbefore he was nineteen, there is little room left for his trial of the\nthree other sects. I suppose, therefore, that for, with him, the old reading\nmight be, with them; which is a very small emendation, and takes away the\ndifficulty before us. Nor is Dr. Hudson's conjecture, hinted at by Mr.\nHall in his preface to the Doctor's edition of Josephus, at all improbable,\nthat this Banus, by this his description, might well be a follower of John\nthe Baptist, and that from him Josephus might easily imbibe such notions,\nas afterwards prepared him to have a favorable opinion of Jesus Christ\nhimself, who was attested to by John the Baptist."}, "#text": "Now, my father Matthias was not only eminent on account of is nobility,\nbut had a higher commendation on account of his righteousness, and was\nin great reputation in , the greatest city we have. I was myself\nbrought up with my brother, whose name was Matthias, for he was my own\nbrother, by both father and mother; and I made mighty proficiency in the\nimprovements of my learning, and appeared to have both a great memory and\nunderstanding. Moreover, when I was a child, and about fourteen years of\nage, I was commended by all for the love I had to learning; on which account\nthe high priests and principal men of the city came then frequently to\nme together, in order to know my opinion about the accurate understanding\nof points of the law. And when I was about sixteen years old, I had a mind\nto make trim of the several sects that were among us. These sects are three:\n- The first is that of the Pharisees, the second that Sadducees, and the\nthird that of the Essens, as we have frequently told you; for I thought\nthat by this means I might choose the best, if I were once acquainted with\nthem all; so I contented myself with hard fare, and underwent great difficulties,\nand went through them all. Nor did I content myself with these trials only;\nbut when I was informed that one, whose name was Banus, lived in the desert,\nand used no other clothing than grew upon trees, and had no other food\nthan what grew of its own accord, and bathed himself in cold water frequently,\nboth by night and by day, in order to preserve his chastity, I imitated\nhim in those things, and continued with him three years. \nSo when I had accomplished my desires, I returned back to the city, being\nnow nineteen years old, and began to conduct myself according to the rules\nof the sect of the Pharisees, which is of kin to the sect of the Stoics,\nas the Greeks call them."}, {"placeName": [{"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,2324437", "#text": "Felix"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,7016532", "#text": "Adriatic Sea"}, {"@key": "tgn,7000639", "#text": "Cyrene"}, {"@key": "perseus,Puteoli", "#text": "Puteoli"}], "note": [{"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7002626", "#text": "Babylon"}, "#text": "We\nmay note here, that religious men among the Jews, or at least those that\nwere priests, were sometimes ascetics also, and, like Daniel and his companions\nin , Daniel 1:8-16, ate no flesh, but figs and nuts, etc. only.\nThis was like the, or austere diet of the Christian ascetics in Passion-week.\nConstitut. V. 18."}, {"@anchored": "yes", "@resp": "ed", "#text": "It\nhas been thought the number of Paul and his companions on ship-board, Acts\n27:38, which are 276 in our copies, are too many; whereas we find here,\nthat Josephus and his companions, a very few years after the other, were\nabout 600."}], "#text": "But when I was in the twenty-sixth year of my age, it happened that\nI took a voyage to , and this on the occasion which I shall now describe.\nAt the time when  was procurator of  there were certain priests\nof my acquaintance, and very excellent persons they were, whom on a small\nand trifling occasion he had put into bonds, and sent to  to plead\ntheir cause before Caesar. These I was desirous to procure deliverance\nfor, and that especially because I was informed that they were not unmindful\nof piety towards God, even under their afflictions, but supported themselves\nwith figs and nuts. \nAccordingly I came to , though it were through a great number of hazards\nby sea; for as our ship was drowned in the , we that were in\nit, being about six hundred in number, \nswam for our lives all the night; when, upon the first appearance of the\nday, and upon our sight of a ship of , I and some others, eighty\nin all, by God's providence, prevented the rest, and were taken up into\nthe other ship. And when I had thus escaped, and was come to Dieearchia,\nwhich the Italians call , I became acquainted with Aliturius, an\nactor of plays, and much beloved by Nero, but a Jew by birth; and through\nhis interest became known to Poppea, Caesar's wife, and took care, as soon\nas possible, to entreat her to procure that the priests might be set at\nliberty. And when, besides this favor, I had obtained many presents from\nPoppea, I returned home again."}, "And now I perceived innovations were already begun, and that there\nwere a great many very much elevated in hopes of a revolt from the Romans.\nI therefore endeavored to put a stop to these tumultuous persons, and persuaded\nthem to change their minds; and laid before their eyes against whom it\nwas that they were going to fight, and told them that they were inferior\nto the Romans not only in martial skill, but also in good fortune; and\ndesired them not rashly, and after the most foolish manner, to bring on\nthe dangers of the most terrible mischiefs upon their country, upon their\nfamilies, and upon themselves. And this I said with vehement exhortation,\nbecause I foresaw that the end of such a war would be most unfortunate\nto us. But I could not persuade them; for the madness of desperate men\nwas quite too hard for me.", "I was then afraid, lest, by inculcating these things so often, I\nshould incur their hatred and their suspicions, as if I were of our enemies'\nparty, and should run into the danger of being seized by them, and slain;\nsince they were already possessed of Antonia, which was the citadel; so\nI retired into the inner court of the temple. Yet did I go out of the temple\nagain, after Manahem and the principal of the band of robbers were put\nto death, when I abode among the high priests and the chief of the Pharisees.\nBut no small fear seized upon us when we saw the people in arms, while\nwe ourselves knew not what we should do, and were not able to restrain\nthe seditious. However, as the danger was directly upon us, we pretended\nthat we were of the same opinion with them, but only advised them to be\nquiet for the present, and to let the enemy go away, still hoping that\nGessius [Florus] would not be long ere he came, and that with great forces,\nand so put an end to these seditious proceedings.", {"placeName": [{"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001403", "#text": "Scythopolis"}, {"@key": "tgn,7002261", "#text": "Damascus"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "See\nJewish War, B. II. ch. 18. sect. 3."}, {"@anchored": "yes", "@resp": "ed", "#text": "The\nJews might collect this unlawfulness of fighting against their brethren\nfrom that law of Moses, Leviticus 19:16, \"Thou shalt not stand against\nthe blood of thy neighbor;\" and that, ver. 17, \"Thou shalt not\navenge, nor bear any grudge against the children of thy people; but thou\nshalt love thy neighbor as thyself;\" as well as from many other places\nin the Pentateuch and Prophets. See Antiq. B. VIII. ch. 8. sect. 3."}], "#text": "But, upon his coming and fighting, he was beaten, and a great many\nof those that were with him fell. And this disgrace which Gessius [with\nCestius] received, became the calamity of our whole nation; for those that\nwere fond of the war were so far elevated with this success, that they\nhad hopes of finally conquering the Romans. Of which war another occasion\nwas ministered; which was this: - Those that dwelt in the neighboring cities\nof  seized upon such Jews as dwelt among them, with their wives and\nchildren, and slew them, when they had not the least occasion of complaint\nagainst them; for they did neither attempt any innovation or revolt from\nthe Romans, nor had they given any marks of hatred or treacherous designs\ntowards the Syrians. But what was done by the inhabitants of \nwas the most impious and most highly criminal of all; \nfor when the Jews their enemies came upon them from without, they forced\nthe Jews that were among them to bear arms against their own countrymen,\nwhich it is unlawful for us to do; \nand when, by their assistance, they had joined battle with those who attacked\nthem, and had beaten them, after that victory they forgot the assurances\nthey had given these their fellow citizens and confederates, and slew them\nall, being in number many ten thousands [13,000]. The like miseries were\nundergone by those Jews that were the inhabitants of . But we have\ngiven a more accurate account of these things in the books of the Jewish\nwar. I only mention them now, because I would demonstrate to my readers,\nthat the Jews' war with the Romans was not voluntary, but that, for the\nmain, they were forced by necessity to enter into it."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "So when Gessius had been beaten, as we have said already, the principal\nmen of , seeing that the robbers and innovators had arms in great\nplenty, and fearing lest they, while they were unprovided of arms, should\nbe in subjection to their enemies, which also came to be the case afterward;\nand, being informed that all  had not yet revolted from the Romans,\nbut that some part of it was still quiet; they sent me and two others of\nthe priests, who were men of excellent characters, Joazar and Judas, in\norder to persuade the ill men there to lay down their arms, and to teach\nthem this lesson, - That it were better to have those arms reserved for\nthe most courageous men that the nation had [than to be kept there]; for\nthat it had been resolved, That those our best men should always have their\narms ready against futurity; but still so, that they should wait to see\nwhat the Romans would do."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,1079507", "#text": "Dora"}, {"@key": "tgn,6004687", "#text": "Phoenicia"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "When I had therefore received these instructions, I came into ,\nand found the people of  in no small agony about their country,\nby reason that the Galileans had resolved to plunder it, on account of\nthe friendship they had with the Romans, and because they had given their\nright hand, and made a league with Cestius Gallus, the president of .\nBut I delivered them all out of the fear they were in, and persuaded the\nmultitude to deal kindly with them, and permitted them to send to those\nthat were their own hostages with Gessius to , which is a city of ,\nas often as they pleased; though I still found the inhabitants of \nready to take arms, and that on the occasion following: -"}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "That\nthis Herod Agrippa, the father, was of old called a Great King, as here,\nappears by his coins still remaining; to which Havercamp refers us."}, "placeName": [{"@key": "tgn,1125225", "#text": "Jordan"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,2324437", "#text": "Felix"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001403", "#text": "Scythopolis"}], "#text": "There were three factions in this city. The first was composed of\nmen of worth and gravity; of these Julius Capellus was the head. Now he,\nas well as all his companions, Herod the son of Miarus, and Herod the son\nof Gamalus, and Compsus the son of Compsus; (for as to Compsus's brother\nCrispus, who had once been governor of the city under the great king [Agrippa]\n he was\nbeyond  in his own possessions;) all these persons before named gave\ntheir advice, that the city should then continue in their allegiance to\nthe Romans and to the king. But Pistus, who was guided by his son Justus,\ndid not acquiesce in that resolution; otherwise he was himself naturally\nof a good and virtuous character. But the second faction was composed of\nthe most ignoble persons, and was determined for war. But as for Justus,\nthe son of Pistus, who was the head of the third faction, although he pretended\nto be doubtful about going to war, yet was he really desirous of innovation,\nas supposing that he should gain power to himself by the change of affairs.\nHe therefore came into the midst of them, and endeavored to inform the\nmultitude that \"the city Tiberius had ever been a city of ,\nand that in the days of Herod the tetrarch, who had built it, it had obtained\nthe principal place, and that he had ordered that the city  should\nbe subordinate to the city ; that they had not lost this preeminence\neven under Agrippa the father, but had retained it until  was procurator\nof . But he told them, that now they had been so unfortunate as to\nbe made a present by Nero to Agrippa, junior; and that, upon 's\nsubmission of itself to the Romans, that was become the capital city of\n, and that the royal library and the archives were now removed from\nthem.\" When he had spoken these things, and a great many more, against\nking Agrippa, in order to provoke the people to a revolt, he added that\n\"this was the time for them to take arms, and join with the Galileans\nas their confederates (whom they might command, and who would now willingly\nassist them, out of the hatred they bare to the people of ; because\nthey preserved their fidelity to the Romans), and to gather a great number\nof forces, in order to punish them.\" And as he said this, he exhorted\nthe multitude, [to go to war;] for his abilities lay in making harangues\nto the people, and in being too hard in his speeches for such as opposed\nhim, though they advised what was more to their advantage, and this by\nhis craftiness and his fallacies, for he was not unskilful in the learning\nof the Greeks; and in dependence on that skill it was, that he undertook\nto write a history of these affairs, as aiming, by this way of haranguing,\nto disguise the truth. But as to this man, and how ill were his character\nand conduct of life, and how he and his brother were, in great measure,\nthe authors of our destruction, I shall give the reader an account in the\nprogress of my narration. So when Justus had, by his persuasions, prevailed\nwith the citizens of  to take arms, nay, and had forced a great\nmany so to do against their wills, he went out, and set the villages that\nbelonged to Gadara and Hippos on fire; which villages were situated on\nthe borders of , and of the region of ."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7001406", "#text": "Gischala"}], "#text": "And this was the state  was now in. But as for ,\nits affairs were thus: - When John, the son of Levi, saw some of the citizens\nmuch elevated upon their revolt from the Romans, he labored to restrain\nthem, and entreated them that they would keep their allegiance to them.\nBut he could not gain his purpose, although he did his endeavors to the\nutmost; for the neighboring people of Gadara, Gabara, and Sogana, wth the\nTyrians, got together a great army, and fell upon , and took \nby force, and set it on fire; and when they had entirely demolished it,\nthey returned home. Upon which John was so enraged, that he armed all his\nmen, and joined battle with the people forementioned; and rebuilt \nafter a manner better than before, and fortified it with walls for its\nfuture security."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,2164238", "#text": "Bernice"}, {"@key": "tgn,7002857", "#text": "Berytus"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001266", "#text": "Caesarea"}, {"@key": "tgn,7002115", "#text": "Ecbatana"}, {"@key": "tgn,7002115", "#text": "Ecbatana"}, {"@key": "tgn,7002115", "#text": "Ecbatana"}, {"@key": "tgn,7001363", "#text": "Caesarea"}, {"@key": "tgn,7002115", "#text": "Ecbatana"}, {"@key": "tgn,7001363", "#text": "Caesarea"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "The\nfamous Jewish numbers of twelve and seventy are here remarkable."}, "#text": "But Gamala persevered in its allegiance to the Romans, for the reason\nfollowing: - Philip, the son of Jacimus, who was their governor under king\nAgrippa, had been unexpectedly preserved when the royal palace at \nhad been besieged; but, as he fled away, had fallen into another danger,\nand that was, of being killed by Manahem, and the robbers that were with\nhim; but certain Babylonians, who were of his kindred, and were then in\n, hindered the robbers from executing their design. So Philip\nstaid there four days, and fled away on the fifth, having disguised himself\nwith fictitious hair, that he might not be discovered; and when he was\ncome to one of the villages to him belonging, but one that was situated\nat the borders of the citadel of Gamala, he sent to some of those that\nwere under him, and commanded them to come to him. But God himself hindered\nthat his intention, and this for his own advantage also; for had it not\nso happened, he had certainly perished. For a fever having seized upon\nhim immediately, he wrote to Agrippa and , and gave them to one\nof his freed-men to carry them to Varus, who at this time was procurator\nof the kingdom, which the king and his sister had intrusted him withal,\nwhile they were gone to  with an intention of meeting Gessius. When\nVarus had received these letters of Philip, and had learned that he was\npreserved, he was very uneasy at it, as supposing that he should appear\nuseless to the king and his sister, now Philip was come. He therefore produced\nthe carrier of the letters before the multitude, and accused him of forging\nthe same; and said that he spake falsely when he related that Philip was\nat , fighting among the Jews against the Romans. So he slew him.\nAnd when this freed-man of Philip did not return again, Philip was doubtful\nwhat should be the occasion of his stay, and sent a second messenger with\nletters, that he might, upon his return, inform him what had befallen the\nother that had been sent before, and why he tarried so long. Varus accused\nthis messenger also, when he came, of telling a falsehood, and slew him.\nFor he was puffed up by the Syrians that were at , and had great\nexpectations; for they said that Agrippa would be slain by the Romans for\nthe crimes which the Jews had committed, and that he should himself take\nthe government, as derived from their kings; for Varus was, by the confession\nof all, of the royal family, as being a descendant of Sohemus, who had\nenjoyed a tetrarchy about Libanus; for which reason it was that he was\npuffed up, and kept the letters to himself. He contrived, also, that the\nking should not meet with those writings, by guarding all the passes, lest\nany one should escape, and inform the king what had been done. He moreover\nslew many of the Jews, in order to gratify the Syrians of Cesarea. He had\na mind also to join with the Trachonites in Batanea, and to take up arms\nand make an assault upon the Babylonian Jews that were at ; for\nthat was the name they went by. He therefore called to him twelve of the\nJews of Cesarea, of the best character, and ordered them to go to ,\nand inform their countrymen who dwelt there, That Varus hath heard that\n\"you intend to march against the king; but, not believing that report,\nhe hath sent us to persuade you to lay down your arms, and that this compliance\nwill be a sign that he did well not to give credit to those that raised\nthe report concerning you.\" He also enjoined them to send seventy\nof their principal men to make a defense for them as to the accusation\nlaid against them. So when the twelve messengers came to their countrymen\nat , and found that they had no designs of innovation at all, they\npersuaded them to send the seventy men also; who, not at all suspecting\nwhat would come, sent them accordingly. So these seventy went down to ,\ntogether with the twelve ambassadors; where Varus met them with the king's\nforces, and slew them all, together with the [twelve] \nambassadors, and made an expedition against the Jews of . But one\nthere was of the seventy who escaped, and made haste to inform the Jews\nof their coming; upon which they took their arms, with their wives and\nchildren, and retired to the citadel at Gamala, leaving their own villages\nfull of all sorts of good things, and having many ten thousands of cattle\ntherein. When Philip was informed of these things, he also came to the\ncitadel of Gamala; and when he was come, the multitude cried aloud, and\ndesired him to resume the government, and to make an expedition against\nVarus, and the Syrians of Cesarea; for it was reported that they had slain\nthe king. But Philip restrained their zeal, and put them in mind of the\nbenefits the king had bestowed upon them; and told them how powerful the\nRomans were, and said it was not for their advantage to make war with them;\nand at length he prevailed with them. But now, when the king was acquainted\nwith Varus's design, which was to cut off the Jews of , being many\nten thousands, with their wives and children, and all in one day, he called\nto him Equiculus Modius, and sent him to be Varus's successor, as we have\nelsewhere related. But still Philip kept possession of the citadel of Gamala,\nand of the country adjoining to it, which thereby continued in their allegiance\nto the Romans."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "Now, as soon as I was come into , and had learned this state\nof things by the information of such as told me of them, I wrote to the\nsanhedrim at  about them, and required their direction what I\nshould do. Their direction was, that I should continue there, and that,\nif my fellow legates were willing, I should join with them in the care\nof . But those my fellow legates, having gotten great riches from\nthose tithes which as priests were their dues, and were given to them,\ndetermined to return to their own country. Yet when I desired them to stay\nso long, that we might first settle the public affairs, they complied with\nme. So I removed, together with them, from the city of , and came\nto a certain village called Bethmaus, four furlongs distant from Tiberius;\nand thence I sent messengers to the senate of Tiberius, and desired that\nthe principal men of the city would come to me: and when they were come,\nJustus himself being also with them, I told them that I was sent to them\nby the people of  as a legate, together with these other priests,\nin order to persuade them to demolish that house which Herod the tetrarch\nhad built there, and which had the figures of living creatures in it, although\nour laws have forbidden us to make any such figures; and I desired that\nthey would give us leave so to do immediately. But for a good while Capellus\nand the principal men belonging to the city would not give us leave, but\nwere at length entirely overcome by us, and were induced to be of our opinion.\nSo Jesus the son of Sapphias, one of those whom we have already mentioned\nas the leader of a seditious tumult of mariners and poor people, prevented\nus, and took with him certain Galileans, and set the entire palace on fire,\nand thought he should get a great deal of money thereby, because he saw\nsome of the roofs gilt with gold. They also plundered a great deal of the\nfurniture, which was done without our approbation; for after we had discoursed\nwith Capellus and the principal men of the city, we departed from Bethmaus,\nand went into the Upper Galilee. But Jesus and his party slew all the Greeks\nthat were inhabitants of , and as many others as were their enemies\nbefore the war began."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001363", "#text": "Caesarea"}, {"@key": "tgn,7001406", "#text": "Gischala"}], "#text": "When I understood this state of things, I was greatly provoked,\nand went down to , and took all the care I could of the royal furniture,\nto recover all that could be recovered from such as had plundered it. They\nconsisted of candlesticks made of Corinthian brass, and of royal tables,\nand of a great quantity of uncoined silver; and I resolved to preserve\nwhatsoever came to my hand for the king. So I sent for ten of the principal\nmen of the senate, and for Capellus the son of Antyllus, and committed\nthe furniture to them, with this charge, That they should part with it\nto nobody else but to myself. From thence I and my fellow legates went\nto Gichala, to John, as desirous to know his intentions, and soon saw that\nhe was for innovations, and had a mind to the principality; for he desired\nme to give him authority to carry off that corn which belonged to Caesar,\nand lay in the villages of Upper Galilee; and he pretended that he would\nexpend what it came to in building the walls of his own city. But when\nI perceived what he endeavored at, and what he had in his mind, I said\nI would not permit him so to do; for that I thought either to keep it for\nthe Romans or for myself, now I was intrusted with the public affairs there\nby the people of . But, when he was not able to prevail with me,\nhe betook himself to my fellow legates; for they had no sagacity in providing\nfor futurity, and were very ready to take bribes. So he corrupted them\nwith money to decree, That all that corn which was within his province\nshould be delivered to him; while I, who was but one, was outvoted by two,\nand held my tongue. Then did John introduce another cunning contrivance\nof his; for he said that those Jews who inhabited Cesarea Philippi, and\nwere shut up by the order of the king's deputy there, had sent to him to\ndesire him, that, since they had no oil that was pure for their use, he\nwould provide a sufficient quantity of such oil for them, lest they should\nbe forced to make use of oil that came from the Greeks, and thereby transgress\ntheir own laws. Now this was said by John, not out of his regard to religion,\nbut out of his most flagrant desire of gain; for he knew that two sextaries\nwere sold with them of  for one drachma, but that at  fourscore\nsextaxies were sold for four sextaries. So he gave order that all the oil\nwhich was there should be carried away, as having my permission for so\ndoing; which yet I did not grant him voluntarily, but only out of fear\nof the multitude, since, if I had forbidden him, I should have been stoned\nby them. When I had therefore permitted this to be done by John, he gained\nvast sums of money by this his knavery."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "But when I had dismissed my fellow legates, and sent them back to\n, I took care to have arms provided, and the cities fortified.\nAnd when I had sent for the most hardy among the robbers, I saw that it\nwas not in my power to take their arms from them; but I persuaded the multitude\nto allow them money as pay, and told them it was better for them to give\nthem a little willingly, rather than to [be forced to] overlook them when\nthey plundered their goods from them. And when I had obliged them to take\nan oath not to come into that country, unless they were invited to come,\nor else when they had not their pay given them, I dismissed them, and charged\nthem neither to make an expedition against the Romans, nor against those\ntheir neighbors that lay round about them; for my first care was to keep\n in peace. So I was willing to have the principal of the Galileans,\nin all seventy, as hostages for their fidelity, but still under the notion\nof friendship. Accordingly, I made them my friends and companions as I\njourneyed, and set them to judge causes; and with their approbation it\nwas that I gave my sentences, while I endeavored not to mistake what justice\nrequired, and to keep my hands clear of all bribery in those determinations."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "Our Josephus shows, both here and every where, that he was a most religious\nperson, and one that had a deep sense of God and his providence upon his\nmind, and ascribed all his numerous and wonderful escapes and preservations,\nin times of danger, to God's blessing him, and taking care of him, and\nthis on account of his acts of piety, justice, humanity, and charity, to\nthe Jews his brethren."}, "#text": "I was now about the thirtieth year of my age; in which time of life\nit is a hard thing for any one to escape the calumnies of the envious,\nalthough he restrain himself from fulfilling any unlawful desires, especially\nwhere a person is in great authority. Yet did I preserve every woman free\nfrom injuries; and as to what presents were offered me, I despised them,\nas not standing in need of them. Nor indeed would I take those tithes,\nwhich were due to me as a priest, from those that brought them. Yet do\nI confess, that I took part of the spoils of those Syrians which inhabited\nthe cities that adjoined to us, when I had conquered them, and that I sent\nthem to my kindred at ; although, when I twice took \nby force, and  four times, and Gadara once, and when I had subdued\nand taken John, who often laid treacherous snares for me, I did not punish\n[with death] either him or any of the people forenamed, as the progress\nof this discourse will show. And on this account, I suppose, it was that\nGod, \nwho is never unacquainted with those that do as they ought to do, delivered\nme still out of the hands of these my enemies, and afterwards preserved\nme when I fell into those many dangers which I shall relate hereafter."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "Now the multitude of the Galileans had that great kindness for me,\nand fidelity to me, that when their cities were taken by force, and their\nwives and children carried into slavery, they did not so deeply lament\nfor their own calamities, as they were solicitous for my preservation.\nBut when John saw this, he envied me, and wrote to me, desiring that I\nwould give him leave to come down, and make use of the hot-baths of \nfor the recovery of the health of his body. Accordingly, I did not hinder\nhim, as having no suspicion of any wicked designs of his; and I wrote to\nthose to whom I had committed the administration of the affairs of Tiberius\nby name, that they should provide a lodging for John, and for such as should\ncome with him, and should procure him what necessaries soever he should\nstand in need of. Now at this time my abode was in a village of ,\nwhich is named Cans."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "But when John was come to the city of , he persuaded the\nmen to revolt from their fidelity to me, and to adhere to him; and many\nof them gladly received that invitation of his, as ever fond of innovations,\nand by nature disposed to changes, and delighting in seditions; but they\nwere chiefly Justus and his father Pistus, that were earnest for their\nrevolt from me, and their adherence to John. But I came upon them, and\nprevented them; for a messenger had come to me from Silas, whom I had made\ngovernor of , as I have said already, and had told me of the inclinations\nof the people of , and advised me to make haste thither; for that,\nif I made any delay, the city would come under another's jurisdiction.\nUpon the receipt of this letter of Silas, I took two hundred men along\nwith me, and traveled all night, having sent before a messenger to let\nthe people of  know that I was coming to them. When I came near\nto the city, which was early in the morning, the multitude came out to\nmeet me; and John came with them, and saluted me, but in a most disturbed\nmanner, as being afraid that my coming was to call him to an account for\nwhat I was now sensible he was doing. So he, in great haste, went to his\nlodging. But when I was in the open place of the city, having dismissed\nthe guards I had about me, excepting one, and ten armed men that were with\nhim, I attempted to make a speech to the multitude of the people of :\nand, standing on a certain elevated place, I entreated them not to be so\nhasty in their revolt; for that such a change in their behavior would be\nto their reproach, and that they would then justly be suspected by those\nthat should be their governors hereafter, as if they were not likely to\nbe faithful to them neither."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "But before I had spoken all I designed, I heard one of my own domestics\nbidding me come down, for that it was not a proper time to take care of\nretaining the good-will of the people of , but to provide for my\nown safety, and escape my enemies there; for John had chosen the most trusty\nof those armed men that were about him out of those thousand that he had\nwith him, and had given them orders when he sent them, to kill me, having\nlearned that I was alone, excepting some of my domestics. So those that\nwere sent came as they were ordered, and they had executed what they came\nabout, had I not leaped down from the elevation I stood on, and with one\nof my guards, whose name was James, been carried [out of the crowd] upon\nthe back of one Herod of , and guided by him down to the lake,\nwhere I seized a ship, and got into it, and escaped my enemies unexpectedly,\nand came to Tarichese."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "Now, as soon as the inhabitants of that city understood the perfidiousness\nof the people of , they were greatly provoked at them. So they\nsnatched up their arms, and desired me to be their leader against them;\nfor they said they would avenge their commander's cause upon them. They\nalso carried the report of what had been done to me to all the Galileans,\nand eagerly endeavored to irritate them against the people of ,\nand desired that vast numbers of them would get together, and come to them,\nthat they might act in concert with their commander, what should be determined\nas fit to be done. Accordingly, the Galileans came to me in great numbers,\nfrom all parts, with their weapons, and besought me to assault ,\nto take it by force, and to demolish it, till it lay even with the ground,\nand then to make slaves of its inhabitants, with their wives and children.\nThose that were Josephus's friends also, and had escaped out of ,\ngave him the same advice. But I did not comply with them, thinking it a\nterrible thing to begin a civil war among them; for I thought that this\ncontention ought not to proceed further than words; nay, I told them that\nit was not for their own advantage to do what they would have me to do,\nwhile the Romans expected no other than that we should destroy one another\nby our mutual seditions. And by saying this, I put a stop to the anger\nof the Galileans."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001406", "#text": "Gischala"}], "#text": "But now John was afraid for himself, since his treachery had proved\nunsuccessful. So he took the armed men that were about him, and removed\nfrom  to , and wrote to me to apologize for himself concerning\nWhat had been done, as if it had been done without his approbation, and\ndesired me to have no suspicion of him to his disadvantage. He also added\noaths and certain horrible curses upon himself, and supposed he should\nbe thereby believed in the points he wrote about to me."}, {"placeName": [{"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}], "#text": "But now another great number of the Galileans came together again\nwith their weapons, as knowing the man, how wicked and how sadly perjured\nhe was, and desired me to lead them against him and promised me that they\nwould utterly destroy both him and . Hereupon I professed that I was obliged\nto them for their readiness to serve me, and that I would more than requite\ntheir good-will to me. However, I entreated them to restrain themselves,\nand begged of them to give me leave to do what I intended, which was to\nput an end to these troubles without bloodshed; and when I had prevailed\nwith the multitude of the Galileans to let me do so, I came to ."}, {"placeName": [{"@key": "tgn,7001354", "#text": "Ptolemais"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}], "#text": "But the inhabitants of this city having determined to continue in\ntheir allegiance to the Romans, were afraid of my coming to them, and tried,\nby putting me upon another action, to divert me, that they might be freed\nfrom the terror they were in. Accordingly, they sent to Jesus, the captain\nof those robbers who were in the confines of , and promised to\ngive him a great deal of money, if he would come with those forces he had\nwith him, which were in number eight hundred, and fight with us. Accordingly,\nhe complied with what they desired, upon the promises they had made him,\nand was desirous to fall upon us when we were unprepared for him, and knew\nnothing of his coming beforehand. So he sent to me, and desired that I\nwould give him leave to come and salute me. When I had given him that leave,\nwhich I did without the least knowledge of his treacherous intentions beforehand,\nhe took his band of robbers, and made haste to come to me. Yet did not\nthis his knavery succeed well at last; for as he was already nearly approaching,\none of those with him deserted him, and came to me, and told me what he\nhad undertaken to do. When I was informed of this, I went into the market-place,\nand pretended to know nothing of his treacherous purpose. I took with me\nmany Galileans that were armed, as also some of those of ; and,\nwhen I had given orders that all the roads should be carefully guarded,\nI charged the keepers of the gates to give admittance to none but Jesus,\nwhen he came, with the principal of his men, and to exclude the rest; and\nin case they aimed to force themselves in, to use stripes [in order to\nrepel them]. Accordingly, those that had received such a charge did as\nthey were bidden, and Jesus came in with a few others; and when I had ordered\nhim to throw down his arms immediately, and told him, that if he refused\nso to do, he was a dead man, he seeing armed men standing all round about\nhim, was terrified, and complied; and as for those of his followers that\nwere excluded, when they were informed that he was seized, they ran away.\nI then called Jesus to me by himself, and told him, that\" I was not\na stranger to that treacherous design he had against me, nor was I ignorant\nby whom he was sent for; that, however, I would forgive him what he had\ndone already, if he would repent of it, and be faithful to me hereafter.\"\nAnd thus, upon his promise to do all that I desired, I let him go, and\ngave him leave to get those whom he had formerly had with him together\nagain. But I threatened the inhabitants of , that, if they would\nnot leave off their ungrateful treatment of me, I would punish them sufficiently."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "Josephus's opinion is here well worth noting: That every one is to be\npermitted to worship God according to his own conscience, and is not to\nbe compelled in matters of religion: as one may here observe, on the contrary,\nthat the rest of the Jews were still for obliging all those who married\nJewesses to be circumcised, and become Jews, and were ready to destroy\nall that would not submit to do so. See sect. 31, and Luke 11:54."}, "#text": "At this time it was that two great men, who were under the jurisdiction\nof the king [Agrippa] came to me out of the region of Trachonius, bringing\ntheir horses and their arms, and carrying with them their money also; and\nwhen the Jews would force them to be circumcised, if they would stay among\nthem, I would not permit them to have any force put upon them, \nbut said to them, \"Every one ought to worship God according to his\nown inclinations, and not to be constrained by force; and that these men,\nwho had fled to us for protection, ought not to be so treated as to repent\nof their coming hither.\" And when I had pacified the multitude, I\nprovided for the men that were come to us whatsoever it was they wanted,\naccording to their usual way of living, and that in great plenty also."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001354", "#text": "Ptolemais"}, {"@key": "tgn,2164238", "#text": "Bernice"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001403", "#text": "Scythopolis"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "Now king Agrippa sent an army to make themselves masters of the\ncitadel of Gamala, and over it Equieulus Modius; but the forces that were\nsent were not allow to encompass the citadel quite round, but lay before\nit in the open places, and besieged it. But when Ebutius the decurion,\nwho was intrusted with the government of the great plain, heard that I\nwas at Simonias, a village situated in the confines of , and was\ndistant from him sixty furlongs, he took a hundred horsemen that were with\nhim by night, and a certain number of footmen, about two hundred, and brought\nthe inhabitants of the city Gibea along with him as auxiliaries, and marched\nin the night, and came to the village where I abode. Upon this I pitched\nmy camp over against him, which had a great number of forces in it: but\nEbutius tried to draw us down into the plain, as greatly depending upon\nhis horsemen; but we would not come down; for when I was satisfied of the\nadvantage that his horse would have if we came down into the plain, while\nwe were all footmen, I resolved to join battle with the enemy where I was.\nNow Ebutius and his party made a courageous opposition for some time; but\nwhen he saw that his horse were useless to him in that place, he retired\nback to the city Gibea, having lost three of his men in the fight. So I\nfollowed him directy with two thousand armed men; and when I was at the\ncity Besara, that lay in the confines of , but twenty furlongs\nfrom Gibea, where Ebutius abode, I placed my armed men on the outside of\nthe village, and gave orders that they should guard the passes with great\ncare, that the enemy might not disturb us until we should have carried\noff the corn, a great quantity of which lay there: it belonged to \nthe queen, and had been gathered together out of the neighboring villages\ninto Besara; so I loaded my camels and asses, a great number of which I\nhad brought along with me, and sent the corn into . When I had done\nthis, I offered Ebutius battle; but when he would not accept of the offer,\nfor he was terrified at our readiness and courage, I altered my route,\nand marched towards Neopolitanus, because I had heard that the country\nabout  was laid waste by him. This Neopolitanus was captain of\na troop of horse, and had the custody of  intrusted to his care\nby the enemy; and when I had hindered him from doing any further mischief\nto , I set myself to make provision for the affairs of ."}, {"placeName": [{"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "But when John, the son of Levi, who, as we before told you, abode\nat , was informed how all things had succeeded to my mind, and\nthat I was much in favor with those that were under me, as also that the\nenemy were greatly afraid of me, he was not pleased with it, as thinking\nmy prosperity tended to his ruin. So he took up a bitter envy and enmity\nagainst me; and hoping, that if he could inflame those that were under\nme to hate me,. he should put an end to the prosperity I was in, he tried\nto persuade the inhabitants of  and of , (and for those\nof Gabara he supposed they would be also of the same mind with the others,)\nwhich were the greatest cities of , to revolt from their subjection\nto me, and to be of his party; and told them that he would command them\nbetter than I did. As for the people of Sepphoris, who belonged to neither\nof us, because they had chosen to be in subjection to the Romans, they\ndid not comply with his proposal; and for those of , they did not\nindeed so far comply as to make a revolt from under me, but they agreed\nto be his friends, while the inhabitants of Gabara did go over to John;\nand it was Simon that persuaded them so to do, one who was both the principal\nman in the city, and a particular friend and companion of John. It is true,\nthese did not openly own the making a revolt, because they were in great\nfear of the Galileans, and had frequent experience of the good-will they\nbore to me; yet did they privately watch for a proper opportunity to lay\nsnares for me; and indeed I thereby came into the greatest danger, on the\noccasion following."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "How Josephus could say here that the Jewish laws forbade them to \"spoil\neven their enemies, while yet, a little before his time, our Savior had\nmentioned it as then a current maxim with them, \"Thou shalt love thy\nneighbor, and hate thine enemy,\" Matthew 5:43, is worth our inquiry.\nI take it that Josephus, having been now for many years an Ebionite Christian,\nhad learned this interpretation of the law of Moses from Christ, whom he\nowned for the true Melah, as it follows in the succeeding verses, which,\nthough he might not read in St. Matthew's Gospel, yet might he have read\nmuch the same exposition in their own Ebionite or Nazarene Gospel itself;\nof which improvements made by Josephus, after he was become a Christian,\nwe have already had several examples in this his life, sect. 3, 13, 15,\n19, 21, 23, and shall have many more therein before its conclusion, as\nwell as we have them elsewhere in all his later writings."}, "placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "There were some bold young men of the village of Dabaritta, who\nobserved that the wife of Ptolemy, the king's procurator, was to make a\nprogress over the great plain with a mighty attendance, and with some horsemen\nthat followed as a guard to them, and this out of a country that was subject\nto the king and queen, into the jurisdiction of the Romans; and fell upon\nthem on a sudden, and obliged the wife of Ptolemy to fly away, and plundered\nall the carriages. They also came to me to Tarichese, with four mules'\nloading of garments, and other furniture; and the weight of the silver\nthey brought was not small, and there were five hundred pieces of gold\nalso. Now I had a mind to preserve these spoils for Ptolemy, who was my\ncountryman; and it is prohibited \nby our laws even to spoil our enemies; so I said to those that brought\nthese spoils, that they ought to be kept, in order to rebuild the walls\nof  with them when they came to be sold. But the young men took\nit very ill that they did not receive a part of those spoils for themselves,\nas they expected to have done; so they went among the villages in the neighborhood\nof , and told the people that I was going to betray their country\nto the Romans, and that I used deceitful language to them, when I said,\nthat what had been thus gotten by rapine should be kept for the rebuilding\nof the walls of the city of ; although I had resolved to restore\nthese spoils again to their former owner. And indeed they were herein not\nmistaken as to my intentions; for when I had gotten clear of them, I sent\nfor two of the principal men, Dassion, and Janneus the son of Levi, persons\nthat were among the chief friends of the king, and commanded them to take\nthe furniture that had been plundered, and to send it to him; and I threatened\nthat I would order them to be put to death by way of punishment, if they\ndiscovered this my command to any other person."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "Now, when all  was filled with this rumor, that their country\nwas about to be betrayed by me to the Romans, and when all men were exasperated\nagainst me, and ready to bring me to punishment, the inhabitants of Tarichee\ndid also themselves suppose that what the young men said was true, and\npersuaded my guards and armed men to leave me when I was asleep, and to\ncome presently to the hippodrome, in order there to take counsel against\nme their commander. And when they had prevailed with them, and they were\ngotten together, they found there a great company assembled already, who\nall joined in one clamor, to bring the man who was so wicked to them as\nto betray them, to his due punishment; and it was Jesus, the son of Sapphias,\nwho principally set them on. He was ruler in , a wicked man, and\nnaturally disposed to make disturbances in matters of consequence; a seditious\nperson he was indeed, and an innovator beyond every body else. He then\ntook the laws of Moses into his hands, and came into the midst of the people,\nand said,\" O my fellow citizens! if you are not disposed to hate Josephus\non your own account, have regard, however, to these laws of your country,\nwhich your commander-in-chief is going to betray; hate him therefore on\nboth these accounts, and bring the man who hath acted thus insolently,\nto his deserved punishment.\""}, "When he had said this, and the multitude had openly applauded him\nfor what he had said, he took some of the armed men, and made haste away\nto the house in which I lodged, as if he would kill me immediately, while\nI was wholly insensible of all till this disturbance happened; and by reason\nof the pains I had been taking, was fallen fast asleep. But Simon, who\nwas intrusted with the care of my body, and was the only person that stayed\nwith me, and saw the violent incursion the citizens made upon me, awaked\nme, and told me of the danger I was in, and desired me to let him kill\nme, that I might die bravely and like a general, before my enemies came\nin, and forced me [to kill myself], or killed me themselves. Thus did he\ndiscourse to me; but I committed the care of my life to God, and made haste\nto go out to the multitude. Accordingly, I put on a black garment, and\nhung my sword at my neck, and went by such a different way to the hippodrome,\nwherein I thought none of my adversaries would meet me; so I appeared among\nthem on the sudden, and fell down flat on the earth, and bedewed the ground\nwith my tears: then I seemed to them all an object of compassion. And when\nI perceived the change that was made in the multitude, I tried to divide\ntheir opinions before the armed men should return from my house; so I granted\nthem that I had been as wicked as they supposed me to be; but still I entreated\nthem to let me first inform them for what use I had kept that money which\narose from the plunder, and, that they might then kill me if they pleased:\nand upon the multitude's ordering me to speak, the armed men came upon\nme, and when they saw me, they ran to kill me; but when the multitude bade\nthem hold their hands, they complied, and expected that as soon as I should\nown to them that I kept the money for the king, it would be looked on as\na confession of my treason, and they should then be allowed to kill me.", {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "When, therefore, silence was made by the whole multitude, I spake\nthus to them: \"O my countrymen! I refuse not to die, if justice so\nrequire. However, I am desirous to tell you the truth of this matter before\nI die; for as I know that this city of yours [Tarichee] was a city of great\nhospitality, and filled with abundance of such men as have left their own\ncountries, and are come hither to be partakers of your fortune, whatever\nit be, I had a mind to build walls about it, out of this money, for which\nyou are so angry with me, while yet it was to be expended in building your\nown walls.\" Upon my saying this, the people of Taricheae and the strangers\ncried out, that\" they gave me thanks, and desired me to be of good\ncourage,\" although the Galileans and the people of  continued\nin their wrath against me, insomuch that there arose a tumult among them,\nwhile some threatened to kill me, and some bade me not to regard them;\nbut when I promised them that I would build them walls at , and\nat other cities that wanted them, they gave credit to what I promised,\nand returned every one to his own home. So I escaped the forementioned\ndanger, beyond all my hopes, and returned to my own house, accompanied\nwith my friends, and twenty armed men also."}, "However, these robbers and other authors of this tumult, who were\nafraid, on their own account, lest I should punish them for what they had\ndone, took six hundred armed men, and came to the house where I abode,\nin order to set it on fire. When this their insult was told me, I thought\nit indecent for me to run away, and I resolved to expose myself to danger,\nand to act with some boldness; so I gave order to shut the doors, and went\nup into an upper room, and desired that they would send in some of their\nmen to receive the money [from the spoils] for I told them they would then\nhave no occasion to be angry with me; and when they had sent in one of\nthe boldest of them all, I had him whipped severely, and I commanded that\none of his hands should be cut off, and hung about his neck; and in this\ncase was he put out to those that sent him. At which procedure of mine\nthey were greatly affrighted, and in no small consternation, and were afraid\nthat they should themselves be served in like manner, if they staid there;\nfor they supposed that I had in the house more armed men than they had\nthemselves; so they ran away immediately, while I, by the use of this stratagem,\nescaped this their second treacherous design against me.", {"note": {"@anchored": "yes", "@resp": "ed", "#text": "Here we may observe the vulgar Jewish notion of witchcraft, but that our\nJosephus was too wise to give any countenance to it."}, "#text": "But there were still some that irritated the multitude against me,\nand said that those great men that belonged to the king ought not to be\nsuffered to live, if they would not change their religion to the religion\nof those to whom they fled for safety: they spake reproachfully of them\nalso, and said that they were wizards, and such as called in the Romans\nupon them. So the multitude was soon deluded by such plausible pretenses\nas were agreeable to their own inclinations, and were prevailed on by them.\nBut when I was informed of this, I instructed the multitude again, that\nthose who fled to them for refuge ought not to be persecuted: I also laughed\nat the allegation about witchcraft, \nand told them that the Romans would not maintain so many ten thousand soldiers,\nif they could overcome their enemies by wizards. Upon my saying this, the\npeople assented for a while; but they returned again afterwards, as irritated\nby some ill people against the great men; nay, they once made an assault\nupon the house in which they dwelt at Tarichess, in order to kill them;\nwhich, when I was informed of, I was afraid lest so horrid a crime should\ntake effect, and nobody else would make that city their refuge any more.\nI therefore came myself, and some others with me, to the house where these\ngreat men lived, and locked the doors, and had a trench drawn from their\nhouse leading to the lake, and sent for a ship, and embarked therein with\nthem, and sailed to the confines of Hippos: I also paid them the value\nof their horses; nor in such a flight could I have their horses brought\nto them. I then dismissed them, and begged of them earnestly that they\nwould courageously bear I this distress which befell them. I was also myself\nI greatly displeased that I was compelled to expose those that had fled\nto me to go again into an enemy's country; yet did I think it more eligible\nthat they should perish among the Romans, if it should so happen, than\nin the country that was under my jurisdiction. However, they escaped at\nlength, and king Agrippa forgave them their offenses. And this was the\nconclusion of what concerned these men."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7000250", "#text": "Galilee"}, "#text": "In this section, as well as in the 18 and 33. those small vessels that\nsailed on the sea of , are called by Josephus, i.e. plainly ships;\nso that we need not wander at our evangelists, who still call them ships;\nnor ought we to render them boats, as some do, Their number was in all\n230, as we learn from our author elsewhere. Jewish War. B. II. ch. 21.\nsect. 8."}, "#text": "But as for the inhabitants of the city of , they wrote to\nthe king, and desired him to send them forces sufficient to be a guard\nto their country; for that they were desirous to come over to him: this\nwas what they wrote to him. But when I came to them, they desired me to\nbuild their walls, as I had promised them to do; for they had heard that\nthe walls of Tarichess were already built. I agreed to their proposal accordingly;\nand when I had made preparation for the entire building, I gave order to\nthe architects to go to work; but on the third day, when I was gone to\nTarichess, which was thirty furlongs distant from , it so fell\nout, that some Roman horsemen were discovered on their march, not far from\nthe city, which made it to be supposed that the forces were come from the\nking; upon which they shouted, and lifted up their voices in commendations\nof the king, and in reproaches against me. Hereupon one came running to\nme, and told me what their dispositions were, and that they had resolved\nto revolt from me: upon hearing which news I was very much alarmed; for\nI had already sent away my armed men from Tarichess, to their own homes,\nbecause the next day was our sabbath; for I would not have the people of\nTarichess disturbed [on that day] by a multitude of soldiers; and indeed,\nwhenever I sojourned at that city, I never took any particular care for\na guard about my own body, because I had had frequent instances of the\nfidelity its inhabitants bore to me. I had now about me no more than seven\narmed men, besides some friends, and was doubtful what to do; for to send\nto recall my own forces I did not think proper, because the present day\nwas almost over; and had those forces been with me, I could not take up\narms on the next day, because our laws forbade us so to do, even though\nour necessity should be very great; and if I should permit the people of\nTarichess, and the strangers with them, to guard the city, I saw that they\nwould not be sufficient for that purpose, and I perceived that I should\nbe obliged to delay my assistance a great while; for I thought with myself\nthat the forces that came from the king would prevent me, and that I should\nbe driven out of the city. I considered, therefore, how to get clear of\nthese forces by a stratagem; so I immediately placed those my friends of\nTarichee, on whom I could best confide, at the gates, to watch those very\ncarefully who went out at those gates: I also called to me the heads of\nfamilies, and bade every one of them to seize upon a ship \nto go on board it, and to take a master with them, and follow him to the\ncity of . I also myself went on board one of those ships, with\nmy friends, and the seven armed men already mentioned, and sailed for ."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "But now, when the people of  perceived that there were no\nforces come from the king, and yet saw the whole lake full of ships, they\nwere in fear what would become of their city, and were greatly terrified,\nas supposing that the ships were full of men on board; so they then changed\ntheir minds, and threw down their weapons, and met me with their wives\nand children, and made acclamations to me with great commendations; for\nthey imagined that I did not know their former inclinations [to have been\nagainst me]; so they persuaded me to spare the city. But when I was come\nnear enough, I gave order to the masters of the ships to cast anchor a\ngood way off the land, that the people of  might not perceive that\nthe ships had no men on board; but I went nearer to the people in one of\nthe ships, and rebuked them for their folly, ,and that they were so fickle\nas, without any just occasion in the world, to revolt from their fidelity\nto me. However, assured them that I would entirely forgive them for the\ntime to come, if they would send ten of the ringleaders of the multitude\nto me; and when they complied readily with this proposal, and sent me the\nmen forementioned, I put them on board a ship, and sent them away to Tarichese;\nand ordered them to be kept in prison."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "And by this stratagem it was that I gradually got all the senate\nof  into my power, and sent them to the city forementioned, with\nmany of the principal men among the populace, and those not fewer in number\nthan the other. But when the multitude saw into what great miseries they\nhad brought themselves, they desired me to punish the author of this sedition:\nhis name was Clitus, a young man, bold and rash in his undertakings. Now,\nsince I thought it not agreeable to piety to put one of my own people to\ndeath, and yet found it necessary to punish him, I ordered Levi, one of\nmy own guards, to go to him, and cut off one of Clitus's hands; but as\nhe that was ordered to do this, was afraid to go out of the ship alone,\namong 'so great a multitude, I was not willing that the timorousness of\nthe soldier should appear to the people of . So I called to Clitus\nhimself and said to him,\" Since thou deservest to lose both thine\nhands for thy ingratitude to me, be thou thine own executioner, lest, if\nthou refusest so to be, thou undergo a worse punishment.\" And when\nhe earnestly begged of me to spare him one of his hands, it was with difficulty\nthat I granted it. So, in order to prevent the loss of both his hands,\nhe willingly took his sword, and cut off his own left hand; and this put\nan end to the sedition."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "Now the men of , after I was gone to Taricheae, perceived\nwhat stratagem I had used against them, and they admired how I had put\nan end to their foolish sedition, without shedding of blood. But now, when\nI had sent for some of those multitudes of the people of  out of\nprison, among whom were Justus and his father Pistus, I made them to sup\nwith me; and during our supper time I said to them, that I knew the power\nof the Romans was superior to all others, but did not say so [publicly]\nbecause of the robbers. So I advised them to do as I did, and to wait for\na proper opportunity, and not to be uneasy at my being their commander;\nfor that they could not expect to have another who would use the like moderation\nthat I had done. I also put Justus in mind how the Galileans had cut off\nhis brother's hands before ever I came to , upon an accusation\nlaid against him, as if he had been a rogue, and had forged some letters;\nas also how the people of Gamala, in a sedition they raised against the\nBabylonians, after the departure of Philip, slew Chares, who was a kinsman\nof Philip, and withal how they had wisely punished Jesus, his brother Justuses\nsister's husband [with death]. When I had said this to them during supper\ntime, I in the morning ordered Justus, and all the rest that were in prison,\nto be loosed out of it, and sent away."}, {"placeName": {"@key": "tgn,7002857", "#text": "Berytus"}, "#text": "But before this, it happened that Philip, the son of Jacimus, went\nout of the citadel of Gamala upon the following occasion: When Philip had\nbeen informed that Varus was put out of his government by king Agrippa,\nand that Equieulus Modius, a man that was of old his friend and companion,\nwas come to succeed him, he wrote to him, and related what turns of fortune\nhe had had, and desired him to forward the letters he sent to the king\nand queen. Now, when Modius had received these letters, he was exceedingly\nglad, and sent the letters to the king and queen, who were then about .\nBut when king Agrippa knew that the story about Philip was false, (for\nit had been given out, that the Jews had begun a war with the Romans, and\nthat this Philip had been their commander in that war,) he sent some horsemen\nto conduct Philip to him; and when he was come, he saluted him very obligingly,\nand showed him to the Roman commanders, and told them that this was the\nman of whom the report had gone about as if he had revolted from the Romans.\nHe also bid him to take some horsemen with him, and to go quickly to the\ncitadel of Gamala, and to bring out thence all his domestics, and to restore\nthe Babylonians to Batanea again. He also gave it him in charge to take\nall possible care that none of his subjects should be guilty of making\nany innovation. Accordingly, upon these directions from the king, he made\nhaste to do what he was commanded."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,6005333", "#text": "Seleucia"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7002589", "#text": "Arbela"}, {"@key": "tgn,1106681", "#text": "Mount Tabor"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,1106681", "#text": "Mount Tabor"}, "#text": "Part of these fortifications on  may be those still remaining,\nand which were seen lately by Mr. Maundrel. See his Travels, p. 112."}, "#text": "Now there was one Joseph, the son of a female physician, who excited\na great many young men to join with him. He also insolently addressed himself\nto the principal persons at Gamala, and persuaded them to revolt from the\nking; and take up arms, and gave them hopes that they should, by his means,\nrecover their liberty. And some they forced into the service, and those\nthat would not acquiesce in what they had resolved on, they slew. They\nalso slew Chares, and with him Jesus, one of his kinsmen, and a brother\nof Justus of , as we have already said. Those of Gamala also wrote\nto me, desiring me to send them an armed force, and workmen to raise up\nthe walls of their city; nor did I reject either of their requests. The\nregion of Gaulanitis did also revolt from the king, as far as the village\nSolyma. I also built a wall about  and Soganni, which are villages\nnaturally of ver great strength. Moreover, I, in like manner, walled several\nvillages of Upper Galilee, though they were very rocky of themselves. Their\nnames are Jamnia, and Meroth, and Achabare. I also fortified, in the Lower\nGalilee, the cities Tarichee, , , and the villages, the\ncave of , Bersobe, Selamin, Jotapata, Capharecho, and Sigo, and Japha,\nand . \nI also laid up a great quantity of corn in these places, and arms withal,\nthat might be for their security afterward."}, {"placeName": [{"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7013947", "#text": "St. Paul"}, "date": {"@value": "449", "#text": "449"}, "#text": "This Gamaliel may be the very same that is mentioned by the rabbins in\nthe Mishna, in Juchasin, and in Porta Mosis, as is observed in the Latin\nnotes. He might be also that Gamaliel II., whose grandfather was Gamaliel\nI., who is mentioned in Acts 5:34, and at whose feet  was brought\nup, Acts 22:3. See Prid. at the year ."}, "#text": "But the hatred that John, the son of Levi, bore to me, grew now\nmore violent, while he could not bear my prosperity with patience. So he\nproposed to himself, by all means possible, to make away with me; and built\nthe walls of , which was the place of his nativity. He then sent\nhis brother Simon, and Jonathan, the son of Sisenna, and about a hundred\narmed men, to , to Simon, the son of Gamaliel, \nin order to persuade him to induce the commonalty of  to take\nfrom me the government over the Galileans, and to give their suffrages\nfor conferring that authority upon him. This Simon was of the city of ,\nand of a very noble family of the sect of the Pharisees, which are supposed\nto excel others in the accurate knowledge of the laws of their country.\nHe was a man of great wisdom and reason, and capable of restoring public\naffairs by his prudence, when they were in an ill posture. He was also\nan old friend and companion of John; but at that time he had a difference\nwith me. When therefore he had received such an exhortation, he persuaded\nthe high priests, Ananus, and Jesus the son of Gamala, and some others\nof the same seditious faction, to cut me down, now I was growing so great,\nand not to overlook me while I was aggrandizing myself to the height of\nglory; and he said that it would be for the advantage of the Galileans,\nif I were deprived of my government there. Ananus also, and his friends,\ndesired them to make no delay about the matter, lest I should get the knowledge\nof what was doing too soon, and should come and make an assault upon the\ncity with a great army. This was the counsel of Simon; but Artanus the\nhigh priest demonstrated to them that this was not an easy thing to be\ndone, because many of the high priests and of the rulers of the people\nbore witness that I had acted like an excellent general, and that it was\nthe work of ill men to accuse one against whom they had nothing to say."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "This Jonathan is also taken notice of in the Latin notes, as the same that\nis mentioned by the rabbins in Porta Mosis."}, "#text": "When Simon heard Ananus say this, he desired that the messengers\nwould conceal the thing, and not let it come among many; for that he would\ntake care to have Josephus removed out of  very quickly. So he called\nfor John's brother, [Simon,] and charged him that they should send presents\nto Ananus and his friends; for, as he said, they might probably by that\nmeans persuade them to change their minds. And indeed Simon did at length\nthus compass what he aimed at; for Artanus, and those with him, being corrupted\nby bribes, agreed to expel me out of , without making the rest of\nthe citizens acquainted with what they were doing. Accordingly, they resolved\nto send men of distinction as to their families, and of distinction as\nto their learning also. Two of these were of the populace, Jonathan \nand Ananias, by sect Pharisees; while the third, Jozar, was of the stock\nof the priests, and a Pharisee also; and Simon, the last of them, was of\nthe youngest of the high priests. These had it given them in charge, that,\nwhen they were come to the multitude of the Galileans, they should ask\nthem, what was the reason of their love to me? and if they said that it\nwas because I was born at , that they should reply, that they\nfour were all born at the same place; and if they should say, it was because\nI was well versed in their law, they should reply, that neither were they\nunacquainted with the practices of their country; but if, besides these,\nthey should say, they loved me because I was a priest, they should reply,\nthat two of these were priests also."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}], "#text": "Now, when they had given Jonathan and his companions these instructions,\nthey gave them forty thousand [drachmae] out of the public money: but when\nthey heard that there was a certain Galilean that then sojourned at ,\nwhose name was Jesus, who had about him a band of six hundred armed men,\nthey sent for him, and gave him three months pay, and gave him orders to\nfollow Jonathan and his companions, and be obedient to them. They also\ngave money to three hundred men that were citizens of , to maintain\nthem all, and ordered them also to follow the ambassadors; and when they\nhad complied, and were gotten ready for the march, Jonathan and his companions\nwent out with them, having along with them John's brother and a hundred\narmed men. The charge that was given them by those that sent them was this:\nThat if I would voluntarily lay down my arms, they should send me alive\nto the city of ; but that, in case I opposed them, they should\nkill me, and fear nothing; for that it was their command for them so to\ndo. They also wrote to John to make all ready for fighting me, and gave\norders to the inhabitants of , and Gabara, and Tiberins, to send\nauxiliaries to John."}, {"placeName": {"@key": "tgn,7000250", "#text": "Galilee"}, "#text": "Now, as my father wrote me an account of this, (for Jesus the son\nof Gamala, who was present in that council, a friend and companion of mine,\ntold him of it,) I was very much troubled, as discovering thereby that\nmy fellow citizens proved so ungrateful to me, as, out of envy, to give\norder that I should be slain: my father earnestly pressed me also in his\nletter to come to him, for that he longed to see his son before he died.\nI informed my friends of these things, and that in three days' time I should\nleave the country, and go home. Upon hearing this, they were all very sorry,\nand desired me, with tears in their eyes, not to leave them to be destroyed;\nfor so they thought they should be, if I were deprived of the command over\nthem: but as I did not grant their request, but was taking care of my own\nsafety, the Galileans, out of their dread of the consequence of my departure,\nthat they should then be at the mercy of the robbers, sent messengers over\nall  to inform them of my resolution to leave them. Whereupon, as\nsoon as they heard it, they got together in great numbers, from all parts,\nwith their wives and children; and this they did, as it appeared to me,\nnot more out of their affection to me, than out of their fear on their\nown account; for while I staid with them, they supposed that they should\nsuffer no harm. So they all came into the great plain, wherein I lived,\nthe name of which was Asochis."}, {"note": {"@anchored": "yes", "@resp": "ed", "#text": "This I take to be the first of Josephus's remarkable or divine dreams,\nwhich were predictive of the great things that afterwards came to pass;\nof which see more in the note on Antiq. B. III. ch. 8. sect. 9. The other\nis in the War, B. III. ch. 8. sect. 3, 9."}, "placeName": {"@key": "tgn,7001371", "#text": "Jerusalem"}, "#text": "But wonderful it was what a dream I saw that very night; for when\nI had betaken myself to my bed, as grieved and disturbed at the news that\nhad been written to me, it seemed to me, that a certain person stood by\nme, \nand said, \"O Josephus! leave off to afflict thy soul, and put away\nall fear; for what now grieves thee will render thee very considerable,\nand in all respects most happy; for thou shalt get over not only these\ndifficulties, but many others, with great success. However, be not cast\ndown, but remember that thou art to fight with the Romans.\" When I\nhad seen this dream, I got up with an intention of going down to the plain.\nNow, when the whole multitude of the Galileans, among whom were the women\nand children, saw me, they threw themselves down upon their faces, and,\nwith tears in their eyes, besought me not to leave them exposed to their\nenemies, nor to go away and permit their country to be injured by them.\nBut when I did not comply, with their entreaties, they compelled me to\ntake an oath, that I would stay with them: they also cast abundance of\nreproaches upon the people of , that they would not let their\ncountry enjoy peace."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001354", "#text": "Ptolemais"}, {"@key": "tgn,7001354", "#text": "Ptolemais"}, {"@key": "tgn,7001354", "#text": "Ptolemais"}], "#text": "When I heard this, and saw what sorrow the people were in, I was\nmoved with compassion to them, and thought it became me to undergo the\nmost manifest hazards for the sake of so great a multitude; so I let them\nknow I would stay with them. And when I had given order that five thousand\noff them should come to me armed, and with provisions for their maintenance,\nI sent the rest away to their own homes; and when those five thousand were\ncome, I took them, together with three thousand of the soldiers that were\nwith me before, and eighty horsemen, and marched to thevillage of Chabolo,\nsituated in the confines of Ptolimias, and there kept my forces together,\npretending to get ready to fight with Placidus, who was come with two cohorts\nof footmen, and one troop of horsemen, and was sent thither by Cestius\nGallus to burn those villages of  that were near . Upon\nwhose casting up a bank before the city , I also pitched my camp\nat about the distance of sixty furlongs from that village. And now we frequently\nbrought out our forces as if we would fight, but proceeded no further than\nskirmishes at a distance; for when Placidus perceived that I was earnest\nto come to a battle, he was afraid, and avoided it. Yet did he not remove\nfrom the neighborhood of ."}, {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "About this time it was that Jonathan and his fellow legates came.\nThey were sent, as we have said already, by Simon, and Ananus the high\npriest. And Jonathan contrived how he might catch me by treachery; for\nhe durst not make any attempt upon me openly. So he wrote me the following\nepistle: \"Jonathan and those that are with him, and are sent by the\npeople of , to Josephus, send greeting. We are sent by the principal\nmen of Jerusalem, who have heard that John of  hath laid many snares\nfor thee, to rebuke him, and to exhort him to be subject to thee hereafter.\nWe are also desirous to consult with thee about our common concerns, and\nwhat is fit to be done. We therefore desire thee to come to us quickly,\nand to bring only a few men with thee; for this village will not contain\na great number of soldiers.\" Thus it was that they wrote, as expecting\none of these two things; either that I should come without armed men, and\nthen they should have me wholly in their power; or, if I came with a great\nnumber, they should judge me to be a public enemy. Now it was a horseman\nwho brought the letter, a man at other times bold, and one that had served\nin the army under the king. It was the second hour of the night that he\ncame, when I was feasting with my friends, and the principal of the Galileans.\nThis man, upon my servant's telling me that a certain horseman of the Jewish\nnation was come, was called in at my command, but did not so much as salute\nme at all, but held out a letter, and said, \"This letter is sent thee\nby those that are come from ; do thou write an answer to it quickly;\nfor I am obliged to return to them very soon. Now my guests could not but\nwonder at the boldness of the soldier. But I desired him to sit down and\nsup with us; but when he refused so to do, I held the letter in my hands\nas I received it, and fell a talking with my guests about other matters.\nBut a few hours afterwards, I got up, and when I had dismissed the rest\nto go to their beds, I bid only four of my intimate friends to stay, and\nordered my servant to get some wine ready. I also opened the letter so,\nthat nobody could perceive it; and understanding thereby presently the\npurport of the writing, I sealed it up again, and appeared as if\nI had not yet read it, but only held it in my hands. I ordered twenty drachmae\nshould be given the soldier for the charges of his journey; and when he\ntook the money, and said that he thanked me for it, I perceived that he\nloved money, and that he was to be caught chiefly by that means; and I\nsaid to him,\" If thou wilt but drink with us, thou shalt have a drachma\nfor every glass thou drinkest.\" So he gladly embraced this proposal,\nand drank a great deal of wine, in order to get the more money, and was\nso drunk, that at last he could not keep the secrets he was intrusted with,\nbut discovered them without my putting questions to him, viz. That a treacherous\ndesign was contrived against me, and that I was doomed to die by those\nthat sent him. When I heard this, I wrote back this answer: \"Josephus\nto Jonathan, and those that are with him, sendeth greeting. Upon the information\nthat you are come in health into , I rejoice, and this especially\nbecause I can now resign the care of public affairs here into your hands,\nand return into my native country, which is what I have desired to do a\ngreat while; and I confess I ought not only to come to you as far as Xaloth,\nbut farther, and this without your commands. But I desire you to excuse\nme, because I cannot do it now, since I watch the motions of Placidus,\nwho hath a mind to go up into ; and this I do here at Chabolo. Do\nyou therefore, on the receipt of this epistle, come hither to me. Fare\nyou well.\""}, {"placeName": [{"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001406", "#text": "Gischala"}], "#text": "When I had written thus, and given the letter to be carried by the\nsoldier, I sent along with him thirty of the Galileans of the best characters,\nand gave them instructions to salute those ambassadors, but to say nothing\nelse to them. I also gave orders to as many of those armed men, whom I\nesteemed most faithful to me, to go along with the others, every one with\nhim whom he was to guard, lest some conversation might pass between those\nwhom I sent and those who were with Jonathan. So those men went [to Jonathan].\nBut when Jonathan and his partners had failed in this their first attempt,\nthey sent me another letter, the contents whereof were as follows: \"Jonathan,\nand those with him, to Josephus, send greeting. We require thee to come\nto us to the village Gabaroth, on the third day, without any armed men,\nthat we may hear what thou hast to lay to the charge of John [of ].\"\nWhen they had written this letter, they saluted the Galileans whom I sent,\nand came to Japha, which was the largest village of all , and encompassed\nwith very strong walls, and had a great number of inhabitants in it. There\nthe multitude of men, with their wives and children, met them, and exclaimed\nloudly against them; and desired them to be gone, and not to envy them\nthe advantage of an excellent commander. With these clamors Jonathan and\nhis partners were greatly provoked, although they durst not show their\nanger openly; so they made them no answer, but went to other villages.\nBut still the same clamors met them from all the people, who said, \"Nobody\nshould persuade them to have any other commander besides Josephus.\"\nSo Jonathan and his partners went away from them without success, and came\nto , the greatest city of all . Now the men of that city,\nwho inclined to the Romans in their sentiments, met them indeed, but neither\npraised nor reproached me and when they were gone down from  to\nAsochis, the people of that place made a clamor against them, as those\nof Japha had done; whereupon they were able to contain themselves no longer,\nbut ordered the armed men that were with them to beat those that made the\nclamor with their clubs. And when they came to Gabara, John met them with\nthree thousand armed men; but, as I understood by their letter that they\nhad resolved to fight against me, I arose from Chabolo, with three thousand\narmed men also; but left in my camp one of my fastest friends, and came\nto Jotapata, as desirous to be near them, the distance being no more than\nforty furlongs. Whence I wrote thus to them: \"If you are very desirous\nthat I should come to you, you know there are two hundred and forty cities\nand villages in ; I will come to any of them which you please, excepting\nGaburn and ; the one of which is John's native city, and the other\nin confederacy and friendship with him.\""}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "When Jonathan and his partners had received this letter, they wrote\nme no more answers, but called a council of their friends together; and\ntaking John into their consultation, they took counsel together by what\nmeans they might attack me. John's opinion was, that they should write\nto all the cities and villages that were in ; for that there must\nbe certainly one or two persons in every one of them that were at variance\nwith me, and that they should be invited to come to oppose me as an enemy.\nHe would also have them send this resolution of theirs to the city of ,\nthat its citizens, upon the knowledge of my being adjudged to be an enemy\nby the Galileans, might themselves I also confirm that determination. He\nsaid also, that when this was done, even those Galileans who were well\naffected to me, would desert me out of fear. When John had given them this\ncounsel, what he had said was very agreeable to the rest of them. I was\nalso made acquainted with these affairs about the third hour of the night,\nby the means of one Saccheus, who had belonged to them, but now deserted\nthem and came over to me, and told me what they were about; so I perceived\nthat no time was to be lost. Accordingly, I gave command to Jacob, an armed\nman of my guard, whom I esteemed faithful to me, to take two hundred men,\nand to guard the passages that led from Gahara to , and to seize\nupon the passengers, and send them to me, especially such as were caught\nwith letters about them: I also sent Jeremias himself, one of my friends,\nwith six hundred armed men, to the borders of , in order to watch\nthe roads that led from this country to the city , and gave him\ncharge to lay hold of such as traveled with letters about them, to keep\nthe men in bonds upon the place, but to send me the letters."}, {"placeName": {"@key": "tgn,7000250", "#text": "Galilee"}, "note": {"@anchored": "yes", "@resp": "ed", "#text": "Josephus's directions to his soldiers here are much the same that John\nthe Baptist gave, Luke 3:14, \"Do violence to no man, neither accuse\nany falsely, and be content with your wages.\" Whence Dr. Hudson confirms\nthis conjecture, that Josephus, in some things, was, even now, a follower\nof John the Baptist, which is no way improbable. See the note on sect.\n2."}, "#text": "When I had laid these commands upon them, I gave them orders, and\nbid them take their arms and bring three days' provision with them, and\nbe with me the next day. I also parted those that were about me into four\nparts, and ordained those of them that were most faithful to me to be a\nguard to my body. I also set over them centurions, and commanded them to\ntake care that not a soldier which they did not know should mingle himself\namong them. Now, on the fifth day following, when I was at Gabaroth, I\nfound the entire plain that was before the village full of armed men, who\nwere come out of  to assist me: many others of the multitude, also,\nout of the village, ran along with me. But as soon as I had taken my place,\nand began to speak to them, they all made an acclamation, and called me\nthe benefactor and savior of the country. And when I had made them my acknowledgments,\nand thanked them [for their affection to me], I also advised them to fight\nwith nobody, \nnor to spoil the country; but to pitch their tents in the plain, and be\ncontent with their sustenance they had brought with them; for I told them\nthat I had a mind to compose these troubles without shedding any blood.\nNow it came to pass, that on the very same day those who were sent by John\nwith letters, fell among the guards whom I had appointed to watch the roads;\nso the men were themselves kept upon the place, as my orders were, but\nI got the letters, which were full of reproaches and lies; and I intended\nto fall upon these men, without saying a word of these matters to any body."}, "Now, as soon as Jonathan and his companions heard of my coming,\nthey took all their own friends, and John with them, and retired to the\nhouse of Jesus, which indeed was a large castle, and no way unlike a citadel;\nso they privately laid a band of armed men therein, and shut all the other\ndoors but one, which they kept open, and they expected that I should come\nout of the road to them, to salute them. And indeed they had given orders\nto the armed men, that when I came they should let nobody besides me come\nin, but should exclude others; as supposing that, by this means, they should\neasily get me under their power: but they were deceived in their expectation;\nfor I perceived what snares they had laid for me. Now, as soon as I was\ngot off my journey, I took up my lodgings over against them, and pretended\nto be asleep; so Jonathan and his party, thinking that I was really asleep\nand at rest, made haste to go down into the plain, to persuade the people\nthat I was an ill governor. But the matter proved otherwise; for, upon\ntheir appearance, there was a cry made by the Galileans immediately, declaring\ntheir good opinion of me as their governor; and they made a clamor against\nJonathan and his partners for coming to them when they had suffered no\nharm, and as though they would overturn their happy settlement; and desired\nthem by all means to go back again, for that they would never be persuaded\nto have any other to rule over them but myself. When I heard of this, I\ndid not fear to go down into the midst of them; I went, therefore, myself\ndown presently to hear what Jonathan and his companions said. As soon as\nI appeared, there was immediately an acclamation made to me by the whole\nmultitude, and a cry in my commendation by them, who confessed their thanks\nwas owing to me for my good government of them.", {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "note": [{"@anchored": "yes", "@resp": "ed", "#text": "We here learn the practice of the Jews, in the days of Josephus, to inquire\ninto the characters of witnesses before they were admitted; and that their\nnumber ought to be three, or two at the least, also exactly as in the law\nof Moses, and in the Apostolical Constitutions, B. II. ch. 37. See Horeb\nCovenant Revived, page 97, 98."}, {"@anchored": "yes", "@resp": "ed", "#text": "This appeal to the whole body of the Galileans by Josephus, and the testimony\nthey gave him of integrity in his conduct as their governor, is very like\nthat appeal and testimony in the case of the prophet Samuel, 1 Samuel 12:1-5,\nand perhaps was done by Josephus in imitation of him."}], "#text": "When Jonathan and his companions heard this, they were in fear of\ntheir own lives, and in danger lest they should be assaulted by the Galileans\non nay account; so they contrived how they might run away. But as they\nwere not able to get off, for I desired them to stay, they looked down\nwith concern at my words to them. I ordered, therefore, the multitude to\nrestrain entirely their acclamations, and placed the most faithful of my\narmed men upon the avenues, to be a guard to us, lest John should unexpected\nfall upon us; and I encouraged the Galileans to take their weapons, lest\nthey should be disturbed at their enemies, if any sudden insult should\nbe made upon them. And then, in the first place, I put Jonathan and his\npartners in mind of their [former] letter, and after what manner they had\nwritten to me, and declared they were sent by the common consent to the\npeople of , to make up the differences I had with John, and how\nthey had desired me to come to them; and as I spake thus, I publicly showed\nthat letter they had written, till they could not at all deny what they\nhad done, the letter itself convicting them. I then said, \"O Jonathan!\nand you that are sent with him as his colleagues, if I were to be judged\nas to my behavior, compared with that of John's, and had brought no more\nthan two or three witnesses, \ngood men and true, it is plain you had been forced, upon the examination\nof their characters beforehand, to discharge the accusations: that therefore\nyou may be informed that I have acted well in the affairs of , I\nthink three witnesses too few to be brought by a man that hath done as\nhe ought to do; so I gave you all these for witnesses. Inquire of them\n how\nI have lived, and whether I have not behaved myself with all decency, and\nafter a virtuous manner, among them. And I further conjure you, O Galileans!\nto hide no part of the truth, but to speak before these men as before judges,\nwhether I have in any thing acted otherwise than well.\""}, "While I was thus speaking, the united voices of all the people joined\ntogether, and called me their benefactor and savior, and attested to my\nformer behavior, and exhorted me to continue so to do hereafter; and they\nall said, upon their oaths, that their wives had been preserved free from\ninjuries, and that no one had ever been aggrieved by me. After this, I\nread to the Galileans two of those epistles which had been sent by Jonathan\nand his colleagues, and which those whom I had appointed to guard the road\nhad taken, and sent to me. These were full of reproaches, and of lies,\nas if I had acted more like a tyrant than a governor against them, with\nmany other things besides therein contained, which were no better indeed\nthan impudent falsities. I also informed the multitude how I came by these\nletters, and that those who carried them delivered them up voluntarily;\nfor I was not willing that my enemies should know any thing of the guards\nI had set, lest they should be afraid, and leave off writing hereafter.", "When the multitude heard these things, they were greatly provoked\nat Jonathan, and his colleagues that were with him, and were going to attack\nthem, and kill them; and this they had certainly done, unless I had restrained\nthe anger of the Galileans, and said, that\" I forgave Jonathan and\nhis colleagues what was past, if they would repent, and go to their own\ncountry, and tell those who sent them the truth, as to my conduct.\"\nWhen I had said this, I let them go, although I knew they would do nothing\nof what they had promised. But the multitude were very much enraged against\nthem, and entreated me to give them leave to punish them for their insolence;\nyet did I try all methods to persuade them to spare the men; for I knew\nthat every instance of sedition was pernicious to the public welfare. But\nthe multitude was too angry with them to be dissuaded, and all of them\nwent immediately to the house in which Jonathan and his colleagues abode.\nHowever, when I perceived that their rage could not be restrained, I got\non horseback, and ordered the multitude to follow me to the village Sogane,\nwhich was twenty furlongs off Gabara; and by using this stratagem, I so\nmanaged myself, as not to appear to begin a civil war ,amongst them.", {"placeName": [{"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016998", "#text": "Samaria"}, {"@key": "tgn,7016998", "#text": "Samaria"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "But when I was come near Sogane, I caused the multitude to make\na halt, and exhorted them not to be so easily provoked to anger, and to\nthe inflicting such punishments as could not be afterwards recalled: I\nalso gave order, that a hundred men, who were already in years, and were\nprincipal men among them, should get themselves ready to go to the city\nof , and should .make a complaint before the people of such as\nraised seditions in the country. And I said to them, that\" in case\nthey be moved with what you say, you shall desire the community to write\nto me, and to enjoin me to continue in , and to order Jonathan and\nhis colleagues to depart out of it.\" When I had suggested these instructions\nto them, and while they were getting themselves ready as fast as they could,\nI sent them on this errand the third day after they had been assembled:\nI also sent five hundred armed men with them [as a guard]. I then wrote\nto my friends in , to take care that they might safely pass through\nthe country: for  was already under the Romans, and it was absolutely\nnecessary for those that go quickly [to ] to pass through that\ncountry; for in that road you may, in three days' time, go from \nto . I also went myself, and conducted the old men as far as the\nbounds of , and set guards in the roads, that it might not be easily\nknown by any one that these men were gone. And when I had thus done, I\nwent and abode at Japha."}, {"placeName": [{"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "Now Jonathan and his colleagues, having failed of accomplishing\nwhat they would have done against me, sent John back to , but went\nthemselves to the city of , expecting it would submit itself to\nthem; and this was founded on a letter which Jesus, their then governor,\nhad written them, promising that, if they came, the multitude would receive\nthem, and choose to be under their government; so they went their ways\nwith this expectation. But Silas, who, as I said, had been left curator\nof  by me, informed me of this, and desired me to make haste thither.\nAccordingly, I complied with his advice immediately, and came thither;\nbut found myself in danger of my life, from the following occasion: Jonathan\nand his colleagues had been at , and had persuaded a great many\nof such as had a quarrel with me to desert me; but when they heard of my\ncoming, they were in fear for themselves, and came to me; and when they\nhad saluted me, they said, that I was a happy man in having behaved myself\nso well in the government of ; and they congratulated me upon the\nhonors that were paid me: for they said that my glory was a credit to them,\nsince they had been my teachers and fellow citizens; and they said further,\nthat it was but just that they should prefer my friendship to them rather\nthan John's, and that they would have immediately gone home, but that they\nstaid that they might deliver up John into my power; and when they said\nthis they took their oaths of it, and those such as are most tremendous\namongst us, and such as I did not think fit to disbelieve. However, they\ndesired me to lodge some where else, because the next day was the sabbath,\nand that it was not fit the city of  should be disturbed [on that\nday]."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7017529", "#text": "Tiberias"}, "#text": "It is worth noting here, that there was now a great Proseucha, or place\nof prayer, in the city of  itself, though such Proseucha used to\nbe out of cities, as the synagogues were within them. Of them, see Le Moyne\non Polycarp's Epistle, page 76. It is also worth our remark, that the Jews,\nin the days of Josephus, used to dine at the sixth hour, or noon; and that\nin obedience to their notions of the law of Moses also."}, "#text": "So I suspected nothing, and went away to Tarichese; yet did I withal\nleave some to make inquiry in the city how matters went, and whether any\nthing was said about me: I also set many persons all the way that led from\nTarichese to , that they might communicate from one to another,\nif they learned any news from those that were left in the city. On the\nnext day, therefore, they all came into the Proseucha; \nit was a large edifice, and capable of receiving a great number of people;\nthither Jonathan went in, and though he durst not openly speak of a revolt,\nyet did he say that their city stood in need of a better governor than\nit then had. But Jesus, who was the ruler, made no scruple to speak out,\nand said openly,\" O fellow citizens! it is better for you to be in\nsubjection to four than to one; and those such as are of high birth, and\nnot without reputation for their wisdom;\" and pointed to Jonathan\nand his colleagues. Upon his saying this, Justus came in and commended\nhim for what he had said, and persuaded some of the people to be of his\nmind also. But the multitude were not pleased with what was said, and had\ncertainly gone into a tumult, unless the sixth hour, which was now come,\nhad dissolved the assembly, at which hour our laws require us to go to\ndinner on sabbath days; so Jonathan and his colleagues put off their council\ntill the next day, and went off without success. When I was informed of\nthese affairs, I determined to go to the city of  in the morning.\nAccordingly, on the next day, about the first hour of the day, I came from\nTarichee, and found the multitude already assembled in the Proseucha; but\non what account they were gotten together, those that were assembled did\nnot know. But when Jonathan and his colleagues saw me there unexpectedly,\nthey were in disorder; after which they raised a report of their own contrivance,\nthat Roman horsemen were seen at a place called Union, in the borders of\n, thirty furlongs distant from the city. Upon which report, Jonathan\nand his colleagues cunningly exhorted me not to neglect this matter, nor\nto suffer the land to be spoiled by the enemy. And this they said with\na design to remove me out of the city, under the pretense of the want of\nextraordinary assistance, while they might dispose the city to be my enemy."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "As for myself, although I knew of their design, yet did I comply\nwith what they proposed, lest the people of  should have occasion\nto suppose that I was not careful of their security. I therefore went out;\nbut, when I was at the place, I found not the least footsteps of any enemy,\nso I returned as fast as ever I could, and found the whole council assembled,\nand the body of the people gotten together, and Jonathan and his colleagues\nbringing vehement accusations against me, as one who had no concern to\nease them of the burdens of war, and as one that lived luxuriously. And\nas they were discoursing thus, they produced four letters, as written to\nthem from some people that lived at the borders of , imploring that\nthey would come to their assistance, for that there was an army of Romans,\nboth horsemen and footmen, who would come and lay waste the country on\nthe third day; they desired them also to make haste, and not to overlook\nthem. When the people of  heard this, they thought they spake truth,\nand made a clamor against me, and said I ought not to sit still, but to\ngo away to the assistance of their countrymen. Hereupon I said (for I understood\nthe meaning of Jonathan and his colleagues) that I was ready to comply\nwith what they proposed, and without delay to march to the war which they\nspake of, yet did I advise them, at the same time, that since these letters\ndeclared that the Romans would make their assault in four several places,\nthey should part their forces into five bodies, and make Jonathan and his\ncolleagues generals of each body of them, because it was fit for brave\nmen, not only to give counsel, but to take the place of leaders, and assist\ntheir countrymen when such a necessity pressed them; for, said I, it is\nnot possible for me to lead more than one party. This advice of mine greatly\npleased the multitude; so they compelled them to go forth to the war. But\ntheir designs were put into very much disorder, because they had not done\nwhat they had designed to do, on account of my stratagem, which was opposite\nto their undertakings."}, {"note": {"@anchored": "yes", "@resp": "ed", "placeName": {"@key": "tgn,7017529", "#text": "Tiberias"}, "#text": "One may observe here, that this lay Pharisee, Ananias, is we have seen\nhe was, sect. 39, took upon him to appoint a fast at , and was\nobeyed; though indeed it was not out of religion, but knavish policy."}, "#text": "Now there was one whose name was Ananias (a wicked man he was, and\nvery mischievous); he proposed that a general religious fast \nshould be appointed the next day for all the people, and gave order that\nat the same hour they should come to the same place, without any weapons,\nto make it manifest before God, that while they obtained his assistance,\nthey thought all these weapons useless. This he said, not out of piety,\nbut that they might catch me and my friends unarmed. Now, I was hereupon\nforced to comply, lest I should appear to despise a proposal that tended\nto piety. As soon, therefore, as we were gone home, Jonathan and his colleagues\nwrote to John to come to them in the morning, and desiring him to come\nwith as many soldiers as he possibly could, for that they should then be\nable easily to get me into their hands, and to do all they desired to do.\nWhen John had received this letter, he resolved to comply with it. As for\nmyself, on the next day, I ordered two of the guards of my body, whom I\nesteemed the most courageous and most faithful, to hide daggers under their\ngarments, and to go along with me, that we might defend ourselves, if any\nattack should be made upon us by our enemies. I also myself took my breastplate,\nand girded on my sword, so that it might be, as far as it was possible,\nconcealed, and came into the Proseucha."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "Now Jesus, who was the ruler, commanded that they should exclude\nall that came with me, for he kept the door himself, and suffered none\nbut his friends to go in. And while we were engaged in the duties of the\nday, and had betaken ourselves to our prayers, Jesus got up, and inquired\nof me what was become of the vessels that were taken out of the king's\npalace, when it was burnt down [and] of that uncoined silver; and in whose\npossession they now were? This he said, in order to drive away time till\nJohn should come. I said that Capellus, and the ten principal men of ,\nhad them all; and I told him that they might ask them whether I told a\nlie or not. And when they said they had them, he asked me, What is become\nof those twenty pieces of gold which thou didst receive upon the sale of\na certain weight of uncoined money? I replied, that I had given them to\nthose ambassadors of theirs, as a maintenance for them, when they were\nsent by them to . So Jonathan and his colleagues said that I had\nnot done well to pay the ambassadors out of the public money. And when\nthe multitude were very angry at them for this, for they perceived the\nwickednes of the men, I understood that a tumult was going to arise; and\nbeing desirous to provoke the people to a greater rage against the men,\nI said, \"But if I have not done well in paying our ambassadors out\nof the public stock, leave off your anger at me, for I will repay the twenty\npieces of gold myself.\""}, {"placeName": {"@key": "tgn,7017529", "#text": "Tiberias"}, "#text": "When I had said this, Jonathan and his colleagues held their peace;\nbut the people were still more irritated against them, upon their openly\nshowing their unjust ill-will to me. When Jesus saw this change in file\npeople, he ordered them to depart, but desired the senate to stay; for\nthat they could not examine things of such a nature in a tumult: and as\nthe people were crying out that they would not leave me alone, there came\none and told Jesus and his friends privately, that John and his armed men\nwere at hand: whereupon Jonathan and his colleagues, being able to contain\nthemselves no longer, (and perhaps the providence of God hereby procuring\nmy deliverance, for had not this been so, I had certainly been destroyed\nby John,) said, \"O you people of ! leave off this inquiry\nabout the twenty pieces of gold; for Josephus hath not deserved to die\nfor them; but he hath deserved it by his desire of tyrannizing, and by\ncheating the multitude of the Galileans with his speeches, in order to\ngain the dominion over them.\" When he had said this, they presently\nlaid hands upon me, and endeavored to kill me: but as soon as those that\nwere with me saw what they did, they drew their swords, and threatened\nto smite them, if they offered any violence to me. The people also took\nup stones, and were about to throw them at Jonathan; and so they snatched\nme from the violence of my enemies."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001406", "#text": "Gischala"}], "#text": "But as I was gone out a little way, I was just upon meeting John,\nwho was marching with his armed men. So I was afraid of him, and turned\naside, and escaped by a narrow passage to the lake, and seized on a ship,\nand embarked in it, and sailed over to Tarichese. So, beyond my expectation,\nI escaped this danger. Whereupon I presently sent for the chief of the\nGalileans, and told them after what manner, against all faith given, I\nhad been very near to destruction from Jonathan and his colleagues, and\nthe people of . Upon which the multitude of the Galileans were\nvery. angry, and encouraged me to delay no longer to make war upon them,\nbut to permit them to go against John, and utterly to destroy him, as well\nas Jonathan and his colleagues. However, I restrained them, though they\nwere in such a rage, and desired them to tarry a while, till we should\nbe informed what orders those ambassadors, that were sent by them to the\ncity of , should bring thence; for I told them that it was best\nfor them to act according to their determination; whereupon they were prevailed\non. At which time, also, John, when the snares he had laid did not take\neffect, returned back to ."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7002589", "#text": "Arbela"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "Now, in a few days, those ambassadors whom he had sent, came back\nagain and informed us, that the people were greatly provoked at Ananus,\nand Simon the son of Gamaliel, and their friends; that, without any public\ndetermination, they had sent to , and had done their endeavors that\nI might be turned out of the government. The ambassadors said further,\nthat the people were ready to burn their houses. They also brought letters,\nwhereby the chief men of , at the earnest petition of the people,\nconfirmed me in the government of , and enjoined Jonathan and his\ncolleagues to return home quickly. When I had gotten these letters, I came\nto the village , where I procured an assembly of the Galileans to\nmeet, and bid the ambassadors declare to them the anger of the people of\n at what had been done by Jonathan and his colleagues, and how\nmuch they hated their wicked doings, and how they had confirmed me in the\ngovernment of their country, as also what related to the order they had\nin writing for Jonathan and his colleagues to return home. So I immediately\nsent them the letter, and bid him that carried it to inquire, as well as\nhe could, how they intended to act [on this occasion.]"}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "Now, when they had received that letter, and were thereby greatly\ndisturbed, they sent for John, and for the senators of , and for\nthe principal men of the Gabarens, and proposed to hold a council, and\ndesired them to consider what was to be done by them. However, the governors\nof  were greatly disposed to keep the government to themselves;\nfor they said it was not fit to desert their city, now it was committed\nto their trust, and that otherwise I should not delay to fall upon them;\nfor they pretended falsely that so I had threatened to do. Now John was\nnot only of their opinion, but advised them, that two of them should go\nto accuse me before the multitude [at ], that I do not manage\nthe affairs of  as I ought to do; and that they would easily persuade\nthe people, because of their dignity, and because the whole multitude are\nvery mutable. When, therefore, it appeared that John had suggested the\nwisest advice to them, they resolved that two of them, Jonathan and Ananias,\nshould go to the people of , and the other two [Simon and Joazar]\nshould be left behind to tarry at Tiberins. They also took along with them\na hundred soldiers for their guard."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001406", "#text": "Gischala"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "However, the governors of  took care to have their city\nsecured with walls, and commanded their inhabitants to take their arms.\nThey also sent for a great many soldiers from John, to assist them against\nme, if there should be occasion for them. Now John was at . Jonathan,\ntherefore, and those that were with him, when they were departed from ,\nand as soon as they were come to Dabaritta, a village that lay in the utmost\nparts of , in the great plain, they, about midnight, fell among\nthe guards I had set, who both commanded them to lay aside their weapons,\nand kept them in bonds upon the place, as I had charged them to do. This\nnews was written to me by Levi, who had the command of that guard committed\nto him by me. Hereupon I said nothing of it for two days; and, pretending\nto know nothing about it, I sent a message to the people of , and\nadvised them to lay their arms aside, and to dismiss their men, that they\nmight go home. But, supposing that Jonathan, and those that were with him,\nwere already arrived at , they made reproachful answers to me;\nyet was I not terrified thereby, but contrived another stratagem against\nthem, for I did not think it agreeable with piety to kindle the fire of\nwar against the citizens. As I was desirous to draw those men away from\n, I chose out ten thousand of the best of my armed men, and divided\nthem into three bodies, and ordered them to go privately, and lie still\nas an ambush, in the villages. I also led a thousand into another village,\nwhich lay indeed in the mountains, as did the others, but only four furlongs\ndistant from ; and gave orders, that when they saw my signal, they\nshould come down immediately, while I myself lay with my soldiers in the\nsight of every body. Hereupon the people of , at the sight of me,\ncame running out of the city perpetually, and abused me greatly. Nay, their\nmadness was come to that height, that they made a decent bier for me, and,\nstanding about it, they mourned over me in the way of jest and sport; and\nI could not but be myself in a pleasant humor upon the sight of this madness\nof theirs."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "And now being desirous to catch Simon by a wile, and Joazar with\nhim, I sent a message to them, and desired them to come a little way out\nof the city, and many of their friends to guard them; for I said I would\ncome down to them, and make a league with them, and divide the government\nof  with them. Accordingly, Simon was deluded on account of his\nimprudence, and out of the hopes of gain, and did not delay to come; but\nJoazar, suspecting snares were laid for him, staid behind. So when Simon\nwas come out, and his friends with him, for his guard, I met him, and saluted\nhim with great civility, and professed that I was obliged to him for his\ncoming up to me; but a little while afterward I walked along with him as\nthough I would say something to him by myself; and when I had drawn him\na good way from his friends, I took him about the middle, and gave him\nto my friends that were with me, to carry him into a village; and, commanding\nmy armed men to come down, I with them made an assault upon . Now,\nas the fight grew hot on both sides, and the soldiers belonging to \nwere in a fair way to conquer me, (for my armed men were already fled away,)\nI saw the posture of my affairs; and encouraging those that were with me,\nI pursued those of , even when they were already conquerors, into\nthe city. I also sent another band of soldiers into the city by the lake,\nand gave them orders to set on fire the first house they could seize upon.\nWhen this was done, the people of Tiberinas thought that their city was\ntaken by force, and so threw down their arms for fear, and implored, they,\ntheir wives, and children, that I would spare their city. So I was over-persuaded\nby their entreaties, and restrained the soldiers from the vehemency with\nwhich they pursued them; while I myself, upon the coming on of the evening,\nreturned back with my soldiers, and went to refresh myself. I also invited\nSimon to sup with me, and comforted him on occasion of what had happened;\nand I promised that I would send him safe and secure to , and\nwithal would give him provisions for his journey thither."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "But on the next day, I brought ten thousand armed men with me, and\ncame to . I then sent for the principal men of the multitude into\nthe public place, and enjoined them to tell me who were the authors of\nthe revolt; and when they told me who the men were, I sent them bound to\nthe city Jotapata. But as to Jonathan and Ananias, I freed them from their\nbonds, and gave them provisions for their journey, together with Simon\nand Joazar, and five hundred armed men who should guard them; and so I\nsent them to . The people of  also came to me again, and\ndesired that I would forgive them for what they had done; and they said\nthey would amend what they had done amiss with regard to me, by their fidelity\nfor the time to come; and they besought me to preserve what spoils remained\nupon the plunder of the city, for those that had lost them. Accordingly,\nI enjoined those that had got them, to bring them all before us; and when\nthey did not comply for a great while, and I saw one of the soldiers that\nwere about me with a garment on that was more splendid than ordinary, I\nasked him whence he had it; and when he replied that he had it out of the\nplunder of the city, I had him punished with stripes; and I threatened\nall the rest to inflict a severer punishment upon them, unless they produced\nbefore us whatsoever they had plundered; and when a great many spoils were\nbrought together, I restored to every one of  what they claimed\nto be their own."}, {"placeName": [{"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,6001692", "#text": "Decapolis"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,6001692", "#text": "Decapolis"}, {"@key": "tgn,7000640", "#text": "Ptolemais"}, {"@key": "tgn,2164238", "#text": "Bernice"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001403", "#text": "Scythopolis"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,2164238", "#text": "Bernice"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7002857", "#text": "Berytus"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "note": {"@anchored": "yes", "@resp": "ed", "placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "The character of this history of Justus of , the rival of our Josephus,\nwhich is now lost, with its only remaining fragment, are given us by a\nvery able critic, Photius, who read that history. It is in the 33rd code\nof his Bibliotheea, and runs thus: \"I have read (says Photius) the\nchronology of Justus of , whose title is this, [The Chronology\nof] the Kings of Judah which succeeded one another. This [Justus] came\nout of the city of  in . He begins his history from Moses,\nand ends it not till the death of Agrippa, the seventh [ruler] of the family\nof Herod, and the last king of the Jews; who took the government under\nClaudius, had it augmented under Nero, and still more augmented by Vespasian.\nHe died in the third year of Trajan, where also his history ends. He is\nvery concise in his language, and slightly passes over those affairs that\nwere most necessary to be insisted on; and being under the Jewish prejudices,\nas indeed he was himself also a Jew by birth, he makes not the least mention\nof the appearance of Christ, or what things happened to him, or of the\nwonderful works that he did. He was the son of a certain Jew, whose name\nwas Pistus. He was a man, as he is described by Josephus, of a most profligate\ncharacter; a slave both to money and to pleasures. In public affairs he\nwas opposite to Josephus; and it is related, that he laid many plots against\nhim; but that Josephus, though he had his enemy frequently under his power,\ndid only reproach him in words, and so let him go without further punishment.\nHe says also, that the history which this man wrote is, for the main, fabulous,\nand chiefly as to those parts where he describes the Roman war with the\nJews, and the taking of .\""}, "#text": "And now I am come to this part of my narration, I have a mind to\nsay a few things to Justus, who hath himself written a history concerning\nthese affairs, as also to others who profess to write history, but have\nlittle regard to truth, and are not afraid, either out of ill-will or good-will\nto some persons, to relate falsehoods. These men do like those who compose\nforged deeds and conveyances; and because they are not brought to the like\npunishment with them, they have no regard to truth. When, therefore, Justus\nundertook to write about these facts, and about the Jewish war, that he\nmight appear to have been an industrious man, he falsified in what he related\nabout me, and could not speak truth even about his own country; whence\nit is that, being belied by him, I am under a necessity to make my defense;\nand so I shall say what I have concealed till now. And let no one wonder\nthat I have not told the world these things a great while ago. For although\nit be necessary for an historian to write the truth, yet is such a one\nnot bound severely to animadvert on the wickedness of certain men; not\nout of any favor to them, but out of an author's own moderation. How then\ncomes it to pass, O Justus! thou most sagacious of writers, (that I may\naddress myself to him as if he were here present,) for so thou boastest\nof thyself, that I and the Galileans have been the authors of that sedition\nwhich thy country engaged in, both against the Romans and against the king\n[Agrippa, junior] For before ever I was appointed governor of  by\nthe community of , both thou and all the people of  had\nnot only taken up arms, but had made war with  of . Accordingly,\nthou hadst ordered their villages to be burnt, and a domestic servant of\nthine fell in the battle. Nor is it I only who say this; but so it is written\nin the Commentaries of Vespasian, the emperor; as also how the inhabitants\nof  came clamoring to Vespasian at , and desired that\nthou, who wast the author [of that war], mightest be brought to punishment.\nAnd thou hadst certainly been punished at the command of Vespasian, had\nnot king Agrippa, who had power given him to have thee put to death, at\nthe earnest entreaty of his sister , changed the punishment from\ndeath into a long imprisonment. Thy political administration of affairs\nafterward doth also clearly discover both thy other behavior in life, and\nthat thou wast the occasion of thy country's revolt from the Romans; plain\nsigns of which I shall produce presently. I have also a mind to say a few\nthings to the rest of the people of  on thy account, and to demonstrate\nto those that light upon this history, that you bare no good-will, neither\nto the Romans, nor to the king. To be sure, the greatest cities of ,\nO Justus! were , and thy country . But , situated\nin the very midst of , and having many villages about it, and able\nwith ease to have been bold and troublesome to the Romans, if they had\nso pleased, yet did it resolve to continue faithful to those their masters,\nand at the same time excluded me out of their city, and prohibited all\ntheir citizens from joining with the Jews in the war; and, that they might\nbe out of danger from me, they, by a wile, got leave of me to fortify their\ncity with walls: they also, of their own accord, admitted of a garrison\nof Roman legions, sent them by Cestlus Gallus, who was then president of\n, and so had me in contempt, though I was then very powerful, and\nall were greatly afraid of me; and at the same time that the greatest of\nour cities, , was besieged, and that temple of ours, which belonged\nto us all, was in danger of falling under the enemy's power, they sent\nno assistance thither, as not willing to have it thought they would bear\narms against the Romans. But as for thy country, O Justus: situated upon\nthe lake of Gennesareth, and distance from Hippos thirty furlongs, from\nGadara sixty, and from , which was under the king's jurisdiction,\na hundred and twenty; when there was no Jewish city near, it might easily\nhave preserved its fidelity [to the Romans,] if it had so pleased them\nto do, for the city and its people had plenty of weapons. But, as thou\nsayest, I was then the author [of their revolts]. And pray, O Justus! who\nwas that author afterwards? For thou knowest that I was in the power of\nthe Romans before  was besieged, and before the same time Jotapata\nwas taker by force, as well as many other fortresses, and a great many\nof the Galileans fell in the war. It was therefore then a proper time,\nwhen you were certainly freed from any fear on my account, to throw away\nyour weapons, and to demonstrate to the king and to the Romans, that it\nwas not of choice, but as forced by necessity, that you fell into the war\nagainst them; but you staid till Vespasian came himself as far as your\nwalls, with his whole army; and then you did indeed lay aside your weapons\nout of fear, and your city had for certain been taken by force, unless\nVespasian had complied with the king's supplication for you, and had excused\nyour madness. It was not I, therefore, who was the author of this, but\nyour own inclinations to war. Do not you remember how often I got you under\nmy power, and yet put none of you to death? Nay, you once fell into a tumult\none against another, and slew one hundred and eighty-five of your citizens,\nnot on account of your good-will to the king and to the Romans, but on\naccount of your own wickedness, and this while I was besieged by the Romans\nin Jotapata. Nay, indeed, were there not reckoned up two thousand of the\npeople of  during the siege of , some of whom were slain,\nand the rest caught and carried captives? But thou wilt pretend that thou\ndidst not engage in the war, since thou didst flee to the king. Yes, indeed,\nthou didst flee to him; but I say it was out of fear of me. Thou sayest,\nindeed, that it is I who am a wicked man. But then, for what reason was\nit that king Agrippa, who procured thee thy life when thou wast condemned\nto die by Vespian, and who bestowed so much riches upon thee, did twice\nafterward put thee in bonds, and as often obliged thee to run away from\nthy country, and, when he had once ordered thee to be put to death, he\ngranted thee a pardon at the earnest desire of ? And when (after\nso many of thy wicked pranks) he made thee his secretary, he caught thee\nfalsifying his epistles, and drove thee away from his sight. But I shall\nnot inquire accurately into these matters of scandal against thee. Yet\ncannot I but wonder at thy impudence, when thou hast the assurance to say,\nthat thou hast better related these affairs [of the war] than have all\nthe others that have written about them, whilst thou didst not know what\nwas done in ; for thou wast then at  with the king; nor didst\nthou know how much the Romans suffered at the siege of Jotapata, or what\nmiseries they brought upon us; nor couldst thou learn by inquiry what I\ndid during that siege myself; for all those that might afford such information\nwere quite destroyed in that siege. But perhaps thou wilt say, thou hast\nwritten of what was done against the people of  exactly. But how\nshould that be? for neither wast thou concerned in that war, nor hast thou\nread the commentaries of Caesar; of which we have evident proof, because\nthou hast contradicted those commentaries of Caesar in thy history. But\nif thou art so hardy as to affirm, that thou hast written that history\nbetter than all the rest, why didst thou not publish thy history while\nthe emperors Vespasian and Titus, the generals in that war, as well as\nking Agrippa and his family, who were men very well skilled in the learning\nof the Greeks, were all alive? for thou hast had it written these twenty\nyears, and then mightest thou have had the testimony of thy accuracy. But\nnow when these men are no longer with us, and thou thinkest thou canst\nnot be contradicted, thou venturest to publish it. But then I was not in\nlike manner afraid of my own writing, but I offered my books to the emperors\nthemselves, when the facts were almost under men's eyes; for I was conscious\nto myself, that I had observed the truth of the facts; and as I expected\nto have their attestation to them, so I was not deceived in such expectation.\nMoreover, I immediately presented my history to many other persons, some\nof whom were concerned in the war, as was king Agrippa and some of his\nkindred. Now the emperor Titus was so desirous that the knowledge of these\naffairs should be taken from these books alone, that he subscribed his\nown hand to them, and ordered that they should be published; and for king\nAgrippa, he wrote me sixty-two letters, and attested to the truth of what\nI had therein delivered; two of which letters I have here subjoined, and\nthou mayst thereby know their contents: - \"King Agrippa to Josephus,\nhowever, when thou comest to me, I will inform thee of a great many things\nwhich thou dost not know.\" So when this history was perfected, Agrippa,\nneither by way of flattery, which was not agreeable to him, nor by way\nof irony, as thou wilt say, (for he was entirely a stranger to such an\nevil disposition of mind,) but he wrote this by way of attestation to what\nwas true, as all that read histories may do. And so much shall be said\nconcerning Justus \nwhich I am obliged to add by way of digression."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7002862", "#text": "Tyre"}], "#text": "Now, when I had settled the affairs of , and had assembled\nmy friends as a sanhedrim, I consulted what I should do as to John. Whereupon\nit appeared to be the opinion of all the Galileans, that I should arm them\nall, and march against John, and punish him as the author of all the disorders\nthat had happened. Yet was not I pleased with their determination; as purposing\nto compose these troubles without bloodshed. Upon this I exhorted them\nto use the utmost care to learn the names of all that were under John;\nwhich when they had done, and I thereby was apprized who the men were,\nI published an edict, wherein I offered security and my right hand to such\nof John's party as had a mind to repent; and I allowed twenty days' time\nto such as would take this most advantageous course for themselves. I also\nthreatened, that unless they threw down their arms, I would burn their\nhouses, and expose their goods to public sale. When the men heard of this,\nthey were in no small disorder, and deserted John; and to the number of\nfour thousand threw down their arms, and came to me. So that no others\nstaid with John but his own citizens, and about fifteen hundred strangers\nthat came from the metropolis of ; and when John saw that he had been\noutwitted by my stratagem, he continued afterward in his own country, and\nwas in great fear of me."}, {"placeName": [{"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}], "#text": "But about this time it was that the people of  grew insolent,\nand took up arms, out of a confidence they had in the strength of their\nwalls, and because they saw me engaged in other affairs also. So they sent\nto Cestius Gallus, who was president of , and desired that he would\neither come quickly to them, and take their city under his protection,\nor send them a garrison. Accordingly, Gallus promised them to come, but\ndid not send word when he would come: and when I had learned so much, I\ntook the soldiers that were with me, and made an assault upon the people\nof , and took the city by force. The Galileans took this opportunity,\nas thinking they had now a proper time for showing their hatred to them,\nsince they bore ill-will to that city also. They then exerted themselves,\nas if they would destroy them all utterly, with those that sojourned there\nalso. So they ran upon them, and set their houses on fire, as finding them\nwithout inhabitants; for the men, out of fear, ran together to the citadel.\nSo the Galileans carried off every thing, and omitted no kind of desolation\nwhich they could bring upon their countrymen. When I saw this, I was exceedingly\ntroubled at it, and commanded them to leave off, and put them in mind that\nit was not agreeable to piety to do such things to their countrymen: but\nsince they neither would hearken to what I exhorted, nor to what I commanded\nthem to do, (for the hatred they bore to the people there was too hard\nfor my exhortations to them,) I bade those my friends, who were most faithful\nto me, and were about me, to give on reports, as if the Romans were falling\nupon the other part of the city with a great army; and this I did, that,\nby such a report being spread abroad, I might restrain the violence of\nthe Galileans, and preserve the city of . And at length this stratagem\nhad its effect; for, upon hearing this report, they were in fear for themselves,\nand so they left off plundering and ran away; and this more especially,\nbecause they saw me, their general, do the same also; for, that I might\ncause this report to be believed, I pretended to be in fear as well as\nthey. Thus were the inhabitants of  unexpectedly preserved by\nthis contrivance of mine."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}], "#text": "Nay, indeed,  had like to have been plundered by the Galileans\nalso upon the following occasion: - The chief men of the senate wrote to\nthe king, and desired that he would come to them, and take possession of\ntheir city. The king promised to come, and wrote a letter in answer to\ntheirs, and gave it to one of his bed-chamber, whose name was Crispus,\nand who was by birth a Jew, to carry it to . When the Galileans\nknew that this man carried such a letter, they caught him, and brought\nhim to me; but as soon as the whole multitude heard of it, they were enraged,\nand betook themselves to their arms. So a great many of them together from\nall quarters the next day, and came to the city Asochis, where I then lodged,\nand made heavy clamors, and called the city of  a traitor to them,\nand a friend to the king; and desired leave of me to go down and utterly\ndestroy it; for they bore the like ill-will to the people of ,\nas they did to those of ."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}], "#text": "When I heard this, I was in doubt what to do, and hesitated by what\nmeans I might deliver  from the rage of the Galileans; for I could\nnot deny that those of Tiborias had written to the king, and invited him\nto come to them; for his letters to them, in answer thereto, would fully\nprove the truth of that. So I sat a long time musing with myself, and then\nsaid to them, \"I know well enough that the people of  have\noffended; nor shall I forbid you to plunder the city. However, such things\nought to be done with discretion; for they of  have not been the\nonly betrayers of our liberty, but many of the most eminent patriots of\nthe Galileans, as they pretended to be, have done the same. Tarry therefore\ntill I shall thoroughly find out those authors of our danger, and then\nyou shall have them all at once under your power, with all such as you\nshall yourselves bring in also.\" Upon my saying this, I pacifie the\nmultitude, and they left off their anger, and went their ways; and I gave\norders that he who brought the king's letters should be put into bonds;\nbut in a few days I pretended that I was obliged, by a necessary affair\nof my own, to out of the kingdom. I then called Crispus privately, and\nordered him to make the soldier that kept him drunk, and to run away to\nthe king. So when  was in danger of being utterly destroyed a second\ntime, it escaped the danger by my skillful management, and the care that\nI had for its preservation."}, {"placeName": [{"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "About this time it was that Justus, the son of Pistus, without my\nknowledge, ran away to the king; the occasion of which I will here relate.\nUpon the beginning of the war between the Jews and Romans, the people of\n resolved to submit to the king, and not to revolt from the Romans;\nwhile Justus tried to persuade them to betake themselves to their arms,\nas being himself desirous of innovations, and having hopes of obtaining\nthe government of , as well as of his own country [] also.\nYet did he not obtain what he hoped for, because the Galileans bore ill-will\nto those of , and this on account of their anger at what miseries\nthey had suffered from them before the war; thence it was that they would\nnot endure that Justus should be their governor. I myself also, who had\nbeen intrusted by the community of  with the government of ,\ndid frequently come to that degree of rage at Justus, that I had almost\nresolved to kill him, as not able to bear his mischievous disposition.\nHe was therefore much afraid of me, lest at length my passion should come\nto extremity; so he went to the king, as supposing that he would dwell\nbetter and more safely with him."}, {"placeName": [{"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,1027005", "#text": "Cana"}, {"@key": "tgn,7000250", "#text": "Galilee"}], "#text": "Now, when the people of  had, in so surprising a manner,\nescaped their first danger, they sent to Cestius Gallus, and desired him\nto come to them immediately, and take possession of their city, or else\nto send forces sufficient to repress all their enemies' incursions upon\nthem; and at the last they did prevail with Gallus to send them a considerable\narmy, both of horse and foot, which came in the night time, and which they\nadmitted into the city. But when the country round about it was harassed\nby the Roman army, I took those soldiers that were about me, and came to\nGarisme, where I cast up a bank, a good way off the city ; and\nwhen I was at twenty furlongs distance, I came upon it by night, and made\nan assault upon its walls with my forces; and when I had ordered a considerable\nnumber of my soldiers to scale them with ladders, I became master of the\ngreatest part of the city. But soon after, our unacquaintedness with the\nplaces forced us to retire, after we had killed twelve of the Roman footmen,\nand two horsemen, and a few of the people of , with the loss of\nonly a single man of our own. And when it afterwards came to a battle in\nthe plain against the horsemen, and we had undergone the dangers of it\ncourageously for a long time, we were beaten; for upon the Romans encompassing\nme about, my soldiers were afraid, and fell back. There fell in that battle\none of those that had been intrusted to guard my body; his name was Justus,\nwho at this time had the same post with the king. At the same time also\nthere came forces, both horsemen and footmen, from the king, and Sylla\ntheir commander, who was the captain of his guard: this Sylla pitched his\ncamp at five furlongs' distance from Julias, and set a guard upon the roads,\nboth that which led to , and that which led to the fortress Gamala,\nthat he might hinder their inhabitants from getting provisions out of ."}, {"placeName": [{"@key": "tgn,1125225", "#text": "Jordan"}, {"@key": "tgn,7001364", "#text": "Capernaum"}], "#text": "As soon as I had gotten intelligence of this, I sent two thousand\narmed men, and a captain over them, whose name was Jeremiah, who raised\na bank a furlong off Julias, near to the river , and did no more\nthan skirmish with the enemy; till I took three thousand soldiers myself,\nand came to them. But on the next day, when I had laid an ambush in a certain\nvalley, not far from the banks, I provoked those that belonged to the king\nto come to a battle, and gave orders to my own soldiers to turn their backs\nupon them, until they should have drawn the enemy away from their camp,\nand brought them out into the field, which was done accordingly; for Sylla,\nsupposing that our party did really run away, was ready to pursue them,\nwhen our soldiers that lay in ambush took them on their backs, and put\nthem all into great disorder. I also immediately made a sudden turn with\nmy own forces, and met those of the king's party, and put them to flight.\nAnd I had performed great things that day, if a certain fate had not been\nmy hinderance; for the horse on which I rode, and upon whose back I fought,\nfell into a quagmire, and threw me on the ground, and I was bruised on\nmy wrist, and carried into a village named Cepharnome, or . When\nmy soldiers heard of this, they were afraid I had been worse hurt than\nI was; and so they did not go on with their pursuit any further, but returned\nin very great concern for me. I therefore sent for the physicians, and\nwhile I was under their hands, I continued feverish that day; and as the\nphysicians directed, I was that night removed to Taricheee."}, {"placeName": {"@key": "tgn,1125225", "#text": "Jordan"}, "#text": "When Sylla and his party were informed what happened to me, they\ntook courage again; and understanding that the watch was negligently kept\nin our camp, they by night placed a body of horsemen in ambush beyond ,\nand when it was day they provoked us to fight; and as we did not refuse\nit, but came into the plain, their horsemen appeared out of that ambush\nin which they had lain, and put our men into disorder, and made them run\naway; so they slew six men of our side. Yet did they not go off with the\nvictory at last; for when they heard that some armed men were sailed from\nTaricheae to Juli, they were afraid, and retired."}, {"placeName": [{"@key": "tgn,7002862", "#text": "Tyre"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,7000640", "#text": "Ptolemais"}, {"@key": "tgn,6001692", "#text": "Decapolis"}, {"@key": "tgn,1000140", "#text": "Syria"}, {"@key": "tgn,7017529", "#text": "Tiberias"}, {"@key": "tgn,7016809", "#text": "Sepphoris"}, {"@key": "tgn,7000250", "#text": "Galilee"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "It was not now long before Vespasian came to , and king Agrippa\nwith him; but the Tyrians began to speak reproachfully of the king, and\ncalled him an enemy to the Romans. For they said that Philip, the general\nof his army, had betrayed the royal palace and the Roman forces that were\nin , and that it was done by his command. When Vespasian heard\nof this report, he rebuked the Tyrians for abusing a man who was both a\nking and a friend to the Romans; but he exhorted the king to send Philip\nto , to answer for what he had done before Nero. But when Philip was\nsent thither, he did not come into the sight of Nero, for he found him\nvery near death, on account of the troubles that then happened, and a civil\nwar; and so he returned to the king. But when Vespasian was come to ,\nthe chief men of  of  made a clamor against Justus of ,\nbecause he had set their villages on fire: so Vespasian delivered him to\nthe king, to he put to death by those under the king's jurisdiction; yet\ndid the king only put him into bonds, and concealed what he had done from\nVespasian, as I have before related. But the people of  met Vespasian,\nand saluted him, and had forces sent him, with Placidus their commander:\nhe also went up with them, as I also followed them, till Vespasian came\ninto . As to which coming of his, and after what manner it was ordered,\nand how he fought his first battle with me near the village Taricheae,\nand how from thence they went to Jotapata, and how I was taken alive, and\nbound, and how I was afterward loosed, with all that was done by me in\nthe Jewish war, and during the siege of , I have accurately related\nthem in the books concerning the War of the Jews. However, it will, I think,\nhe fit for me to add now an account of those actions of my life which I\nhave not related in that book of the Jewish war."}, {"note": [{"@anchored": "yes", "@resp": "ed", "#text": "Here Josephus, a priest, honestly confesses that he did that at the command\nof Vespasian, which he had before told us was not lawful for a priest to\ndo by the law of Moses, Antiq. B. III. ch. 12. sect. 2. I mean, the taking\na captive woman to wife. See also Against Apion, B. I. sect. 7. But he\nseems to have been quickly sensible that his compliance with the commands\nof an emperor would not excuse him, for he soon put her away, as Reland\njustly observes here."}, {"@anchored": "yes", "@resp": "ed", "#text": "Of this most remarkable clause, and its most important consequences, see\nEssay on the Old Testament, page 193--195."}], "placeName": [{"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}, {"@key": "tgn,7001371", "#text": "Jerusalem"}], "#text": "For when the siege of Jotapata was over, and I was among the Romans,\nI was kept with much Care, by means of the great respect that Vespasian\nshowed me. Moreover, at his command, I married a virgin, who was from among\nthe captives of that country \nyet did she not live with me long, but was divorced, upon my being freed\nfrom my bonds, and my going to . However, I married another wife\nat , and was thence sent, together with Titus, to the siege of\n, and was frequently in danger of being put to death; while both\nthe Jews were very desirous to get me under their power, in order to haw\nme punished. And the Romans also, whenever they were beaten, supposed that\nit was occasioned by my treachery, and made continual clamors to the emperors,\nand desired that they would bring me to punishment, as a traitor to them:\nbut Titus Caesar was well acquainted with the uncertain fortune of war,\nand returned no answer to the soldiers' vehement solicitations against\nme. Moreover, when the city  was taken by force, Titus Caesar\npersuaded me frequently to take whatsoever I would of the ruins of my country;\nand did that he gave me leave so to do. But when my country was destroyed,\nI thought nothing else to be of any value, which I could take and keep\nas a comfort under my calamities; so I made this request to Titus, that\nmy family might have their liberty: I had also the holy books \nby Titus's concession. Nor was it long after that I asked of him the life\nof my brother, and of fifty friends with him, and was not denied. When\nI also went once to the temple, by the permission of Titus, where there\nwere a great multitude of captive women and children, I got all those that\nI remembered as among my own friends and acquaintances to be set free,\nbeing in number about one hundred and ninety; and so I delivered them without\ntheir paying any price of redemption, and restored them to their former\nfortune. And when I was sent by Titus Caesar with Cerealins, and a thousand\nhorsemen, to a certain village called Thecoa, in order to know whether\nit were a place fit for a camp, as I came back, I saw many captives crucified,\nand remembered three of them as my former acquaintance. I was very sorry\nat this in my mind, and went with tears in my eyes to Titus, and told him\nof them; so he immediately commanded them to be taken down, and to have\nthe greatest care taken of them, in order to their recovery; yet two of\nthem died under the physician's hands, while the third recovered."}, {"placeName": [{"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "perseus,Rome", "#text": "Rome"}, {"@key": "tgn,7000639", "#text": "Cyrene"}, {"@key": "tgn,7001407", "#text": "Judea"}, {"@key": "tgn,7012056", "#text": "Crete"}, {"@key": "tgn,7001407", "#text": "Judea"}], "note": {"@anchored": "yes", "@resp": "ed", "#text": "Of this Epaphroditus, see the note on the Preface to the Antiquities."}, "#text": "But when Titus had composed the troubles in , and conjectured\nthat the lands which I had in  would bring me no profit, because a\ngarrison to guard the country was afterward to pitch there, he gave me\nanother country in the plain. And when he was going away to , he made\nchoice of me to sail along with him, and paid me great respect: and when\nwe were come to , I had great care taken of me by Vespasian; for he\ngave me an apartment in his own house, which he lived in before he came\nto the empire. He also honored me with the privilege of a Roman citizen,\nand gave me an annual pension; and continued to respect me to the end of\nhis life, without any abatement of his kindness to me; which very thing\nmade me envied, and brought me into danger; for a certain Jew, whose name\nwas Jonathan, who had raised a tumult in , and had persuaded two\nthousand men of that country to join with him, was the occasion of their\nruin. But when he was bound by the governor of that country, and sent to\nthe emperor, he told him that I had sent him both weapons and money. However,\nhe could not conceal his being a liar from Vespasian, who condemned him\nto die; according to which sentence he was put to death. Nay, after that,\nwhen those that envied my good fortune did frequently bring accusations\nagainst me, by God's providence I escaped them all. I also received from\nVespasian no small quantity of land, as a free gift, in ; about which\ntime I divorced my wife also, as not pleased with her behavior, though\nnot till she had been the mother of three children, two of whom are dead,\nand one whom I named Hyrcanus, is alive. After this I married a wife who\nhad lived at , but a Jewess by birth: a woman she was of eminent parents,\nand such as were the most illustrious in all the country, and whose character\nwas beyond that of most other women, as her future life did demonstrate.\nBy her I had two sons; the elder's name was Justus, and the next Simonides,\nwho was also named Agrippa. And these were the circumstances of my domestic\naffairs. However, the kindness of the emperor to me continued still the\nsame; for when Vespasian was dead, Titus, who succeeded him in the government,\nkept up the same respect for me which I had from his father; and when I\nhad frequent accusations laid against me, he would not believe them. And\nDomitian, who succeeded, still augmented his respects to me; for he punished\nthose Jews that were my accusers, and gave command that a servant of mine,\nwho was a eunuch, and my accuser, should be punished. He also made that\ncountry I had in  tax free, which is a mark of the greatest honor\nto him who hath it; nay, Domitia, the wife of Caesar, continued to do me\nkindnesses. And this is the account of the actions of my whole life; and\nlet others judge of my character by them as they please. But to thee, O\nEpaphroditus, \nthou most excellent of men! do I dedicate all this treatise of our Antiquities;\nand so, for the present, I here conclude the whole."}]}}}}